{"title": "  Humanizacao, personalizacao e experiencia: a equacao da area comercial para 2021  ", "text": "Roberto Rossoni. FOTO: DIVULGACAOAntes mesmo de iniciarmos um ano totalmente atipico, em 2019 ja falavamos que as tendencias do setor comercial seriam: humanizacao no atendimento, foco nas dores e nos problemas, poder de adaptacao e visao dos negocios. O que nao sabiamos e que isso chegaria de forma tao transformadora e democratica, atingido todos os negocios, independentemente de perfil, tamanho, atuacao ou localizacao.O comportamento do mercado oscilou muito em 2020, com um inicio bastante timido. Em marco, quando estavamos caminhando para uma retomada, chegou a pandemia. Passamos alguns meses dificeis, mas sabemos que cenarios complexos tambem trazem reflexao e novos ganchos para criar oportunidades.Foi dentro deste olhar que desenvolvemos acoes focadas nas oportunidades com maior potencial, tracando estrategias singulares para obter avancos positivos a curto prazo. Mas, o que seria isso?Pensar de forma atenciosa nas necessidades de cada cliente e ter uma abordagem humana e proxima - algo que, nos dias de hoje, se faz muito necessario dentro ou fora de uma pandemia.Experiencia - Tambem estivemos prontos para trabalhar com ofertas dentro de um cenario sensivel, com muitas oportunidades de experimentacao que geram experiencias aos consumidores. Estamos falando de um periodo onde so o necessario vale investimento, portanto, o primeiro passo e entender a realidade do cliente e provar que a solucao faz diferenca dentro do negocio em questao.Humanizacao & Personalizacao - A reuniao e a distancia? Sem problemas! O dialogo precisa continuar com alta valor. Entenda quem e o seu cliente, o momento dele, esteja aberto para negociar, esteja pronto para personalizar e, principalmente, para ser flexivel.Quando falamos de area comercial, a abordagem sempre sera o marco inicial para qualquer acao de vendas. Independente da pandemia o profissional desta area precisa estar preparado para personificar e singularizar qualquer abordagem, pois e disso que depende o sucesso de qualquer meta.Marketing Digital - Durante esse periodo mais dificil, as midias sociais somando-se ao aculturamento das reunioes online, tambem despertaram uma atencao maior e ajudaram muito nessa conexao. Este trabalho em conjunto com o marketing tem amadurecido muito, e colabora para que a area comercial possa buscar novos clientes - novos leads. Mais do que oferecer um produto, e importante trazer conhecimento e experiencia para o consumidor, uma estrategia bastante viavel hoje com o marketing digital.A mensagem que gostaria de passar para todos os colegas da area comercial para 2021 e: busque a fidelizacao dos seus clientes. Para isso aposte na transparencia, na qualidade e na etica das pessoas que sustentam a organizacao.Como profissional da area de vendas, busco proporcionar ao cliente uma relacao de confianca, sempre inovando com solucoes e servicos que potencializem os negocios, mas de uma forma clara e prezando qualidade e sustentabilidade da parceria.*Roberto Rossoni, head nacional de vendas na Senior Sistemas"}