{"title": "  Surto de coronavirus tira Itapetininga do Super Volei em Belo Horizonte  Equipe paulista desistiu de disputar o torneio apos seis jogadores do seu elenco testarem positivo ", "text": "Um surto de coronavirus tirou o Volei UM Itapetininga (SP) do Trofeu Super Volei, competicao marcada para comecar nesta quarta-feira, em Belo Horizonte. A equipe paulista desistiu de disputar o torneio apos seis jogadores do seu elenco testarem positivo para o novo coronavirus. \"Lamentamos, mas infelizmente essa situacao esta fora do alcance de qualquer um de nos, nosso time acabou sofrendo com essa noticia. Passamos por todos os protocolos de seguranca. Com varios atletas impossibilitados de viajar, desta forma, fica impossivel disputar o Trofeu Super Volei Banco do Brasil, colocando em risco tambem o contagio para outras equipes\", afirmou Alessandro Ayres, supervisor do Itapetininga. Com finais em abril, CBV inicia Superliga Masculina em 31 de outubro e Feminina em 9 de novembroO time do interior paulista assegurou que estes foram os primeiros casos de coronavirus no elenco, que se prepara para a disputa da Superliga Masculina. Alem disso, explicou que alguns jogadores apresentaram sintomas da virose. \"Apenas alguns atletas apresentaram leves sintomas gripais e estao sendo monitorados pela equipe medica do time\", disse Paulo Leite, fisioterapeuta do time. Anunciado no inicio de outubro, o regulamento da Superliga preve que um jogo deve ser adiado caso uma equipe apresente quatro casos de coronavirus no seu elenco ou dois com os seus levantadores. O torneio masculino esta previsto para comecar no dia 31, sendo que o Itapetinga esta previsto para abrir o torneio diante do Blumenau. No Trofeu Super Volei, o Itapetininga sera substituido pelo Montes Claros America Volei, que vai estrear diante do Sada Cruzeiro, as 21h30, na Arena Minas. Anteriormente, os participantes eram os oito primeiros colocados da Superliga da temporada 2019/2020 ate a sua paralisacao em funcao da pandemia do coronavirus. Os times se enfrentarao em jogos unicos, a partir das quartas de final, ate a definicao do campeao. 21/10 - 19h - Sesi-SP (3o) x Apan Eleva Blu (SC) (6o) 21/10 - 21h30 - EMS Taubate Funvic (SP) (1o) x Pacaembu Ribeirao (SP) (8o) 22/10 - 19h - Volei Renata (SP) (4o) x Fiat/Minas (MG) (5o) 22/10 - 21h30 - Sada Cruzeiro (2o) x Montes Claros America Volei (Substituicao)"}