{"title": "  Partidos devem divulgar extrato de contas todo mes, decide TSE  Decisao foi vitoria de movimentos que pediam mais transparencia entre as siglas ", "text": "SAO PAULO E BRASILIA - O Tribunal Superior Eleitoral (TSE) decidiu nesta terca-feira, 20, por unanimidade, obrigar os partidos politicos a divulgar mensalmente os extratos de suas contas bancarias. A decisao atendeu a um pedido dos movimentos Transparencia Partidaria e Transparencia Brasil, mas os grupos ainda nao sabem a partir de quando as siglas precisarao cumprir a exigencia. As contas de campanha ja sao disponibilizadas pelos partidos. A novidade e que os extratos bancarios regulares, as contas dos partidos, tambem ficarao disponiveis no site do TSE, o que permitira que se cruzem as informacoes das contas especificas de campanha com as contas regulares partidarias. O relator do caso, ministro Luis Felipe Salomao, disse que o objetivo era dar mais transparencia na utilizacao das verbas utilizadas pelos partidos, sejam elas de origem publica ou privada. Ministerio da Justica monta sistema para acompanhamento de ocorrencias em tempo real no Enem 2020\"Assim, segundo penso, inexiste obstaculo - seja material ou formal - que impeca a disponibilizacao imediata, mes a mes, no sitio eletronico desta Corte Superior, dos extratos. Essa providencia, alias, nao acarreta qualquer onus para as legendas, porquanto tais documentos sao disponibilizados diretamente pelas instituicoes financeiras respectivas\", afirma trecho do relatorio do ministro Salomao, que foi acompanhado por todos os membros da corte. \"Essa decisao representa uma grande vitoria da sociedade civil organizada e certamente permitira o aprimoramento do exercicio da cidadania no pais, ao aumentar transparencia sobre as contas dos partidos politicos, permitindo que o eleitor as acompanhe com mais eficiencia\", afirmou ao Estadao o presidente do movimento Transparencia Partidaria, Marcelo Issa. A demanda vinha sendo encaminhada por Issa junto a Presidencia do tribunal desde fevereiro, quando a ministra do Supremo Tribunal Federal (STF) Rosa Weber ainda era presidente da Corte federal. Entidades se encontraram com a magistrada para defender o pedido. Em seguida, um parecer entregue pela assessoria da corte se posicionou de maneira favoravel a solicitacao e contraria a possibilidade de que os extratos partidarios fossem considerados sigilosos, independentemente da origem dos recursos. No pedido formal, o Transparencia Partidaria e o Transparencia Brasil argumentaram que as agremiacoes politicas sao \"responsaveis exclusivas pela intermediacao entre sociedade e poder politico e, para isso, financiam-se com vultosas verbas publicas que se lhes transfere a Justica Eleitoral\". O texto protocolado pelas entidades defendeu ainda que a liberdade e a autonomia dos partidos nao podem \"obstaculizar o respeito ao regime democratico e aos direitos fundamentais\". A prestacao de contas mensal e uma demanda que o Transparencia Partidaria cobrava ha anos, salientando que havia uma discrepancia entre as exigencias feitas sobre as campanhas, que tem que informar todas as receitas e despesas a cada 72 horas, e a prestacao de contas dos partidos, cuja prestacao e meramente anual.  Em anos recentes, partidos formularam pedidos que levariam a transparencia menor. Em 2018, alguns partidos se opuseram a adocao do sistema digital de prestacao de contas, o SPCA. Agora, com o sistema no ar, os dados ali inseridos sao divulgados com velocidade, mas ate hoje as siglas so eram obrigadas a alimenta-lo uma vez por ano. Em agosto deste ano, o STF rejeitou um pedido feito por 17 legendas que pretendia derrubar uma regra sobre a prestacao de contas das siglas. DEM, MDB, PSB, PDT, PL, PP, PCdoB, PSD, PSDB, PT, Cidadania, PSOL, Solidariedade, PTB, PSL, Republicanos e Podemos entraram com uma acao direta de inconstitucionalidade para tentar derrubar uma regra que vem sendo reproduzida pelas resolucoes do TSE desde 2015. Ela preve que, se os partidos nao apresentarem explicacoes sobre suas movimentacoes quando forem cobrados por juizes ou relatores, eles perdem o direito de manifestar esses mesmos argumentos ou explicacoes depois, no decorrer do julgamento da prestacao de contas. De acordo com o movimento Transparencia Partidaria, a acao, caso fosse bem-sucedida, poderia adiar a prestacao de contas podera ser adiada indefinidamente, levando a prescricao."}