{"title": "  Brasil tem media movel de 546 obitos por dia por causa do novo coronavirus  No total, mais de 154 mil pessoas morreram em decorrencia da covid-19; o Ministerio da Saude informa que 4,7 milhoes de brasileiros se recuperaram da infeccao ", "text": "SAO PAULO e RIO- O Brasil registrou nesta terca-feira, 20, uma media movel de 546 obitos por dia causados pela covid-19, numero que compila dados dos ultimos sete dias. Em 24 horas, foram contabilizadas mais 662 mortes e o total chega a 154.888, segundo levantamento feito por Estadao, G1, O Globo, Extra, Folha e UOL junto as secretarias estaduais de saude. No mesmo periodo, o Pais somou mais 23.690 testes positivos para o novo coronavirus, o que eleva o total de casos confirmados para 5.274.817. De acordo com o Ministerio da Saude, 4.721.593 brasileiros estao recuperados da contaminacao e 397.524 seguem em acompanhamento. Ministerio da Saude anuncia que vai comprar 46 milhoes de doses da vacina chinesaEm Sao Paulo, Estado mais afetado pela pandemia, os obitos ja somam 38.246 e 1.068.962 pessoas ja foram infectadas. Do total de casos confirmados, 959.087 paulistas estao recuperados, segundo a Secretaria da Saude, dos quais 117.287 foram internados e tiveram alta hospitalar. Ja o Estado do Rio de Janeiro registrou 66 mortes por covid-19 e 1.208 novos casos nas ultimas 24 horas. Ate agora, 19.836 pessoas morreram em funcao do novo coronavirus e 292.621 se contaminaram. Mais 415 obitos estao sendo investigados e 268.718 pacientes se recuperaram. O balanco de obitos e casos e resultado da parceria entre os seis meios de comunicacao que passaram a trabalhar, desde o dia 8 de junho, de forma colaborativa para reunir as informacoes necessarias nos 26 estados e no Distrito Federal. De forma inedita, a iniciativa foi uma resposta a decisao do governo Bolsonaro de restringir o acesso a dados sobre a pandemia e se manteve mesmo apos a manutencao dos registros governamentais. Segundo o Ministerio da Saude, 23.227 novos casos de covid-19 e 661 mortes foram registrados nas ultimas 24 horas, o que eleva os totais para  5.273.954 e 154.837, respectivamente. Somente nos ultimos tres dias foram registrados 344 obitos e outros 2.419 estao em investigacao. Os numeros diferem dos compilados pelo consorcio de veiculos de imprensa principalmente por causa do horario de coleta dos dados."}