{"title": "  Franca solta seis suspeitos ligados a ataque contra professor  Samuel Paty foi decapitado apos mostrar caricaturas do profeta Maome em sala de aula ", "text": "Apos passarem por interrogatorios, seis das 16 pessoas detidas por suspeita de envolvimento no ataque jihadista que decapitou o professor Samuel Paty no ultimo dia 16, em Conflans-Sainte-Honorine, nos arredores de Paris, foram liberadas por autoridades francesas. Fontes ligadas ao processo disseram a Agencia Efe nesta terca-feira, 20, que quatro membros da familia do assassino - o checheno Abdoullakh Anzarov, de 18 anos, que foi morto pela policia a poucos metros do local do atentado - estao entre os seis liberados. Apos ataque a professor, autoridades da Franca fecham mesquita perto de ParisTambem foi solta a companheira do ativista radical islamico Abdelhakim Sefrioui, que continua detido para esclarecer sua suposta participacao no atentado, assim como o pai de uma das alunas de Paty. Segundo o ministro de Interior da Franca, Gerald Darmanin, Sefrioui se juntou ao pai de uma aluna para declarar um 'fatwa' - pronunciamento legal no Isla que e emitido por um especialista na lei religiosa - contra o professor, que teria mostrado uma das caricaturas de Maome publicadas pela revista Charlie Hebdo durante uma aula sobre liberdade de expressao. A sexta pessoa a ter sido liberada foi um homem que havia tido contato com Anzarov e que ja havia sido condenado por terrorismo em outra ocasiao. A Procuradoria Nacional Antiterrorismo deve decidir agora se os 10 suspeitos que ainda estao sob custodia serao apresentados a um juiz caso haja elementos que possam levar a sua condenacao. Entre os dez detidos estao alunos da escola onde Paty trabalhava, que teriam dado ao assassino informacoes sobre o professor em troca de dinheiro. Nesta quarta-feira, Paty sera homenageado na Universidade Sorbonne, em Paris, em um ato durante o qual o presidente da Franca, Emmanuel Macron, concedera postumamente a vitima a Legiao de Honra, maior distincao oficial do pais. /EFE"}