{"title": "  Covid fara desigualdade aumentar na educacao, diz estudo da FGV  Numeros apontam ainda que os estudantes brasileiros tiveram menos horas/aula do que estabelece a Lei de Diretrizes Basicas da Educacao ", "text": "RIO - Um estudo divulgado nesta terca-feira, 20, pela FGV Social mostra que as desigualdades educacionais no Pais devem se acentuar por causa da pandemia de covid-19. Entre os motivos, estao as dificuldades encontradas pelos estudantes para acompanhar as aulas remotas, que afetaram principalmente alunos de baixa renda. Os numeros apontam ainda que os estudantes brasileiros tiveram menos horas/aula do que estabelece a Lei de Diretrizes Basicas da Educacao (LDBE). \"A desigualdade educacional, que caia havia pelo menos 40 anos, vai aumentar agora na pandemia\", afirma Marcelo Neri ao Estadao. Escolas desligam ar-condicionado e abrem janelas para diminuir risco de contagioO pesquisador se baseia nos numeros apresentados no estudo 'O Tempo para a Escola na Pandemia'. O trabalho foi elaborado por ele com Manuel Camillo Osorio, a partir de dados da Pesquisa Nacional por Amostra de Domicilios (PNAD) Covid do Instituto Brasileiro de Geografia e Estatistica (IBGE), de julho e agosto. O levantamento mostra que em todas as classes sociais a quantidade de horas/aula ficou abaixo do que preve a lei - e muito disso por falhas do sistema educacional. A LDB estabelece jornada diaria minima de quatro horas, cinco dias da semana. Mas a jornada de estudos ficou, em media, em 2,37 horas na faixa etaria de 6 a 15 anos, e em 2,34 entre os alunos de 16 e 17 anos. \"A falta de atividades escolares pelos estudantes e mais relacionada a inexistencia de oferta por parte das redes escolares do que a problemas de demanda dos proprios alunos\", ressalta Neri. \"Enquanto 13,5% dos estudantes de 6 a 15 anos nao receberam materiais dos gestores educacionais e professores, apenas 2,88% nao utilizaram os materiais que receberam por alguma razao pessoal.\" Ha diferencas enormes entre as regioes do Pais, mas mesmo os melhores exemplos apresentam numeros ruins. \"A analise territorial para o grupo de 6 a 15 anos mostra que o Acre e a ultima colocada entre as Unidades da Federacao, com menos da metade do tempo para escola do lider Distrito Federal (1,29 e 2,96, respectivamente). Nossos resultados mostram que, para alem desta desigualdade amazonica, os melhores colocados entre os Estados e capitais tambem nao tiveram um tempo para escola superior a jornada escolar minima proposta pela LDBE\", frisa Marcelo Neri. Dificuldade de acesso. Os pesquisadores tambem destacam problemas envolvendo a conectividade no Pais. Estimativas do Instituto de Pesquisa Economica Aplicada (IPEA) de 2018 apontavam que cerca de 16% dos alunos do Ensino Fundamental (4,35 milhoes) e 10% dos alunos do Ensino Medio  (780 mil) nao tinham acesso a internet. Quase todos eram da rede publica, e isso tem reflexo direto no ensino remoto. \"No Brasil, embora os Estados tenham adotado alguma plataforma digital via internet para oferecer atividades escolares durante o periodo de isolamento social, somente onze mobilizaram tambem a televisao, o que ilustra as poucas acoes implementadas para superar a barreira do acesso desigual a internet no Pais\", ressaltam os pesquisadores em um trecho do relatorio. \"O fato de que o Ministerio da Educacao (MEC) ate agora so gastou R$ 479 milhoes no combate a pandemia, enquanto o Ministerio da Saude, por exemplo, gastou R$ 34,3 bilhoes e o Ministerio da Economia gastou R$ 168,5 bilhoes, ja revela que a educacao nao foi vista como uma area prioritaria pelo Governo Federal neste momento\", avaliam. O levantamento da FGV Social mostra ainda que os alunos das familias mais pobres do Brasil (renda per capita de ate R$ 245) foram os que menos frequentaram a escola, menos receberam atividades e os que menos dedicaram horas as atividades de aula. No sentido oposto, os que integram familias de classes A e B foram os que mais aproveitaram."}