{"title": "  Presidente eleito da Bolivia nega espaco para Evo na gestao  Luis Arce diz que ex-presidente pode voltar ao pais quando quiser, mas sua influencia sera limitada a lideranca do partido governista ", "text": "LA PAZ - Luis Arce, presidente eleito da Bolivia, disse ontem que \"nao ha papel\" em seu governo para o ex-presidente Evo Morales, que governou o pais por quase 14 anos antes de renunciar sob pressao, no ano passado, e se exilar na Argentina. Arce foi eleito no domingo - apesar de a apuracao ainda estar em andamento - conduzindo o partido Movimento ao Socialismo (MAS) de volta ao governo. Do exilio, Evo continua sendo presidente do MAS. Para Arce, qualquer influencia do ex-presidente continuara limitada a essa posicao. \"Ele nao tera nenhum papel em nosso governo\", declarou o presidente eleito em entrevista a agencia Reuters. EUA parabenizam presidente eleito da Bolivia e dizem que 'esperam trabalhar' com novo governo\"Ele pode voltar ao pais quando quiser, porque e boliviano. Mas no governo sou eu que tenho de decidir quem faz parte ou nao.\" Um ex-lider cocaleiro, elogiado por muitos por ter melhorado a vida da populacao em um dos paises mais pobres da America do Sul, Evo esta vivendo fora da Bolivia desde que fugiu do pais, no ano passado, apos eleicoes marcadas por acusacoes de fraude. O ex-presidente contesta as denuncias e diz que foi alvo de um golpe de Estado.  Evo tambem enfrenta processos por corrupcao e por estupro - ele teria se relacionado com menores de idade -, algo que ele reiteradamente nega. \"Os direitos do devido processo nao foram respeitados em varios casos contra ele (Evo)\", disse Arce. \"Lamento que a politica tenha sido judicializada. A direita judicializou a politica\", afirmou. Como ministro da Economia de Evo, Arce ajudou a administrar um dos mercados que estava entre os que mais cresciam na regiao. Agora, porem, quando for empossado presidente da Bolivia no proximo mes, ele assumira o controle de um pais que enfrenta uma recessao paralisante. \"Teremos de ter medidas de austeridade. Nao ha outra opcao se nao tivermos renda suficiente para cobrir nossas atuais despesas\", declarou. Ele acrescentou que o modelo economico que ajudou a implementar no governo de Evo funcionou e funcionara mais uma vez. O socialista de 57 anos educado no Reino Unido, que concorreu com uma plataforma de promessas de gastos sociais, disse que os cortes nao afetarao o investimento publico, que, segundo ele, sera uma \"prioridade\" para reativar o crescimento. Ele acrescentou que emitira titulos \"se necessario\", apesar de ter criticado o governo provisorio conservador da presidente Jeanine Anez - que assumiu apos a renuncia de Evo - por tentar emitir papeis da divida publica. As vastas e inexploradas reservas de litio da Bolivia sao tambem um potencial impulsionador economico, disse Arce, que podem se tornar cruciais se o mundo mudar comecar a mudar sua matriz energetica, com carros eletricos e outros dispositivos operados por bateria. Arce reconheceu que a Bolivia precisa de um \"parceiro estrategico\" capaz de explorar com sucesso suas reservas do material, algo que, feito de maneira correta, poderia gerar ate US $ 2 bilhoes para Bolivia ao final de seu mandato de cinco anos, afirmou. Ele disse que nao mudara a atrelagem da moeda local, o boliviano, ao dolar, citando temores de forte depreciacao. Sob Evo, a Bolivia e os Estados Unidos cortaram os lacos diplomaticos. Arce disse que quer \"restabelecer relacoes com todos os paises\", mas, nesse caso, esta deixando essa responsabilidade com Washington. \"Se eles querem restabelecer uma relacao conosco, a unica coisa que pedimos e que sejamos respeitados como iguais\", disse o presidente eleito.  Ele tambem afirmou que serao concedidos salvo-condutos aos ex-ministros e ex-funcionarios do governo Evo que ha um ano foram acolhidos na residencia oficial da Embaixada do Mexico em La Paz, muitos alvo de processos judiciais por \"terrorismo\" e \"sedicao\". \"Daremos os salvo-condutos como pediram. Mas eles decidirao o que fazer\", afirmou Arce em entrevista a agencia EFE. Arce disse durante entrevista a jornalistas estrangeiros que seu governo restabelecera relacoes com Cuba, Venezuela e Ira, que foram rompidas durante o governo conservador de Anez. \"Este governo atuou muito ideologicamente, privando o povo boliviano do acesso a medicina cubana, a medicina russa, aos avancos na China. Por uma questao ideologica expos a populacao de modo desnecessario e prejudicial.\" O virtual presidente eleito disse que conversou com o presidente do Mexico, Andres Manuel Lopez Obrador, com o qual prometeu trabalhar para restabelecer lacos entre os dois paises. Arce tambem criticou o governo de Anez por ter expulsado, em dezembro, a entao embaixadora do Mexico em La Paz, Maria Teresa Mercado, por dar abrigo aos ex-ministros e ex-funcionarios de Evo. / REUTERS e EFE"}