{"title": "  Ministerio da Justica monta sistema para acompanhamento de ocorrencias em tempo real no Enem 2020  Encontro estrategico para debater acoes de logistica, transporte e seguranca das provas foi realizado nesta terca-feira, 20, sob coordenacao da pasta ", "text": "Candidatos conferem local de aplicacao de prova no primeiro dia do Enem 2019. Foto: Felipe Rau / EstadaoNeste ano, os participantes e organizadores do Exame Nacional do Ensino Medio (Enem) tem que se adaptar a uma serie de mudancas impostas em razao da pandemia de covid-19. Desde a data ate o formato da prova, o vestibular passa por uma reformulacao que inclui a revisao do plano estrategico das acoes de seguranca.Novo Enem seriado comeca no proximo ano; veja o que mudaEm encontro tecnico nesta terca-feira, 20, o Ministerio da Justica reuniu representantes do Instituto Nacional de Estudos e Pesquisas Educacionais Anisio Teixeira (Inep), Correios, Policia Federal, Policia Rodoviaria Federal, Policia Civil, Policia Militar, Corpo de Bombeiros e Guardas Municipais para discutir as estrategias da Operacao Enem - montada anualmente para garantir a realizacao, logistica, transporte e seguranca das provas.Entre as mudancas para 2020, esta a instituicao de um sistema que permitira aos Estados e ao Distrito Federal o acompanhamento, em tempo real, de possiveis ocorrencias nos dias de realizacao das provas.\"Desde o policiamento dos locais do certame, o transporte e guarda das provas, a investigacao de possiveis fraudes ate o patrulhamento das vias de acesso aos locais de realizacao das provas. Toda a acao sera acompanhada diretamente do Centro Integrado de Comando e Controle Nacional (CICCN)\", informou a pasta.As provas do Enem 2020 serao aplicadas nos meses de janeiro e fevereiro de 2021 devido a pandemia do novo coronavirus. A prova impressa esta marcada para os dias 17 e 24 de janeiro e a versao digital ocorrera em 31 de janeiro e 7 de fevereiro. Ja nos dias 24 e 25 de fevereiro serao realizadas para pessoas privadas de liberdade. A prova sera aplicada em 1.729 municipios - dois a mais que no ano passado.O Inep confirmou 5.783.357 inscritos para o Enem 2020 apos o encerramento das etapas de inscricao e de pagamento da taxa pelos participantes nao isentos. Sao 5.687.271 inscricoes para o impresso e 96.086 para o digital, novidade desta edicao. O total de inscritos confirmados representa um aumento de 13,5% em relacao ao ano passado."}