{"title": "  Pane na CPTM interrompe circulacao da linha coral por mais de 5 horas  Companhia afirma que uma forte descarga eletrica danificou a rede aerea da linha 11-Coral ", "text": "Sao Paulo - Uma forte descarga eletrica danificou a rede aerea da linha 11-Coral da Companhia Paulista de Trens Metropolitanos (CPTM) entre as estacoes Tatuape e Itaquera na tarde desta terca-feira, 20, e resultou em operacoes com velocidade reduzida entre Luz e Estudantes por mais de 5 horas. A informacao foi confirmada pela CPTM. Chuva forte provoca dez pontos de alagamento e queda de arvores na capital paulistaEm contato com a reportagem do Estadao, a consultora comercial Thais Costa, 29 anos, relatou que a aglomeracao na estacao Tatuape estava atrapalhando ate a passagem pelas catracas do local. \"Eu estava voltando do trabalho com uma amiga e quando chegamos no local vimos muitas pessoas amontoadas na area onde ficam os guardas, do lado da catraca, muita gente filmando e gritando\", conta. \"Na hora nao entendi o que aconteceu, mas quando entrei na estacao ouvi umas pessoas pedindo a liberacao do acesso entre o metro e a CPTM. Do meu lado da plataforma vi que tinha bem mais gente que o normal, mas nem se comparava ao outro lado, para quem ia na linha vermelha sentido Corinthians-Itaquera. Mandei mensagem pra minha amiga e ela disse que o trem estava parado. Pouco tempo depois o perfil do metro respondeu minha mensagem do Twitter informando a liberacao do acesso\", explica Thais. \"Isso tudo e uma loucura, essas coisas ja eram ruim antes e agora, com a pandemia, e um salve-se quem puder\", desabafa. Nas redes sociais, usuarios compartilharam imagens exibindo aglomeracao nas plataformas e tambem reclamaram da situacao. Veja relatos: @SPSobreTrilhos @vpirajucara @CPTM_oficial @pedrotegonmoro @Edufssilva @alexandrebaldy plataforma destino Estudantes pic.twitter.com/izoSHVR27n -- Marco Aurelio (@MarcoAu41385015) October 20, 2020Boa tarde Thais, a Linha 11-Coral da CPTM opera com velocidade reduzida, por isso a integracao na Estacao Tatuape foi liberada no horario de pico como alternativa aos passageiros -- Metro de Sao Paulo (@metrosp_oficial) October 20, 2020A CPTM, por sua vez, recomendou que os passageiros utilizassem a Linha 12-Safira ou a Linha 3-Vermelha do Metro como alternativa. \"Nossas equipes estao atuando para solucionar a falha na linha\", informou a companhia. Devido a ocorrencia, o Metro liberou as transferencias gratuitas nas estacoes Tatuape e Corinthians-Itaquera. Alem disso, a operacao da Linha 3-Vermelha foi reforcada. A primeira manifestacao da CPTM sobre o problema foi publicada as 13h15. A circulacao da linha foi normalizada as 19h09. 20/10/2020 19:09: #L11 - Circulacao normalizada. https://t.co/71xu8QGYYV -- CPTM (@CPTM_oficial) October 20, 2020"}