{"title": "  O que falta para o ministro Salles cair?  ", "text": "*Texto escrito em parceria com Jose Mario Wanderley Gomes Neto.A imprensa tem retratado cenas de animais lutando pela vida em meio as chamas que destroem o Pantanal. Talvez seja o retrato mais triste ja apresentado sobre o cenario da fauna brasileira. O referido bioma arde nas chamas da incompetencia: esta situacao e resultado da negligencia do poder publico para com as politicas ambientais do pais. Ha na politica oficial da Presidencia da Republica expressa rejeicao da urgencia da agenda verde (vista como entrave economico e associada aos governos de esquerda) e, por consequencia, a pasta do meio ambiente recebeu a clara missao de afrouxar as normas ambientais, alterar os procedimentos de fiscalizacao e modificar a alocacao de recursos para as politicas ambientais - ja falamos sobre isso aqui.O Pantanal e a maior planicie umida do mundo: rico em biodiversidade, o bioma abriga centenas de especies de fauna e flora, alem de diversos povos e comunidades tradicionais, como os quilombolas, os indigenas e os pantaneiros. Devido aos longos periodos de seca e ao desmatamento desenfreado, as queimadas ocorrem de modo frequente no bioma, mas neste ano os dados tem sido alarmantes. De acordo com as informacoes mais recentes do INPE, esta regiao teve, so no mes de setembro, 8.106 focos de incendio. Este foi o pior numero ja registrado no bioma desde 1998, quando o Instituto iniciou este tipo de monitoramento. O ano ainda nao acabou e o numero total de queimadas no bioma (20.846) ja e o maior dos ultimos 22 anos, ultrapassando o recorde registrado em 2005 (12.536).Alem da falta de acao politica do governo para enfrentar os focos de incendio de modo rapido, providenciando pessoal e infraestrutura adequada, o Ministro Salles autorizou a utilizacao de um produto quimico retardante de fogo para conter as queimadas no bioma. O resultado dessa decisao foi a ordem de suspensao do consumo de agua e da pesca na regiao da Chapada dos Veadeiros (GO), devido ao alto risco de contaminacao. O Ministro demonstrou, em diversas ocasioes, nao estar disposto a abrir espaco de dialogo com os orgaos responsaveis pela gestao da politica ambiental no Brasil, a exemplo do proprio IBAMA que ja havia feito alertas sobre os problemas da utilizacao desse tipo de produto quimico. A falta de interesse e de responsabilidade do Ministro e notavel e estampa as capas de importantes jornais internacionais. Da mesma forma, a Presidencia da Republica nao demonstra qualquer sinal de descontentamento que possa resultar na demissao do Ministro. O mais falta acontecer para que o Ministro Salles diga adeus ao MMA? A quem cabe a responsabilidade de retira-lo, compulsoriamente, do posto mais relevante para a politica ambiental no pais? E qual e o papel do Poder Legislativo nesse caso?Conforme o desenho institucional brasileiro (Art.102, I, \"a\" e \"b\", da Constituicao Federal), existem duas formas de iniciar um processo de impedimento um Ministro de Estado: a) por crimes de responsabilidade conexos ao Presidente da Republica e/ou Vice-Presidente; b) por crimes de responsabilidade autonomos. No primeiro caso, qualquer pessoa pode apresentar uma denuncia para a Camara dos Deputados e esta sera julgada pelas proprias instancias legislativas. No segundo caso, quando a responsabilidade pesa unicamente sobre o Ministro de Estado, a denuncia precisa partir do Ministerio Publico, mais especificamente da Procuradoria-Geral da Republica (PGR), e a competencia de julga-la e do Supremo Tribunal Federal.Por conseguinte, os membros do Legislativo nao podem apresentar um pedido de impeachment direcionado unicamente a Salles, mas pode utilizar outros instrumentos para expor a falta de compromisso do Ministro com a politica ambiental e, desse modo, pressionar as instancias responsaveis por apresentar tal denuncia. Apesar do trabalho do Poder Legislativo ter sido alterado devido ao contexto de pandemia, ja existe um movimento de acao politica para pressionar o Ministro Salles a dar respostas e encaminhamentos sobre o que vem acontecendo no Pantanal. Dois sao os principais exemplos.A Camara dos Deputados criou, no dia 22 de setembro, uma Comissao Externa destinada a acompanhar e promover a estrategia nacional para enfrentar as queimadas em biomas brasileiros. Essa Comissao apresentou o Requerimento de Informacao 1183/2020, que solicita a Salles explicacoes sobre as medidas adotadas pelo Governo Federal para enfrentar as queimadas em biomas, notadamente no Pantanal. O requerimento ja foi enviado e o Ministro pode responder ate o dia 9 de novembro.O Senado Federal, por sua vez, no ambito da Comissao Externa do Pantanal, instalada em 16 de setembro, convocou a presenca de Salles numa Audiencia Publica para debater as medidas adotadas pelo governo federal na contencao e prevencao das queimadas no Pantanal. A Audiencia aconteceu no dia 13 de outubro e o Ministro tocou em questoes como a importancia do \"boi bombeiro\" e da utilizacao do produto retardante de fogo para combater as queimadas.Diante da provocacao legislativa, a eventual caracterizacao da omissao do Ministro do Meio Ambiente em cumprir os deveres inerentes ao seu cargo poderia servir de fundamento a uma representacao a PGR por crime de responsabilidade (Artigos 9o e 13 da Lei n. 1.079, de 10 de abril de 1950). Essa pressao exercida pelo Legislativo nao e nova. Em novembro de 2019, por exemplo, os deputados Celio Studart (PV/CE) e Rodrigo Agostinho (PSB/SP) procuraram a PGR para encaminhar uma noticia-crime contra o Ministro e solicitar a abertura de um processo de impeachment. Para os parlamentares, Salles cometeu crime de responsabilidade ao nao cumprir os prazos dos Requerimentos de Informacao sobre o derramamento de oleo no litoral brasileiro.O quadro aqui apresentado nos leva a refletir sobre tres aspectos muito importantes. Primeiro, o Legislativo esta utilizando as pecas que possui para jogar esse complexo jogo de xadrez, pressionando outros atores politicos envolvidos, mas ele esta impossibilitado de operacionalizar o verdadeiro xeque-mate. Segundo, a peca fundamental num eventual impedimento do Ministro Salles e a PGR, mas esta parece neste momento nao visualizar interesse em intervir na agenda ambiental federal, nem tampouco pedir a medida drastica de afastamento de um Ministro de Estado. Terceiro, nao seria o momento de pensar um projeto de emenda constitucional, alterando as competencias para iniciar e julgar os processos de impedimento de Ministros de Estado, de forma a restaurar e fortalecer o papel do Legislativo na fiscalizacao das condutas destes atores?"}