{"title": "  Com medo de nova onda de covid-19, China quer ampliar uso emergencial de vacinas em testes  Iniciada em julho com profissionais da linha de frente no combate a covid, utilizacao de imunizantes experimentais agora esta sendo oferecida para estudantes e servidores publicos ", "text": "Temendo uma nova onda de covid-19, a China quer ampliar para centenas de milhares de pessoas o uso de vacinas ainda em testes. O pais asiatico ja autorizou o uso emergencial de tres vacinas desenvolvidas pelas companhias chinesas China National Biotec Group Co. e Sinovac. A ultima e a responsavel pelo desenvolvimento da coronavac, em testes no Brasil e que sera produzida pelo Instituto Butanta. Para as autoridades chinesas, a oferta de vacinas ainda em testes clinicos se justifica pelo risco do retorno de covid-19 por meio de viajantes e tambem pela seguranca demonstrada pelas vacinas nos estudos ate agora. Local de surgimento do novo coronavirus, a China registra hoje, em media, menos de 20 novos casos por dia, muitos importados, mas teme novos surtos locais. Ministerio da Saude anuncia que vai comprar 46 milhoes de doses da vacina chinesaO uso emergencial das vacinas foi autorizado em julho, inicialmente para trabalhadores de servicos essenciais e com alto risco de exposicao ao virus, como profissionais de saude e agentes de fronteiras. Desde entao, as vacinas experimentais tem sido disponibilizadas tambem para funcionarios de empresas estatais e membros do Exercito e agora devem comecar a ser oferecidas para estudantes que pretendem viajar ao exterior e, em algumas regioes, a qualquer pessoa. A Sinovac, por exemplo, ja abriu cadastro em duas cidades chinesas para moradores interessados em tomar a vacina em testes.  A China National Biotec Group Co., que abriu inscricoes para chineses que pretendem estudar no exterior, ja registrou a inscricao de 168 mil interessados em tomar o imunizante. Considerando todos os grupos autorizados a receber a vacina experimental, ja foram mais de 350 mil imunizados pela companhia, alem dos 40 mil que participam das pesquisas clinicas. Em entrevista coletiva concedida nesta terca-feira, 20, o diretor de desenvolvimento da vacina contra o coronavirus na Comissao Nacional de Saude da China, Zheng Zhongwei, afirmou que participantes dos programas de uso emergencial de vacinas sao monitorados para notificacao de quaisquer reacoes adversas. Ele destacou, porem, que nenhum sintoma importante foi reportado ate agora, somente febre baixa e erupcoes na pele.  De acordo com Zhongwei, os parametros para uso emergencial de vacinas na China foram aprovados apos rigorosa deliberacao entre especialistas em vacinas e etica, e tambem obtiveram o apoio da Organizacao Mundial de Saude (OMS). /BLOOMBERG E ASSOCIATED PRESS"}