{"title": "  'Lia lia': Cintia Barreto e nota 10 em invencao  ", "text": "Rodrigo FonsecaToda vez que termina suas aulas de pos, sejas que coordena, seja as que ministra (carregadas do lirismo de Adelia Prado e Elisa Lucinda, trovejando Drummond, Leminski e Castro Alves), Cintia Barreto saca o celular para uma foto. E uma forma de registrar inquietacoes adotada por uma das inquietas forcas da natureza literaria do Rio de Janeiro. Poeta, educadora e referencia nacional em pesquisas de literatura infantojuvenil (sobretudo a de autoria feminina), Cintia ta sempre dando um jeito de aglutinar quem escreve, quem le e quem semiologiza expressoes do romance, do conto, do verso. Anda emendando uma live atras da outra desde que a pandemia comecou: a proxima sera nesta quarta-feira, 18h30, com a aclamada escritora Kiusam de Oliveira. Para este domingo, as 14h, tem um papo online sobre Clarice Lispector. Seu Instagram conta tudo dos planos desta usina de literatices, que bota um bando de gente pra estudar no fim de semana em seus cursos de especializacao recheados de cabecas que pensam sob o combustivel de Joel Rufino dos Santos, Julia Kristeva, Roland Barthes e Cecilia Meirelles - afinal, ecletismo e uma marca dela. Professora de Lingua Portuguesa do Colegio Estadual Andre Maurois, no Leblon, CB vem abrindo frentes tanto no planisferio universitario quanto nas livrarias para oxigenar a arte da palavra e, em especial, o oficio de dialogar com quem ainda tem dente de leite. Semanalmente ela toca uma pos em narrativas infantis e juvenis na Universidade Candido Mendes, hoje realizado na web, mobilizando estudantes do Brasil todo. Suas turmas festejam suas ideias e disputam sua atencao: \"A Cintia prefere a Turma 1 a nossa\", mimimizam vozes carentes, que expandiram a forca das provocacoes filosoficas defendidas pela professora, respeitada no mercado editorial por livros como \"Mar em Mim\", ilustrado por Camilo Martins. Ao P de Pop ela antecipa que tem um presente a leitura preparado para este Dia das Criancas: na proxima segunda sai seu novo livro, \"Lia lia\", ja em pre-venda no http://sementeeditorial.com.br/livros/lia-lia/. Tambem com ilustracoes de Camilo, esta brincadeira lirica mostra a importancia das palavras na vida de uma crianca. Trata-se de um metalivro que traz o ato de ler enquanto historia. Parte-se da ampliacao de sentidos de uma mesma palavra Lia (substantivo proprio) e lia (verbo). Com Cintia, brincar e aprender e aprender e brincar, num jogral de invencoes. Obrigado, mestra, por resistir. "}