{"title": "  Grupo Mateus inclui acidente em loja em apresentacao de IPO e abre prazo para desistencia  A demanda pelas acoes da rede chega perto de tres vezes o volume oferecido; estreia do atacarejo na Bolsa esta prevista para 13 de outubro ", "text": "O Grupo Mateus decidiu na segunda-feira, 5, reapresentar o prospecto de sua oferta inicial de acoes (IPO, na sigla em ingles), em razao do acidente ocorrido no Mix Atacarejo, em Sao Luis (MA). No documento, a empresa abriu prazo para desistencia ate 9 de outubro aos investidores nao institucionais que ja apresentaram seu Pedido de Reserva.  Na sexta-feira, 2, armarios e prateleiras repletos de fardos de mercadorias ate o teto desabaram como dominos em uma das lojas do grupo na capital maranhanse. Uma funcionaria morreu e oito pessoas ficaram feridas.  Ilson Mateus, o garimpeiro sem sorte que se tornou bilionario e agora chega a BolsaDiante da repercussao do ocorrido, a empresa optou por incluir a descricao do acidente no Prospecto Preliminar da Oferta, em \"Eventos Recentes\". A empresa aponta na paragrafo sobre \"Fatores de risco relacionados a nos\", na secao 4,1, que o acidente \"ocasionou efeito adverso sobre nossos negocios e imagem, podendo ainda ocasionar futuramente efeito adverso relevante adicional\". O grupo destaca ainda que as causas do acidente permanecem sob investigacao. Os demais termos e condicoes da oferta seguem inalterados.  A abertura de capital da empresa tem demanda forte desde o lancamento, que chega perto de tres vezes o volume oferecido, se for considerado o piso da faixa indicativa de preco para as acoes, estabelecida em prospecto entre R$ 8,97 e R$ 11,66. Se o IPO do quarto maior atacarejo do Brasil sair a esse valor e forem vendidos os lotes extras, a oferta movimentara R$ 4,8 bilhoes. O grupo se posicionara, assim, como a maior abertura de capital na B3 de 2020, ate aqui. A demanda ainda podera crescer, visto que a acao so tera o preco fixado na quinta-feira, 8. A estreia da empresa na Bolsa esta prevista para 13 de outubro.  "}