{"title": "  E-book gratuito da dicas para programa de bolsas Chevening  ", "text": "Bolsistas Chevening Brasil | Credito: Divulgacao O loveUK, iniciativa para a promocao da educacao e cultura britanica no Brasil, acaba de lancar um e-book gratuito com dicas para o programa de bolsas Chevening.  O objetivo e incentivar e apoiar estudantes brasileiros que sonham em se candidatar aos programas de mestrado nas universidades do Reino Unido.Para a edicao atual do Chevening, as areas prioritarias sao: comercio, negocios e industria, seguranca e defesa, desenvolvimento, politicas publicas e governancas. As inscricoes ja estao abertas e vao ate o dia 3 de novembro. O e-book produzido pela equipe do loveUK esclarece com detalhes a estrutura do programa e pode ser baixado atraves deste link.Para se candidatar a uma bolsa Chevening, interessados devem ser cidadaos dos paises participantes, possuir diploma de graduacao e ter experiencia profissional de pelo menos dois anos. Alem disso, devem se inscrever para tres programas de mestrado no Reino Unido e receber uma oferta incondicional de uma das universidades escolhidas ate 15 de julho de 2021.Este ano nao sera necessario apresentar o IELTS, exame de proficiencia de ingles normalmente exigido pelo Chevening, mas todas as entrevistas do processo seletivo serao feitas no idioma. Prepare-se!No Brasil, mais de 1,8 mil ex-bolsistas Chevening desempenham funcoes de destaque nos setores publico e privado. Alguns exemplos sao: Lelio Bentes Correa, ministro do Tribunal Superior do Trabalho; Francisco Gaetani, presidente da Escola Nacional de Administracao Publica; Beth Lula, diretora de marketing do Comite Rio2016; Pedro Mariani, diretor juridico da AMBEV; e Andre Lahoz, diretor de redacao da revista Exame.Sobre o IoveUK BrasilO loveUK e uma iniciativa para a promocao da educacao e cultura britanica no Brasil. Auxiliando brasileiros em todas as etapas dos processos de escolha, admissao e obtencao de visto para estudo em universidades britanicas, o programa oferece assessoria gratuita para interessados em mais de 30 universidades no Pais de Gales, Inglaterra, Escocia e Irlanda do Norte, sendo oito delas integrantes do Russell Group.Andrea Tissenbaum, a Tissen, escreve sobre estudar fora e a experiencia internacional. Tambem oferece assessoria em educacao e carreiras internacionais.Entre em contato: tissen@uol.com.brSiga o Blog da Tissen no Facebook, Twitter e Instagram."}