{"title": "  Em post, trompetista Wynton Marsalis faz homenagem a Zuza Homem de Mello  Musico compara o brasileiro ao critico musical norte-americano Stanley Crouch ", "text": "O trompetista norte-americano Wynton Marsalis publicou homenagem ao jornalista e critico musical Zuza Homem de Mello, morto neste domingo, 4. O musico e diretor artistico do Lincoln Center relembrou a carreira do critico brasileiro em uma postagem em sua rede social. \"Ele foi justificadamente o mais respeitado jornalista e musicologo brasileiro especializado em Musica Brasileira e Jazz. Ele era um homem de espirito e graca incomuns, de alma e de engajamento com as possibilidades humanas atraves da arte da musica. A curiosidade de Zuza transcendeu todas as fronteiras. Ele era a propria excelencia.\" Amigos, colegas e admiradores lamentam a morte de Zuza Homem de MelloDurante a adolescencia, Zuza tocou contrabaixo em clubes de musica em Sao Paulo e em 1957 mudou-se para os Estados Unidos para estudar com o contrabaixista Ray Brown na School of Jazz de Tanglewood, escreveu o music. \"De volta ao Brasil em 1959, ingressou em uma das mais famosas redes de TV (TV Record) para trabalhar como engenheiro de som e passou a contratar artistas internacionais para os mais importantes festivais de musica do Brasil.\" No post, Marsalis narra os principais trabalhos na carreira de Zuza, como o desenvolvimento de programas de radios, e a producao de festivais de musica brasileira e jazz. \"Conhece-lo era ama-lo. Ele era um entusiasmo contagiante com o fogo da consciencia social. Seu trabalho foi imbuido de compreensao cultural e musical. Foi enobrecido por seu trabalho incansavel de reunir diversas pessoas por meio de shows, festivais e encontros e conectar cada pessoa a um mundo maior por meio da educacao.\" No ano passado, Zuza esteve em Nova York para a estreia do documentario Zuza Homem de Jazz, lembra Marsalis. \"Tive a sorte de recebe-lo em uma festa com muitos de nossos grandes irmaos e irmas. Sua presenca iluminou a sala e ficamos todos muito felizes por estar com ele. No documentario, ele fala sobre a influencia do Jazz na musica brasileira e da musica brasileira no Jazz. Ele trouxe sua alegria caracteristica a esta experiencia e nos respondemos com um respeito e euforia proporcionais.\" Marsalis compara Zuza ao critico musical norte-americano Stanley Crouch, morto em setembro deste ano. \"Nao de ouvidos aos relatos das pessoas sobre ele - se voce quiser conhece-lo, leia-o.\"  "}