{"title": "  Isabelle Huppert e o poder transformador dos sapatos  'O figurino e o primeiro passo para a personagem, a porta de entrada para a personagem. E os sapatos sao muito, muito importantes, porque definem a maneira como voce se move', revela a atriz ", "text": "Para viver uma mulher que adora gatos e e meio desequilibrada, Isabelle Huppert usa mules pontiagudos na cor mostarda. Para encarnar uma diva que corteja a juventude eterna, ela usa pumps roxos, adornados de cristais. Quando o negocio e construir personagens, estes sao detalhes importantes, mesmo que a personagem apareca apenas uma vez, numa cena de um minuto. 'E um grande privilegio na vida amar aquilo que a gente faz', diz Isabelle HuppertSeis dessas cenas compoem o video de apresentacao da colecao primavera 2021 da Roger Vivier, que vai ser lancada na quinta-feira. Nesta temporada, Gherardo Felloni, o diretor criativo da casa, nao conseguiu criar o tipo de fantasia esquisita que fez em Paris no mes de fevereiro. Entao ele inventou um filme interativo. E um game de escolha-sua-propria-aventura, com Huppert no papel de uma inescrupulosa mestre de cerimonias. No final de cada cena, ela apresenta uma escolha aos espectadores: se eles fazem a escolha certa, passam para a proxima cena. Cada um dos cenarios homenageia filmes de genero como Batman: O Retorno e A Morte lhe Cai Bem. (Se a escolha for incorreta, a cena volta para o inicio). Para Huppert, o projeto parecia uma versao criativa de propaganda de calcados. Mas tambem reforcava o poder do figurino. Durante as filmagens, por exemplo, ela ganhou um vestido que ja havia usado antes, em A Dama das Camelias, filme rodado ha quase quarenta anos. Recem-retirado do deposito, o traje trouxe muitas memorias - nao de 1981, mas de encarnar aquela personagem. Durante um telefonema de Paris na semana passada, Huppert, 67 anos, disse que \"os figurinos sao essenciais\". Na conversa editada abaixo, ela falou sobre a conexao entre suas roupas e seu oficio.    De fato, o figurino e o primeiro passo para a personagem, a porta de entrada para a personagem. E os sapatos sao muito, muito importantes, porque definem a maneira como voce se move. Quando eu estava fazendo aquela mulher amarga dos gatos, voce podia ver minha postura mesmo quando eu estava sentada, so pelos sapatos, pela maneira como eu ficava com as pernas uma perto da outra. Uma amiga - quando alguem lhe perguntava: \"Como voce encontra seus papeis?\" - costumava dizer: \"nos meus sapatos\". Eu acho que e uma grande verdade. Voce pode andar de salto alto, de rasteirinha, de tenis, mas e sempre aqui que a personagem comeca. Nos calcados.    Sim, adoro sapatos. Um belo sapato, especialmente de salto alto, da uma bela postura. De uma hora para outra, voce fica muito graciosa - ou muito poderosa. Quando voce usa um par de sapatos como parte de um figurino, nao e facil voltar a usa-lo em outro contexto, porque ele fica muito ligado ao papel. Entao, guardo mais como lembranca do que qualquer outra coisa.    Claro. Voce nao fica andando de salto alto dentro de casa - ficava mais descalca, quase o tempo todo. Durante o confinamento, voce deixa de arrumar o cabelo, de escolher sapatos, muitas vezes ate de se vestir. Mas tentei me arrumar algumas vezes, so para nao perder o ritmo.    Bom, leggings tambem sao roupas, em certo sentido. Mas eu me arrumava, sim, absolutamente. Acho que, se nao me arrumasse, teria sido muito deprimente. Afinal, por que nao ficar na cama o dia inteiro?    A casa Vivier tem uma historia antiga, mas tambem tem senso de humor. Ha algo de espirituoso nos sapatos, na maioria das vezes, seja pela cor ou por algum detalhe. Tambem acho que o novo estilista e muito talentoso. O roteiro era muito criativo e, como atriz, tive um certo prazer em interpretar todas as personagens. Foi facil para mim, mais do que se estivesse atuando sozinha.    Acho que por causa dos diferentes figurinos e cabelos. O exterior influencia o interior. Faz voce se mover de maneira diferente, faz voce se comportar de maneira diferente e faz de voce uma outra pessoa. Simples assim. TRADUCAO DE RENATO PRELORENZTZOUI"}