{"title": "  Forum dos Leitores  Cartas de leitores selecionadas pelo jornal O Estado de S. Paulo ", "text": "Desgoverno Bolsonaro Ilicitos atras de ilicitos \"Chega, acabou!\" - essas foram as palavras do disfuncional (para ser educado) PR Jair Bolsonaro contra os outros Poderes, ameacando-os de golpe. Agora tais palavras devem ser usadas e para censurar as imoralidades do pior Executivo da Historia do Brasil, que em plena pandemia de alta mortalidade tem a insensibilidade de inaugurar inutil museu de vestimentas do casal presidencial, que bem poderiam ter outra serventia. Seriam manifestacoes de psicopatia? Tambem se autoincrimina esse desgoverno por provavel falsidade ideologica nas assinaturas nao autorizadas dos tecnicos do Ministerio da Saude num pseudoplano nacional de imunizacao, que nem data de inicio tem. Foi o mesmo modus operandi usado na assinatura digital de Sergio Moro para exonerar o ex-diretor geral da Policia Federal delegado Mauricio Valeixo, sem autorizacao do entao ministro. Sao ilicitos atras de ilicitos. Ainda quanto a saude, o ministro general Eduardo Pazuello, se brios tivesse, pediria demissao por ter tido dizimada a sua palavra, que durou so 24 horas, quando, a mando de seu capitao, disse e desdisse a compra da vacina do Butantan. Nao so ele, tambem os outros generais que dao suporte e emprestam uma suposta confiabilidade das Forcas Armadas ao Executivo, ja que e inconcebivel pregar ordem, disciplina, etica, perfeccionismo e honra para as tropas quando eles mesmos negociam o \"toma la da ca\" com politicos dos piores matizes e se acumpliciam no uso de instituicoes republicanas para defender a familia Bolsonaro. Chega, acabou! Queremos juizes, parlamentares, procuradores dignos e com coragem (de hipocritas e covardes ja estamos cheios) que iniciem qualquer processo legal que impeca o avanco dessa incompetente e vergonhosa administracao federal. JOSE EDUARDO ZAMBON ELIAS ZAMBONELIAS@HOTMAIL.COM MARILIA * Contrapesos necessarios O editorial Em nome dos filhos (12/12, A3) ja demonstrou perfeitamente que o presidente usa, repetida e abertamente, o poder publico em beneficio de seus filhos, nao se importando em ferir a Constituicao em atos que chegam a demandar o seu impedimento. E para evitar e punir abusos de poder que a democracia tem o chamado sistema de pesos e contrapesos. O contrapeso normal (impedimento) deveria ser aplicado pelo Legislativo, que, infelizmente, nao o fara, por estar corroido... Assim, sera necessario o uso de todos os outros contrapesos possiveis para evitar que Bolsonaro prossiga no caminho de Hugo Chavez, que vem seguindo passo a passo, e acabe transformando o Brasil numa gigantesca Venezuela. LUIZ RIBEIRO PINTO BRASILCAT@UOL.COM.BR RIBEIRAO PRETO * Pandemia Imunizacao Sempre soube que essa aventura eleitoreira que elegeu o atual presidente custaria muito caro ao Pais. Mas jamais imaginei que em meio a uma pandemia ele pudesse ser tao irresponsavel e nocivo para o Pais. MARIA ISIS M. M. DE BARROS MISISMB@HOTMAIL.COM SANTA RITA DO PASSA QUATRO * 'Guerra grosseira' Com relacao a coluna de J. R. Guzzo de domingo, sobre a questao das vacinas, entendo que, em vez de duras criticas ao governador Joao Doria e a Coronavac, deve-se, sim, ressaltar que, nao fosse sua atitude firme de agendar o inicio da vacinacao em Sao Paulo, o governo federal continuaria \"sentado\", em sua habitual inercia, ignorando o assunto, como se o virus fosse desaparecer por obra divina. No minimo, o governo do Estado de Sao Paulo, diferentemente do federal, preocupou-se em negociar uma vacina, preparar o Instituto Butantan para a producao em escala e em apresentar um cronograma de imunizacao. Goste-se ou nao do governador Doria, o fato e que e o unico que se tem mostrado empenhado e capaz de enfrentar essa situacao genocida em que estamos todos inseridos. CELIA R. CANHEDO CECANHEDO@GMAIL.COM VINHEDO * Disputa, como? Entende-se haver disputa quando dois lados buscam alcancar o mesmo objetivo. Bolsonaro tentou encontrar alguma vacina, durante toda a pandemia, para nos, brasileiros? Entao, porque, ante a inoperancia do governo federal, Doria se antecipou a planejar uma vacinacao em massa, essa iniciativa e tratada como disputa com o presidente? Doria nao ofereceu a vacina ao Ministerio da Saude, que a recusou por motivo puramente ideologico e preconceituoso? Se Bolsonaro nada fez para que tivessemos uma vacina e Doria lutou por ela, via Instituto Butantan, competiu com quem? Quer dizer que quem tenta encontrar uma solucao tao importante para a Nacao e tratado como competidor, quando quem deveria faze-lo nao o faz? A regua passou a ser a falta de iniciativa? Revoltante! ELIANA FRANCA LEME EFLEME@GMAIL.COM CAMPINAS * Vaidades e burocracia Se eu fosse ingles, ja teria sido vacinado. Se fosse americano, poderia tomar a vacina nesta semana. Melhor ainda, com a vacina da Pfizer, empresa confiavel e com muitos investimentos no Brasil. Como sou brasileiro e paulista, tenho de aguardar o desfecho das lutas de vaidades e o despertar das regras burocraticas. Haja burrocracia! CARLOS VIACAVA CVIACAVA@UOL.COM.BR SAO PAULO * Imposto de Renda Bom senso Dentre as varias promessas de campanha nao cumpridas pelo capitao, a que esta causando maior perda de renda e a criminosa nao correcao da Tabela do Imposto de Renda. O trabalhador, claro, nao tem direito a nenhum auxilio emergencial. Mas sofre com a defasagem, pois seu sustento fica comprometido, dado o aumento do custo de vida. Nao se pede \"esmola\", apenas bom senso. A continuar nessa toada, logo, logo, quem ganha salario minimo tambem sera taxado. Uma vergonha! LUIZ ANTONIO AMARO DA SILVA ZULLOAMARO@HOTMAIL.COM GUARULHOS _______________________________________________________ Cartas selecionadas para o Forum dos Leitores do portal estadao.com.br ENROLACAO Apos receber um pseudoplano de vacinacao para a pandemia, entregue pelo titular do Ministerio da Saude ao Supremo Tribunal Federal (STF), o ministro Ricardo Lewandowski deu prazo de 48 horas para que aquele ministerio informasse as datas de inicio e fim das fases do programa nacional de vacinacao. E nao poderia ter tomado outra atitude. Quem trabalhou na administracao publica conhece o expediente adotado por aqueles que nao tem condicoes de responder a uma determinada indagacao num processo administrativo, geralmente por incompetencia ou ausencia de elementos para faze-lo corretamente: despacha-o com alguma informacao incompleta ou idealiza uma pergunta qualquer como resposta, para ganhar tempo. Foi a conclusao a que cheguei ao ler o \"plano\", publicado nos jornais. Plano de vacinacao sem nenhuma data se enquadra no jargao conhecido na administracao publica como enrolation. Dirigido ao STF, e um vexame e um desrespeito. Nao foi a toa que os tecnicos consultados por aquele ministerio se apresaram a divulgar um comunicado, distribuido a imprensa, afirmando que nao tinham nada que ver com aquele monstrengo administrativo. Utilizar o expediente do enrolation, aliado a uma disputa politica indecente, durante uma crise nacional ja seria condenavel. Durante uma pandemia, enquanto as pessoas vao morrendo as centenas todos os dias, deveria ser considerado crime e os seus autores, processados na forma da lei. Principalmente quando se sabe que o Ministerio da Saude nao providenciou ate agora os insumos necessarios para a aplicacao da vacina, como refrigeradores apropriados, agulhas, seringas, luvas, algodao, etc. Obviamente que, numa pandemia, a procura por esses produtos e extraordinaria e as suas requisicoes, mormente diante da quantidade necessaria em curto prazo, aliada as exigencias da Lei 8.666/93, que regulamenta as licitacoes publicas, ja deveriam estar sendo providenciadas ha tempos. Gilberto Pacini benetazzos@bol.com.br Sao Paulo * A CARRUAGEM E OS BOIS Como dar datas de vacinacao se nem vacina aprovada temos? Se os proprios fabricantes nao pedem a Anvisa a aprovacao de seus produtos, o STF quer colocar a carruagem na frente dos bois. Se nao podem ajudar, parem de atrapalhar! Milton Bulach mbulach@gmail.com Campinas * SAIA-JUSTA Quando nao se tem planejamento nem diretriz, os integrantes do Ministerio da Saude jogam com o que tem. Bem fizeram os professores em retrucar no episodio infeliz do uso de seus nomes pelo Ministerio da Saude para informar o STF sobre o tal plano de vacinacao contra a covid-19. Agora, o ministro Lewandowski concedeu 48 horas para obter informacoes sobre data de inicio e fim da vacinacao. E a saia-justa de todos, como os deixa? Jose Carlos de Carvalho Carneiro carneirojcc@uol.com.br Rio Claro * RESPONSABILIDADE STF da 48 h para governo informar datas de vacinacao. Isso nos mostra e espelha a face de nosso querido Brasil. Quanta falta de bom senso. Discutir vacinas e de pensamento de gente rasa, pedir tempo para entrega das vacinas e burrice extrema. Um principio basico em administracao se chama fatores externos nao controlaveis. Como ha falta de inteligencia em Pindorama, explico: e tudo aquilo em planejamento de um ciclo ou sistema administrativo que depende de outros e que de nada adiante sermos os mais eficientes do mundo, ou seja, nada mudara. As vacinas estao sendo disputadas por todos os paises e estao em fase de producao. Producao esta que demanda tempo e tem limite de quantidade. Logo, e impossivel termos datas precisas de quando quais vacinas serao aplicadas. Cabe lembrar, aqui, duas coisas: o SUS e composto por profissionais nos tres niveis de administracao, com funcoes de Estado independentes da cor de quem esta governando; e, segundo, em vacinacao em massa o Brasil tem muito a ensinar a outros paises de Primeiro Mundo. Sobre pensamento raso, e trazer a baila um assunto tecnico para tentar ganho politico. A Anvisa, como diz o primeiro \"A\", e uma agencia, ou seja, presume-se que seja tecnica e responsavel pela analise e adequacao das vacinas. Liberar a vacina de qualquer jeito, por latidos frequentes de politicos, seria uma tremenda irresponsabilidade. Assinar a liberacao implicara responsabilidade de quem libera. Se houver algum problema causado pela vacina, os tecnicos que a deixaram passar sem analise conforme mandam as normas serao responsabilizados. Nao podemos cobrar celeridade da agencia, se la nao chegaram os dados da terceira fase do estudo. Mais, quando la chegarem, sera necessario tempo para analise. Sao varios volumes com informacoes, que devem ser vistos em detalhe. Pessoalmente, como medico, ja participei em comite de etica medica e pesquisa de hospital e analisei processos de pesquisas com medicamentos em fase de teste em voluntarios. Eram estudos de medicamentos novos em fase 3 para aplicacao em pessoas doentes. Vinham varios volumes com os resultados das fases 1 e 2, junto com o metodo de pesquisa e avaliacao propostos. Posso afirmar: isso demanda tempo e, principalmente, responsabilidade de quem analisa e da o aval para o seguimento da pesquisa em seres humanos. Se nao respeitarmos o tempo e as normas da Anvisa, o melhor sera acabarmos com ela. Aqui reitero, sou um social-democrata orfao de partido, que agora entende a posicao do ex-governador Alberto Goldman em votar contra Joao Doria. Para dar uma pitada de graca ao texto, achei otima a comparacao do governador com o personagem de novela Odorico Paraguassu, cuja bandeira politica era a inauguracao do cemiterio da cidade. Aqui, e a inauguracao da vacina. So rindo! Nelson Mattioli Leite nelsonmleite@uol.com.br Sao Paulo * 48 HORAS Ja anunciaram tempestade solar em 48 horas, tecnologia sequenciando o coronavirus em 48 horas, Justica determinando o bloqueio do WhatsApp por 48 horas, o Japao consertando um buraco gigante em 48 horas, identificada segunda morte por Ebola em 48 horas no Congo, entre outras mensagens alarmantes. Agora, o ministro Ricardo Lewandowski intima Eduardo Pazuello a dar em 48 horas o plano de inicio e termino da vacinacao. Que tal darmos ao ministro 48 horas para levantar da sua majestosa poltrona e procurar os responsaveis para discutir solucoes que resolvam os problemas que o incomodam ou lhe dao popularidade?  E se intimarmos o ministro para resolver em 48 horas seus antigos e demorados processos? Agita, ministro. A historia pode levar mais de 48 anos para esquecer como beneficiou Dilma Rousseff no processo de impeachment. Carlos Gaspar carlos-gaspar@uol.com.br Sao Paulo * PRIORIDADE TOTAL PARA O ESSENCIAL O plano nacional de vacinacao para a covid-19 foi apresentado pelo governo federal ao STF, e nao a populacao. Divulgado por diversas agencias de noticias e noticiarios, preve iniciar-se pelos idosos e so na quarta etapa imunizara pessoal de servicos essenciais. Mais, segundo materia do proprio Estadao digital, \"o quantitativo nao daria conta de imunizar nem 20% de todos os profissionais de todo o Pais\". Absurdos e absurdos federais! Tenho netos, meus amigos tem filhos e netos e o futuro destes e de toda populacao do Pais esta em manter funcionando os servicos essenciais, sistema de saude e todos ligados a educacao do Pais. O Jornal Nacional divulgou uma pesquisa que aponta que parte da populacao nao aceita vacinacao obrigatoria ou nao quer ser vacinada. O futuro esta, como sempre esteve, a historia prova, nao no que o individuo acha certo e pretende fazer, mas no que e correto fazer para o futuro do coletivo, todos. Prioridades. Mas o que fazer? A baderna e tanta que o JN terminou com uma nota dos cientistas que trabalharam no plano de vacinacao nacional dizendo que nao assinam o documento porque nao lhes foi entregue o texto final para leitura, alem de fazer a recomendacao que faco aqui: prioridade para o essencial. Eu, Arturo Condoi Alcorta, tenho 65 anos e, como todo brasileiro que passou dos 60 e por qualquer razao saiu ou foi saido da ativa, virei descartavel, nao interessando qual o saber acumulado pela vida, prefiro deixar minha vacina para quem realmente possa ajudar o futuro deste Brasil. Arturo Alcorta arturoalcorta@uol.com.br Sao Paulo * MINISTERIO DA SAUDE OU 'DA MORTE'? A frase \"Ines e morta\", expressao conhecida da Lingua Portuguesa, significa que nao adianta mais, e muito tarde para tomar uma atitude. No caso, em relacao a vacinacao da covid-19. Mas parece que este desgoverno esta chegando tarde, sem planejamento para enfrentar a pandemia. Que \"inveja\" da Inglaterra. Laura Celia Daltrino lauracdaltrino@yahoo.com Braganca Paulista * SERVICAL GOIANO O governador de Goias, Ronaldo Caiado, exibe, sem constrangimento nem pudor, colossal vocacao para recadeiro engravatado  do ministro da Saude, Eduardo Pazuelo (Estado, 11/12). A ordem para o recruta Caiado e bater em Joao Doria.  Caiado ainda nao juntou os cacos e os carocos de pequi da derrota eleitoral para Maguito Vilela na disputa para a prefeitura de Goiania. Vicente Limongi Netto limonginetto@hotmail.com Brasilia * POLITICAGEM NAO Sr. Caiado, sr. Pazuello, por favor, tomem nota: Sao Paulo nao esta fazendo politicagem, trabalha serio e ja esta produzindo a vacina para os brasileiros. Isso enquanto o charlatao, como um chefe pomposo, ficava propagando a cloroquina e desprezava as medidas que evitariam a disseminacao do virus. Wilson Scarpelli wiscar@terra.com.br Cotia * OBVIEDADES NAO AJUDAM Vejo politicos se manifestando sobre a vacinacao no Estado de Sao Paulo e no Pais, na perspectiva da aprovacao da Coronavac. Acredito que a discussao possa ser mais racional se buscarmos o numero de brasileiros com mais de 60 anos, que acredito que sejam 30 milhoes de pessoas. Como 70% das pessoas que vao a obito devido a covid-10 tem mais de 60 anos, com 60 milhoes de doses da vacina o numero de mortos pode ser reduzido. A previsao de producao da vacina Coronavac e de 40 milhoes de doses e o Instituto  Butantan pretende atingir a meta de produzir 1 milhao de doses por dia. Portanto, acredito que ate o final de marco as 60 milhoes de doses poderiam ser produzidas. O excedente a 60 milhoes de doses a serem produzidas no periodo atenderiam aos interesse do Estado de Sao Paulo. A populacao indigena, a populacao carceraria, as pessoas em asilos, profissionais da saude poderiam ser incluidas no grupo de 30 milhoes, o que acresceria alguns milhoes a mais. A partir de marco o contrato do Brasil com o AstraZeneca podera estar dando algum resultado, o que compensaria a inclusao dos grupos prioritarios na meta de e Coronavac produzir e entregar 60 milhoes de doses para a populacao de mais de 60 anos. Acredito que a imprensa possa conduzir a discussao dos politicos utilizando numeros e raciocinio logico, pois o que se tem visto, como o discurso do senhor Ronaldo Caiado, falando obviedades, nao ajuda ninguem. Maria C. Cordeiro Dellatorre cristina.cordeiro1414@uol.com.br Itatiba * COVID-19 - NOVAS RESTRICOES O coronavirus nao dorme, nao sossega nem se importa com vidas. A segunda onda de covid-19 cresce no Pais e em Sao Paulo nao e diferente. Com aumento na media diaria de 23,6%, de novos casos, e media diaria de 30,3% de obitos, o governo de Sao Paulo nao teve outra alternativa senao determinar restricoes para o funcionamento de bares, lojas de conveniencias de postos de gasolina e restaurantes. Tudo para que se evitem aglomeracoes, principalmente de jovens, grupo entre o qual o numero de infectados cresce. Os bares poderao funcionar ate as 20 horas e as lojas de conveniencia e restaurantes, ate as 22 horas. E so poderao servir bebidas alcoolicas ate duas horas antes do fechamento. Quanto ao comercio, este podera funcionar duas horas a mais, tambem para evitar aglomeracoes, respeitando, e logico, todos os protocolos ditados pela comissao de ciencia do governo. Essas medidas sao providenciais porque, na Grande Sao Paulo, a ocupacao de leitos esta em 64,4% e no Estado, em 58,4%. E o numero total de hospitalizados em razao da covid-19, na sexta-feira (11/12) cresceu 15,5%, chegando a 10.769 pessoas. Esta mais do que na hora de respeitar o uso de mascaras, alcool-gel e o isolamento social. O melhor presente neste Natal e nas festas de fim de ano e a manutencao da vida. Paulo Panossian paulopanossian@hotmail.com Sao Carlos * NAO HA ATENUANTES Erra feio o governador Joao Doria ao nao determinar medidas restritivas mais duras para conter o aumento da disseminacao do coronavirus no Estado. Nao sao somente as absurdas festas clandestinas noticiadas pelo Estado que preocupam: no ultimo fim de semana, um numero significativo de bares em Sao Paulo tambem desobedeceu a determinacao de fechar ate as 20h e a ampliacao do horario de atendimento no comercio so fez aumentar as aglomeracoes. Nao ha duvida alguma de que as festas de fim de ano irao causar explosao de casos em janeiro. E o fato de o sistema de saude conseguir absorve-los, as equipes medicas estarem mais experientes e a letalidade, ao que tudo indica, estar menor em relacao aos ultimos meses nao pode servir como atenuante, pois o que esta em jogo sao as mortes que podem ser evitadas. Nao faz sentido atribuir a pecha de genocida ao presidente Bolsonaro, se os demais mandantes e a sociedade nao fazem sua parte. Luciano Harary lharary@hotmail.com Sao Paulo * LEI SECA As novas \"regras\" sao contra a pandemia ou uma lei seca esquisita? Para aqueles que tem comercio de bares o governador assinou um decreto de falencia e tambem seu atestado de obito politico para 2022. Nao custa lembrar a votacao do ex-governador sr. Alckmin em 2018. Governador Doria, da gloria para a escoria. Nelson Piffer Jr. pifferjr86@gmail.com Sao Paulo * NATAL DA COVID-19 Jesus nasceu numa manjedoura, dentro de uma estrebaria. Nao foi num estabelecimento comercial como bares, restaurantes, hoteis e saloes de festas, limitados agora por decreto do governo e pela fase amarela do Plano Sao Paulo. Precisou haver uma pandemia para que as pessoas comemorassem o Natal como deve ser: em casa e com a familia. E o espirito de Natal que conta. O resto e comercio! Joao Manuel Maio clinicamaio@terra.com.br Sao Jose dos Campos * COMPAIXAO O governador Joao Doria pede aos donos de bares e congeneres compaixao em relacao a pandemia. E de uma desfacatez! Ele mesmo nao teve a tal compaixao ao mandar para a Assembleia Legislativa (Alesp) o Decreto n.o 65.021/2020, de 5/6/2020, em que basta a consideracao pelo proprio governador Doria de deficit para que passem a descontar dos proventos de aposentados que recebem do valor minimo ate o teto do INSS. Isso so foi possivel ser cobrado porque o governador declarou deficit e, entao, a Lei Complementar 1.354/2020, de 5/6/2020, votada pela maioria dos deputados estaduais (e a pandemia?) teve de se \"enquadrar\". Tania Tavares taniatma@hotmail.com Sao Paulo * CENTAVOS IMPORTAM Ja que o governador de Sao Paulo faz questao de dizer que vidas importam, como pode ter coragem de tirar o dinheiro dos pobres aposentados, e nao so ele, mas a grande maioria dos deputados insensiveis da Alesp? Essa ganancia e prepotencia um dia terao fim. Qualquer centavo tirado dos aposentados importa. Lembrem-se disso. Izabel Avallone izabelavallone@gmail.com Sao Paulo * CORTE DE VERBA DA FAPESP O que esta acontecendo com a verba destinada a Fundacao de Amparo a Pesquisa do Estado de Sao Paulo (Fapesp) e mais uma das leis de Murphy: o politico tomaria uma decisao claramente errada se achar alguem culpado. O Executivo encaminhou a Assembleia do Estado de Sao Paulo o Projeto de Lei (PL) 627 de 2020 sobre o orcamento do Estado para 2021, que preve o uso da legislacao Drem, ou seja, a desvinculacao das receitas dos Estados e dos municipios, pelo Estado. Se votado, a Fapesp sofreria um corte significativo de 30%. Apos muitos protestos da comunidade cientifica e da industria paulista, o governador aparentemente \"cedeu\". Coube ao relator do PL 627, o delegado Olim, se manifestar favoravelmente a corte, desobedecendo, assim, a Constituicao paulista. Vale a pena destacar: a Fapesp nao paga salarios aos pesquisadores; gasta 95% de seu orcamento para promover a ciencia e tecnologia no Estado; financiou o laboratorio que identificou o novo coronavirus no Brasil e a empresa que fabricou respiradores de baixo custo, alem de continuar a financiar a inovacao nas empresas paulistas de pequeno e medio portes. A declaracao, repetida a exaustao pelo governador, de que as decisoes do Estado sao \"pautadas na ciencia\" era conversa para o boi dormir? Gerar conhecimentos e novas tecnologias nao precisa de financiamento? Omar El Seoud elseoud.usp@gmail.com Sao Paulo * NATAL, ANO-NOVO E VACINA Faltando alguns dias para Natal e o ano-novo, as datas mais comemoradas no mundo ocidental, a grande preocupacao e encontrar o formato ideal para as festas em tempo de pandemia, No repique da infestacao, governantes ja decretam restricoes e o povo reage. Diferentemente do ocorrido na chegada da covid-19, quando o desconhecimento do mal ensejou a cultura do medo e do terror, temos hoje o esperancoso quadro proporcionado pela vacina, que logo estara disponivel. Dos governantes, esperamos que apenas cumpram suas obrigacoes de provimento, mas nao facam novas restricoes. Comprem a vacina, mantenham a estrutura, mas nao ponham a mao na massa, para nao atrapalhar. A distribuicao e aplicacao de vacinas e uma das coisas que o Sistema Unico de Saude (SUS) faz com mais competencia e envolve seus tres niveis: federal, estadual e municipal. O esquema nao precisa do protagonismo do presidente da Republica, dos governadores, prefeitos nem do Supremo Tribunal Federal. Quanto ao povo, basta, com esperanca e alegria, esperar por mais algum tempo, ate que a vacina comece a fazer efeito. Quando isso acontecer, a vida tera voltado ao normal e a covid-19 sera apenas mais uma pandemia entre muitas que ja passaram. Enquanto nao temos imunizacao, devemos continuar com mascara, alcool gel e distanciamento. Dirceu Cardoso Goncalves aspomilpm@terra.com.br Sao Paulo                                                                                                     * A CIENCIA E A TRANSCENDENCIA Notavel e belissimo o artigo de Carlos Alberto Di Franco Natal (14/12, A2). Mensagem que resgata o distanciamento do homem atual das forcas divinas inexplicaveis pela razao, e tambem envolvido que esta emocionalmente, e cada vez mais, pelos avancos inegaveis e imprescindiveis da ciencia. Contudo, ele se depara com uma forca maior: um virus que o apavora, o imobiliza e o faz pensar na afirmacao de Dostoievski , segundo Di Franco, \"se Deus nao existe, tudo e permitido\". Sim, pois tudo agora esta no plano das incertezas, das apostas no escuro, do jogo intermitente das sombras do sim e do nao que impedem uma visao clara do amanha. Este sera um Natal diferente, mas talvez se torne positivo se nos levar a  entender que a razao e a ciencia nao excluem a transcendencia, mas que  ambos sao imprescindiveis para a evolucao psiquica e cognitiva do homem. Neiva Pitta Kadota npkadota@terra.com.br Sao Paulo * NATAL 2020 Este Natal sera com tecnologia, muita ciencia e, com certeza, muito em espirito. O Espirito Santo do Menino Jesus estara dentro de nos, direto da manjedoura! Fisicamente, estaremos algemados pela pandemia. Arcangelo Sforcin Filho despachante2121@gmail.com Sao Paulo * 'ESTADO DO CRIME' Houve-se bem o autor do texto Estado do crime (Notas & Informacoes, 12/12, A3). Aprofundou-se nas causas e nos efeitos do mal, mas se esqueceu daqueles que tratam da sua cura: os policiais. E como se ocupar demais com a covid-19 e se esquecer daqueles que estao trabalhando, dia e noite, na busca da vacina. Ha muito venho alertando que os policiais estao desmotivados por causa dos baixos salarios e das condicoes precarias de trabalho. Estao envelhecidos e doentes. Fazem o que podem, heroicamente. Seja como for, falando de Sao Paulo, aqui, felizmente, nao existe \"Estado paralelo\", ainda. Jarim Lopes Roseira ipa.saopaulo@ipa-brasil.org.br Sao Paulo"}