{"title": "  LGPD em vigor: e agora, o que priorizar?  ", "text": "Marcela Waksman Ejnisman, Carla do Couto Hellu Battilana e Felipe Borges Lacerda Loiola. FOTOS: DIVULGACAOO Brasil tem agora uma legislacao de privacidade efetiva, inspirada no General Data Protection Regulation europeu (GDPR) e alinhada com os melhores padroes internacionais: em 18 de setembro de 2020, a Lei Geral de Protecao de Dados (LGPD) entrou em vigor na sua quase totalidade.A LGPD e as eleicoes municipaisOs direitos dos titulares de dados, incluindo pedidos de acesso, retificacao, bloqueio e anonimizacao de suas informacoes pessoais, podem ser exercidos desde ja. Controladores e operadores devem tratar dados pessoais de acordo com uma das bases legais previstas na LGPD e cumprir com suas respectivas obrigacoes estabelecidas na lei, podendo ser responsabilizados no judiciario se violarem os seus deveres legais.De outro lado, embora os artigos da LGPD relativos a Autoridade Nacional de Protecao de Dados (ANPD) ja estejam em vigor desde o final de 2018 e a estrutura regimental da ANPD tenha sido definida pelo Decreto no 10.474/2020, a ANPD ainda nao iniciou suas atividades.A ANPD tera um papel-chave no ecossistema de privacidade criado pela LGPD. Cabera a ela, entre outros, regulamentar temas ainda em aberto (como os criterios para a transferencia internacional de dados pessoais), orientar titulares de dados, controladores e operadores, fiscalizar o cumprimento da lei, investigar incidentes de seguranca e aplicar sancoes administrativas em caso de descumprimento das normas de privacidade.Tais sancoes administrativas, que, no limite, podem chegar a multas de R$ 50 milhoes por infracao, ou mesmo a proibicao do exercicio de atividades envolvendo o tratamento de dados pessoais, poderao ser aplicadas a partir de agosto de 2021, quando a LGPD entrara em vigor na sua totalidade.De qualquer forma, mesmo que a ANPD ainda nao tenha sido efetivamente criada, e que controladores e operadores ainda nao estejam sujeitos as sancoes administrativas da LGPD, e importante considerar que as autoridades de defesa do consumidor vem aplicando multas administrativas com base na legislacao consumerista e que o Ministerio Publico ja instaurou mais de 50 investigacoes via inqueritos civis e procedimentos administrativos entre 2017 e 2020 em situacoes envolvendo a violacao de dados de consumidores. Recentemente, tanto o Ministerio Publico do Distrito Federal e dos Territorios (MPDFT) como a Secretaria Nacional do Consumidor (SENACON) vieram a publico para manifestar o entendimento de que possuem competencia concorrente com a ANPD em materia de protecao de dados de consumidores.Sendo assim, a conformidade com a LGPD e uma preocupacao imediata, especialmente porque uma grande parte das empresas brasileiras ainda nao concluiu, ou sequer iniciou, o processo de adequacao a lei. Esse atraso e compreensivel considerando que os esforcos do setor produtivo estiveram majoritariamente voltados ao enfrentamento da pandemia de COVID-19 durante os ultimos meses. Porem, no momento em que se discute a retomada da economia em diversas frentes, e necessario tambem priorizar a conformidade de atividades envolvendo dados pessoais e informacoes sensiveis com a LGPD.Empresas B2C (business-to-consumer) ou que, de outra forma, desenvolvem negocios com algum grau de inteligencia de dados sao tipicamente aquelas com mais atividades a serem revisadas e ajustadas durante o processo de conformidade. Contudo, empresas B2B (business-to-business), ainda que nao tratem dados pessoais como parte de suas atividades principais, tambem devem se preocupar com a conformidade. Virtualmente todas as empresas realizam atividades com dados pessoais, ainda que de forma limitada, como, por exemplo, o manejo de dados pessoais de empregados, o controle de acesso de visitantes ou o monitoramento de cameras de seguranca. Todas essas atividades devem estar de acordo com a LGPD.Outras providencias urgentes envolvem a nomeacao do encarregado pelo tratamento de dados pessoais (que podera ser pessoa fisica ou pessoa juridica), a revisao de documentos, incluindo politicas de privacidade, avisos de privacidade e contratos com clientes e fornecedores, a gestao daquelas operacoes de tratamento de dados pessoais baseadas no consentimento do titular dos dados (visto que o consentimento podera ser revogado a qualquer tempo pelo titular, caso em que o tratamento devera ser imediatamente interrompido), a definicao do papel que sera assumido pela empresa em suas atividades de tratamento de dados pessoais (a qualificacao como controlador ou operador gera obrigacoes distintas), bem como a criacao de procedimentos de resposta a incidentes de seguranca e mecanismos que permitam o atendimento tempestivo e gratuito a pedidos formulados por titulares de dados.Criar uma governanca de privacidade e administra-la envolve custos e esforcos significativos para as empresas. Um investimento que se justifica, em parte, pela mitigacao do risco de responsabilizacao pelo descumprimento da lei, mas que tambem agregara valor e criara vantagens competitivas para aqueles que forem reconhecidos por consumidores e parceiros como aderentes as normas de privacidade.Vivemos em uma economia conectada e temos o desafio permanente de compatibilizar a protecao dos dados pessoais com o fluxo livre de informacoes, algo essencial ao funcionamento de redes sociais e aplicativos que fazem parte de nossa rotina atual, mas tambem fundamental para o desenvolvimento de novas tecnologias como a Internet das Coisas (Internet of Things). Aqueles que seguirem os padroes do GDPR e, a partir de agora, da LGPD, terao mais chances de sucesso.*Marcela Waksman Ejnisman e Carla do Couto Hellu Battilana sao socias e Felipe Borges Lacerda Loiola e advogado de TozziniFreire Advogados"}