{"title": "  Com medidas contra a covid-19, Corinthians espera pela selecao brasileira  Palco do jogo contra a Bolivia e centro de treinamento contam com diversos equipamentos para proteger a saude dos jogadores de Tite ", "text": "A selecao brasileira inicia sua busca pela classificacao para a Copa do Mundo no Catar nesta sexta-feira, as 21h30, em jogo contra Bolivia, marcado para a Neo Quimica Arena, casa do Corinthians, em Sao Paulo. O clube promete atencao redobrada para receber os jogadores em sua arena e tambem no CT, onde o time de Tite fara treinamentos antes de viajar para enfrentar o Peru, na proxima terca-feira, em Lima.  O Corinthians adotara procedimentos semelhantes aos ja utilizados com os atletas do time profissional e visitantes. O unico pedido extra por parte da Confederacao Brasileira de Futebol (CBF) e que os quatro funcionarios do clube, que ficarao no centro de treinamento para auxiliar os jogadores da selecao, passem por exames 72 horas antes de terem contato com os atletas. Serao um seguranca, um roupeiro, um analista e um massagista. A selecao brasileira na pandemia: isolada, com almoco dividido e banho nos quartosAlem disso, o Corinthians deixara disponivel para todo o grupo do Brasil, um tunel de desinfecao e uma camera que detecta a temperatura corporal de cada um. Sao itens instalados no CT e na arena desde o retorno das competicoes apos paralisacao em razao do novo coronavirus.  No tunel, quando o atleta passa por ele, um spray desinfetante com clorexidina e disparado por todo o corpo. Ja a camera serve para medir a temperatura dos profissionais. O sistema e semelhante ao adotado pela pistola de termometro digital,  utilizada frequentemente nos comercios pelo Brasil. A diferenca e que a camera salva os dados para efeito de comparacao e vai para um banco de dados.  De acordo com a programacao da CBF, a selecao treinara em Teresopolis de segunda ate quarta-feira, quando viajara a noite para Sao Paulo. Na quinta, as 17h30, fara um treino de reconhecimento do gramado na Neo Quimica Arena. Na sexta, enfrenta a Bolivia, as 21h30.  Nos tres dias seguintes, a atividade sera no CT Joaquim Grava. Sabado e domingo, os treinos serao as 15h30 e na segunda-feira, o trabalho comecara as 10h. Na segunda mesmo, as 17h, a delegacao viajara para Lima, onde ira enfrentar o Peru, na terca-feira, as 21h (horario de Brasilia). Depois disso todos os atletas estarao liberados para voltar a seus respectivos clubes.  "}