{"title": "  Campanha de Trump viu chance em diagnostico de covid, mas presidente estragou narrativa  Conselheiros acreditavam que crise de saude era uma chance de uma 'reinicializacao politica' para mostrar uma postura nova e mais empatica em relacao ao coronavirus; mas o candidato nao seguiu a narrativa ", "text": "WASHINGTON - Mesmo com o presidente Donald Trump tendo problemas para obter oxigenio suficiente e assessores preparados para transferi-lo para o principal hospital militar do pais, alguns de seus conselheiros de campanha viram uma oportunidade potencial com a contaminacao.  Se Trump se recuperasse rapidamente de sua luta com o coronavirus e depois parecesse simpatico ao falar sobre sua propria experiencia e a de milhoes de outros americanos, ele poderia ter uma especie de reinicializacao politica. Trump deixa hospital com tratamento que OMS liga a casos graves de covidA crise de saude, disse um funcionario da campanha, foi um reves em uma disputa que as pesquisas mostram que ele perdeu por meses, mas tambem uma chance de demonstrar uma nova postura em relacao ao virus que poderia conquistar alguns eleitores. E o presidente poderia usa-la para mostrar a partir de agora ate o segundo debate presidencial, marcado para 15 de outubro, que a doenca e grave, mas pode ser combatida, e que ele esta pronto para voltar a entrar na campanha. Embora essa fosse a esperanca, ela foi prejudicada nos ultimos dias pelo comportamento do proprio presidente. Na segunda-feira, ele tuitou: \"Nao tenha medo de covid. Nao deixe isso dominar sua vida!\", sem reconhecer que, como presidente, ele recebe cuidados muito melhores do que o cidadao medio. Seus comentarios sinalizaram uma realidade muito mais provavel: que o tratamento erratico de sua doenca por Trump e seus assessores lembrara os eleitores dos fracassos de sua administracao e dos esforcos para minimizar a pandemia mortal por seis meses. \"Ha uma estrategia de alto risco aqui e espero que o presidente nao volte rapidamente ao modo de campanha - o que ele quer fazer antes de ficar bom - ate que digam que ele nao e mais um perigo para todos\", disse Ed Rollins, conselheiro de um comite de acao politica que apoia Trump.  \"Parece que a campanha nao discutiu seu conceito com o candidato\", disse Brendan Buck, ex-conselheiro do ex-presidente da Camara, Paul D. Ryan. \"Voce esperaria que alguem que esta em seria crise de saude tivesse quase um 'despertar', encontrasse um pouco de religiao nisso, mas ele parece incapaz de fazer isso.\" Outra estrategista republicana, Antonia Ferrier, ex-conselheira do lider da maioria no Senado, Mitch McConnell, disse que o presidente poderia seguir dicas de outros lideres mundiais que venceram a batalha contra o virus. \"Depois de receber alta do hospital, o primeiro-ministro britanico Boris Johnson mostrou em termos pessoais como o virus o afetou - agradecendo aqueles que o ajudaram a se levantar, se comprometendo a combater o virus e equilibrar os desafios que seu pais enfrenta\", disse. \"Trump tem a oportunidade de comunicar uma mensagem igualmente positiva.\" A campanha comecou a visualizar publicamente essa abordagem. \"Ele agora tem experiencia no combate ao coronavirus como individuo\", disse Erin Perrine, porta-voz da campanha. \"Joe Biden nao tem isso.\" E semelhante a uma mensagem que Trump transmitiu em 2016 - que ele foi capaz de combater a corrupcao no sistema politico porque ja havia feito parte desse sistema como doador. Os conselheiros de Trump estao tentando pintar o virus como um em uma longa serie de lutas que ele superou, como a investigacao sobre se sua campanha tinha lacos com a Russia ou o inquerito de impeachment. Ao falar sobre suas pesquisas internas, alguns funcionarios insistem que as pesquisas precisam ser alteradas para contabilizar os eleitores \"ocultos\" de Trump que compareceram em 2016. O presidente continua a se comportar de muitas maneiras como se fosse um cidadao comum que trabalha na Casa Branca. Ele ficou indignado, por exemplo, ao informar sobre se teria de transferir o poder para o vice-presidente, o tipo de cobertura jornalistica que existia quando outros presidentes enfrentavam problemas medicos. \"Com quatro semanas restantes e quase quatro milhoes de americanos ja votando, e muito tarde para mudar as percepcoes sobre o presidente Trump ou seu desempenho\", disse Liam Donovan, um estrategista republicano. \"E na medida em que os eleitores estao abertos para reavaliar seus pontos de vista, o video do presidente enviado no (hospital) Walter Reed refletiu o desafio do que sua campanha busca fazer: o vislumbre inicial de humanidade e humildade rapidamente da lugar a um monologo desconexo que prejudica todo o esforco.\"  "}