{"title": "  Itapemirim inicia na sexta-feira recrutamento de 600 profissionais para sua empresa aerea  Segundo o presidente do grupo, Rodrigo Vilaca, objetivo e que a empresa comece a operar em marco do ano que vem, mas primeiras aeronaves ja comecam a chegar este mes ", "text": "Na contramao do setor aereo mundial, que sofre os efeitos da pandemia de covid-19, o grupo Itapemirim, de transporte rodoviario, vai iniciar na sexta-feira, 9, um processo de recrutamento para sua nova companhia de aviacao. No total, 600 profissionais serao contratados para diversas areas, como pilotos, copilotos e comissarios de bordo. O objetivo da empresa e comecar a voar em marco de 2021. Para cada aeronave, serao necessarios 67 funcionarios, tanto de tripulacao como de operacao em solo, diz o presidente da Itapemirim, Rodrigo Vilaca. Segundo ele, ate o fim do ano a empresa recebera tres avioes Airbus A320 de um total de dez previstos para a primeira fase. O primeiro chega ainda neste mes. Se tudo correr como o planejado, ao fim de tres anos, serao 56 aeronaves. A empresa, que se chamara Ita Transportes Aereos, foi anunciada em fevereiro pelo socio do grupo Sidnei Piva.  Latam e primeira empresa no Pais a negociar reducao permanente de salariosInicialmente, falava-se que um fundo dos Emirados Arabes Unidos financiaria o projeto, o que nao se confirmou. Vilaca afirma que hoje o grupo - que esta em recuperacao judicial - conversa com dois outros fundos, mas que ainda nao fechou nenhum acordo. Por enquanto, a nova empresa, presidida por Tiago Senna, esta sendo financiada com capital proprio. Quase 50 pessoas estao trabalhando para colocar o projeto de pe, diz Vilaca, destacando que a criacao da companhia aerea esta prevista no processo de recuperacao. Ele diz que a Ita Transportes Aereos nasce dissociada da recuperacao judicial, livre de qualquer divida. E e por isso que Vilaca acredita que o momento seja o ideal para a companhia comecar a voar, uma vez que algumas das concorrentes estao em dificuldades financeiras. \"Nao estamos carregando nenhuma estrutura pesada. Vamos comecar com uma operacao limpa\", diz o presidente da Itapemirim. Ele conta que o projeto nasceu para ser regional, mas com a pandemia mudou para o ambito nacional. No desenho atual, que esta em aprovacao na Agencia Nacional de Aviacao Civil (Anac), a empresa tera hub em quatro aeroportos: Guarulhos (SP), Galeao (RJ), Brasilia (DF) e alguma cidade do Nordeste, que ainda nao esta definida. \"No total, a Ita vai voar para 16 aeroportos no Pais.\" O advogado Felipe Bonsenso, especialista no setor aereo, afirma que num pais com as dimensoes no Brasil, ha espaco para uma nova companhia, sobretudo apos a falencia da Avianca Brasil. Na avaliacao dele, considerando a pandemia e a reducao drastica da demanda (e tambem da oferta), havera uma retomada gradual dos servicos.  \"E e justamente nesse nicho que acredito que a Itapemirim podera se sair muito bem, ja que possibilita crescimento organico da atividade dessa nova companhia. Ou seja, nao tem de lidar com uma folha de pagamento substancial nem custos fixos ja elevados (em comparacao com as outras empresas existentes).\" Ele acredita que a Itapemirim deve ir se posicionando conforme surgir a demanda, assim como fizeram a Gol e a Azul no passado. Atualmente a empresa esta na fase 2 de um total de 5 que a Anac precisa certificar. Nas primeiras etapas, a agencia analisa a solicitacao formal e todos os documentos necessarios. A partir da fase 4 sao aprovados os manuais e programas da empresa e, na 5, ha a certificacao da operacao. Apos todos esses tramites, ha a publicacao da concessao pela diretoria da Anac."}