{"title": "  Na Alemanha uma batalha por vagas  Vagas ainda indefinidas para a temporada de 2021 serao assuntos do proximo fim de semana, quando Nurburgring recebe a F-1 com quarta identidade de GP. ", "text": "Ultimo GP da Alemanha em Nurburgring aconteceu em 2013 e foi vencido por Sebastian Vettel (Getty Images/Red Bull)A temporada 2020 da F1, tal qual o mundo inteiro, vive uma situacao atipica, cortesia da pandemia do Covid-19. Quando tudo indicava que o publico estaria de volta as arquibancadas e os organizadores do renascido GP da Turquia esperavam contar com 100 mil pessoas para a etapa marcada para o dia 15 de novembro, a corrida sera realizada com portoes fechados ao publico. O motivo para tal e uma possivel segunda onda da pandemia que levou a Liberty Media a se desdobrar para montar um calendario de 17 etapas em 11 paises e evitar a falencia de equipes, promotores e ate mesmo da propria categoria. Essa mudanca e as vagas ainda abertas para a temporada de 2021 serao assuntos do proximo fim de semana, quando Nurburgring recebe a F-1 com a quarta identidade em sua historia: alem de Eifel (que da nome a corrida de domingo) o classico circuito alemao ja foi palco dos GPs da Alemanha, Europa e Luxemburgo.Sergio Perez termina a temporada de 2020 em regime de aviso previo na Racing Point (Glenn Dunbar)O moderno tracado de Nurburgring nao e exatamente lembrado pelos fas como um palco de disputas memoraveis. Muito pelo contrario, como o frio e a chuva sempre aparecem nesta epoca do ano nessa regiao, andar pelo paddock a caca de noticias e uma atividade saudavel para queimar as calorias adquiridas pela boa, e calorica, gastronomia local. Quem encarar essa movida tera um vasto cardapio para escolher seus itinerario de investigacao: o destino de Sergio Perez, a presenca (e principalmente o futuro) de Mick Schumacher e Callum Ilott - ambos participam da primeira sessao de treinos livres, na sexta-feira, a indefinicao sobre o que Toto Wolff vai fazer da vida em 2021, onde a Red Bull e a AlphaTauri encontrarao seus motores para 2022... a lista e apetitosa.Kevin Magnussen (E) e Romain Grosjean sao nomes ameacados na lista F1 2021 (Haas-LAT Images)Ainda que oficialmente desempregado para o ano que vem, o piloto mexicano vive dias de poder e certa gloria: focado em manter-se na categoria, ele confirma que ve boas chances de alcancar seu objetivo, cortesia do forte apoio de seus apoiadores pessoais e de sua pilotagem acima da media. A mais obvia e assumir o comando de um dos carros da equipe Haas: ali ha uma sinergia forte entre seus patrocinadores com interesses globais e, principalmente, no mercado dos EUA, o fato da equipe representar o automobilismo norte-americano e o desempenho erratico dos seus dois pilotos, Kevin Magnussen e Romain Grosjean. Uma troca completa envolvendo Perez e um piloto formado pela Academia de Pilotos Ferrari renovaria o ambiente e seria uma boa chance de Gunther Steiner mostrar algum resultado positivo. Nas ultimas temporadas o italiano de Bolzano nao se destacou por colocar a necessaria ordem na casa mantida por Gene Haas.Gunter Steiner precisa mostrar resultados no comando da equipe norte-americana (Haas-Las Images)Outra opcao clara para Sergio Perez e a Alfa Romeo, onde ha ao menos uma vaga em aberto, algo que tira o sono de Antonio Giovinazzi: ha indicios da permanencia de Kimi Raikkonen por mais uma temporada. Substituir Daniil Kvyat na AlphaTauri e possibilidade que ganhou protagonismo nos ultimos dias. Se a vaga do russo era tida como destinada a Yuki Tsunoda, a decisao da Honda em anunciar sua retirada da F1 ao final de 2021 pode atrapalhar esses planos e garantir um bem-vindo reforco de caixa ao segundo time do Reino do Touro Vermelho.Caminho de Daniil Kvyat e decisao da Honda impactam na segunda vaga na AlphaTauri (Getty Images/Red Bull)O progresso de Mick Schumacher na fase final da temporada de F2 relembra outras fases de sua carreira em categorias inferiores. A evolucao do filho de Michael e patente, mas nao deixa de ser curioso como seu carro reage melhor que o dos seus rivais nas largadas e aceleracao. Independente disso seu desembarque na F1 tera consequencias positivas, efeito que vai se prolongar em funcao dos resultados que ele demonstrar nas primeiras etapas da proxima temporada. No que diz respeito a Callum Ilott vejo sua chegada a F1 com algumas reservas: apesar de rapido ele alterna boas corridas com resultados abaixo do esperado em uma frequencia que nao condiz com sua condicao de grande promessa.Chegada de Mick Schumacher vai ajudar a promover a categoria (Ferrari)Sem necessidade de provar nada a ninguem, Toto Wolff segue aumentando suas apostas em uma mesa de poquer onde tambem estao sentados o futuro da Mercedes na F1, sua possivel transferencia para a Racing Point/Aston Martin e a definicao dos futuros clientes da casa alema no que diz respeito ao fornecimento de motores. A nova interrupcao do programa da Honda e a ausencia de clientes da Renault sao outras maos segurando cartas do mesmo baralho. "}