{"title": "  Somos America Latina  ", "text": "O estudo do continente americano e um dos eixos fundamentais do componente curricular Geografia para os estudantes do 8.o ano do Ensino Fundamental II. Neste trimestre, eles foram convidados a pensar o que caracteriza a America Latina e representar artisticamente suas impressoes. O ponto de partida foi uma discussao conceitual em aula e o clipe Latinoamerica.\"As atividades desenvolvidas pelos estudantes trouxeram perspectivas semelhantes do ponto de vista conceitual, mas com enorme liberdade representativa\", afirma a professora de Geografia Roberta Gerson Mouta. A atividade foi desenvolvida nas aulas de Geografia, mas dialogou com os conteudos de Historia, e os alunos tambem contaram com suporte da professora Rosangela Valle, de Arte. \"Tive a oportunidade de ver varios trabalhos de diferentes pessoas e descobrir que, com o unico comando que a professora nos deu, varias pessoas pensaram em ideias totalmente distintas e criativas. Gostei de saber o quanto pensamos diferente\", afirma a estudante Marina Bedone Azeredo.O aluno Arthur Pokorny Magalhaes de Castro conta como foi o seu processo de criacao: \"De inicio, eu fiquei bem perdido sobre o que eu poderia fazer, mas apos uma longa pesquisa, eu notei que, na maioria das situacoes, apenas homens eram destacados na historia da America Latina, entao eu resolvi dar destaque para as mulheres que nao tiveram esse destaque na historia, como Maria Quiteria, as maes de maio argentinas, Dandara dos Palmares etc.\"Os estudantes destacaram o quanto a atividade possibilitou ampliar o conhecimento sobre sua propria identidade e cultura, alem de perceber a diversidade da regiao. \"Estudar sobre a America Latina e importante, pois e essencial conhecer bem e ter orgulho do lugar de sua origem\", conta o aluno Lorenzo Armelin Petroni.\"Ao conhecer mais sobre a America Latina, me surpreendeu refletir sobre nossa identidade (...) as vezes deixamos de lembrar da nossa propria cultura\", afirma a aluna Ana Beatriz Brandao Greenhalgh.O estudo trabalhou o Objetivo de Aprendizagem e Desenvolvimento da Matriz Curricular do CSL que propoe investigar sobre aspectos culturais dos povos da America Latina, alem dos objetivos da BNCC (Base Nacional Comum Curricular) para analisar caracteristicas de paises e grupos de paises da America e da Africa no que se refere aos aspectos populacionais, urbanos, politicos e economicos, e discutir as desigualdades sociais e economicas e as pressoes sobre a natureza e suas riquezas (sua apropriacao e valoracao na producao e circulacao), o que resulta na espoliacao desses povos.A atividade fez parte das avaliacoes do trimestre. Chamada de AV1 (Atividade de Verificacao da Aprendizagem), e uma avaliacao formativa, ocorre durante o processo de aprendizagem e permite ao estudante desenvolver sua criatividade e aprendizado a partir de outros suportes pedagogicos e avaliativos. \"Esse sistema de avaliacao e uma das inovacoes do Projeto CSL 2020, que entende os estudantes como autores de seu aprendizado, por meio de metodologias ativas. Assim, eles podem buscar canais de expressao proprios para expor as habilidades desenvolvidas na serie\", explica Max Filipe Nigro Rocha, Coordenador de Ciencias Humanas do CSL.Veja parte dos resultados: https://padlet.com/robertagerson/fdr15ifoqb1kudmr"}