{"title": "  O jornal na educacao e a pratica da cidadania  Informacoes atuais sao imprescindiveis para quem presta vestibular e/ou procura emprego ", "text": "A vida em sociedade nos dias que correm apresenta algumas peculiaridades marcantes e uma delas diz respeito ao fantastico volume de novas informacoes e conhecimentos que emergem diariamente, os quais tendem a por em xeque e ate superar certos saberes antecedentes. Nesse cenario revela-se imprescindivel que todas as pessoas acompanhem essa dinamica para serem capazes de tomar as decisoes mais adequadas e agir de maneira consoante tanto na esfera privada quanto na esfera publica, que e o espaco reservado ao exercicio da cidadania. Tal espaco e propicio ao cidadao ativo, que se revela essencialmente dispar do alcunhado cidadao passivo, isto e, daquela pessoa que prefere realizar a sua existencia no ambito da esfera privada e ser governado pelos outros. O cidadao ativo, ao contrario, e um personagem que se considera governante e opta pelas acoes conjuntas, muitas vezes destinadas a influenciar as decisoes politicas. Essas caracteristicas substanciais exigem que ele se mostre como uma pessoa bem informada e que acompanha os acontecimentos nacionais e internacionais, principalmente pela leitura de jornais, que ja entrou nas instituicoes escolares, uma vez que grande parte dos educadores a consideram um recurso pedagogico imprescindivel. De fato, a Historia registra que o uso do jornal nos estabelecimentos educativos comecou no seculo 19. Janusz Korczak, um medico polones, utilizou-o no trabalho com criancas pobres que viviam na periferia de Varsovia. Por sua vez, o pedagogo frances Celestin Freinet fez uso dele para aproximar os alunos da comunidade e prepara-los para a vida democratica. E na terceira decada do seculo 20, professores norte-americanos passaram a utilizar o jornal The New York Times nas salas de aula. Em nosso pais, Paulo Freire, nos anos 60 do seculo passado, tomou a iniciativa de emprega-lo, pois acreditava em seu poder de reduzir a evasao escolar e formar educandos criticos. O pioneirismo empresarial teve origem no jornal Zero Hora, duas decadas apos a iniciativa de Freire. Na sequencia vieram O Globo e a Folha de S.Paulo. Passados mais dez anos, o Correio Popular e o Diario do Povo, de Campinas, tambem foram para as escolas, assim como o Estado de S. Paulo, que instituiu o Estadao na Escola, com vista a formar novos leitores e promover a analise critica da informacao. Atualmente algumas dezenas de jornais da maioria dos Estados brasileiros estao seguindo esse mesmo caminho. Vale lembrar que alguns dos jornais brasileiros mais importantes tomaram a decisao de criar versoes voltadas para o publico de pouca idade, tais como a Folhinha e o Estadinho, que teve seu termino no ano de 2013. Com a mesma intencao foi lancado o Joca, semelhante aos publicados na Europa, dentre os quais podem ser citados o Le Petit Quotidien e o Mon Quotidien. O Joca e um jornal escrito especialmente para os mais jovens, usa uma linguagem apropriada para eles e contem noticias, reportagens, entrevistas, curiosidades e assuntos interessantes e atuais sobre o Brasil, o mundo e o universo juvenil. Cabe destacar tambem que o programa Jornal na Educacao se encontra presente, com maior ou menor intensidade, em todas as regioes do Brasil. Note-se ainda que, segundo o Observatorio Nacional da Imprensa, o uso de jornais nas escolas melhora os habitos de leitura, inclusive de jornal, as notas dos alunos e a assimilacao dos conteudos escolares; amplia o vocabulario e a expressao verbal/escrita, a imaginacao, a interpretacao e a criatividade; favorece o trabalho em grupo e o acesso ao jornal para os alunos e seus familiares, a concentracao e a disciplina na sala de aula, a aproximacao com a familia; motiva o aluno a ir para a aula; causa impacto positivo em avaliacoes nacionais e internacionais, como Saeb e Pisa; serve de apoio ao livro didatico; promove a interdisciplinaridade e a socializacao entre os alunos e os professores e uma integracao dos discentes com necessidades especiais. Observe-se que a leitura de jornais proporciona outras vantagens aos mais jovens. O dominio de informacoes atuais e imprescindivel para quem vai prestar vestibulares e para quem esta a procura de emprego, haja vista que os recrutadores costumam fazer perguntas relacionadas a vida empresarial do momento e do futuro. Nao pairam duvidas de que os aspectos positivos mencionados contribuem bastante para qualificar um cidadao, porem a leitura de jornais pode auxiliar decisivamente no preparo do aluno para o exercicio da cidadania ativa, porquanto um sujeito bem informado pode fazer cobrancas a politicos, participar de campanhas e movimentos sociais, apresentar denuncias nos meios de comunicacao e propor solucoes para diversos problemas comunitarios. Para tanto e necessario existir um solido e explicito compromisso dos jornais, tal como fez o Estado, e dos educadores com o objetivo de formar cidadaos ativos. PROFESSOR APOSENTADO DA ACADEMIA DA FORCA AEREA, E AUTOR DE 'DEMOCRACIA E ENSINO MILITAR' (CORTEZ) E 'A REFORMA DO ENSINO MEDIO E A FORMACAO PARA A CIDADANIA' (PONTES)"}