{"title": "  Comissao do Senado aprova 32 nomes para representacoes do Pais e embaixadas  Para assumir cargos, diplomatas precisam do aval do plenario; senadoras questionaram a baixa representatividade feminina entre as indicacoes do governo federal ", "text": "BRASILIA - A Comissao de Relacoes Exteriores do Senado aprovou nesta segunda-feira, dia 21, indicacoes de 32 nomes para representacoes do Brasil em diversos paises, e nao so para embaixadas. Alem de embaixadas, senadores deram aval a nomes para a Agencia Internacional de Energia Atomica e para a Organizacao de Aviacao Civil Internacional. Para assumir os cargos, porem, os indicados ainda precisam do aval do plenario. As votacoes desses nomes e dos indicados para a embaixada do Brasil nos Estados Unidos, Nestor Forster, e no Libano, Hermano Telles Ribeiro, -- que ja haviam sido aprovados pelo colegiado -- estao previstas para esta terca-feira, 22. Os senadores comecaram nesta segunda-feira um mutirao para destravar sabatinas e indicacoes de autoridades travadas nos colegiados. Desde marco, as sessoes presenciais do Senado foram suspensas por conta da pandemia da covid-19. Apesar da adaptacao do sistema para votacoes a distancia, a tecnologia nao garante o sigilo para votacoes secretas, o que impediu a apreciacao de nomes de autoridades nos ultimos seis meses. Analise: O significado da reacao de Maia a visita de PompeoPara receber os senadores, as cadeiras da comissao foram sinalizadas para indicar quais poderiam ser ocupadas, e a entrada na sala foi restrita aos parlamentares e poucos funcionarios. Os senadores tambem puderam acompanhar as sabatinas online, mas a presenca foi obrigatoria para registrar votos. Totens foram espalhados pela area interna da Casa e na garagem, em um sistema de \"drive thru\". Durante as sessoes, que comecaram as 8h, os indicados tiveram apenas cinco minutos para defenderem suas recomendacoes, que foram analisadas em blocos. Alguns tiveram que responder questoes complementares de senadores ou enviadas pela sociedade. Pela manha, senadores ensaiaram um movimento para barrar as votacoes em resposta as declaracoes do secretario de Estados dos Estados Unidos, Mike Pompeo, sobre a Venezuela em viagem ao Brasil. Os senadores seguiram a analise das indicacoes apos aprovarem convite para o ministro das Relacoes Exteriores, Ernesto Araujo, prestar explicacoes.  Nesta terca-feira, as votacoes serao na Comissao de Constituicao e Justica do Senado para analises de nomes. Estao previstas duas reunioes: pela manha, o colegiado deve analisar tres indicacoes para ministros do Superior Tribunal Militar. A tarde, sera apreciada a indicacao de Maria Thereza de Assis Moura, para o cargo de corregedora-geral do Conselho Nacional da Justica. Ao longo das sessoes, senadoras questionaram a baixa representatividade feminina entre as indicacoes enviadas pelo governo federal. Entre os nomes analisados hoje, havia apenas duas mulheres. A senadora Leila Barros (PSB-DF) afirmou que pedira ao Ministerio das Relacoes Exteriores a lista das chefias dos postos no exterior. \"Pelo que pude apurar, a proporcao de mulheres no Itamaraty e de 23% para 77% dos homens. Pois, ao longo de mais de um ano e meio em que estou nesta Casa, no Senado Federal, posso assegurar a todos voces que tenho certeza de que foram menos de 20% as indicacoes de mulheres para as embaixadas brasileiras\", disse. A critica foi reforcada pela senadora Katia Abreu (PP-T). \"Hoje, por exemplo, poderiamos estar aprovando aqui e fazendo justica a competencia e a carreira das mulheres diplomatas\", disse. A parlamentar afirmou que essa questao e um dos questionamentos a serem feitos ao ministro Ernesto Araujo, que prestara esclarecimentos aos parlamentares na quinta-feira, 24. "}