{"title": "  Carlos Bolsonaro diz que 'ONGs vagabundas' fazem 'movimento orquestrado' contra seu pai  Filho do presidente Jair Bolsonaro tambem disparou improperios contra as investigacoes da Policia Federal, que apura financiamento e realizacao de atos antidemocraticos ", "text": "BRASILIA - O filho do presidente Jair Bolsonaro, Carlos Bolsonaro, reconhecido pelo modo agressivo com que sempre utilizou as redes sociais, voltou a carga nesta segunda-feira, 21, para insultar as organizacoes ambientais. Depois de passar um periodo com publicacoes mais amenas, ele escreveu no Twitter que \"Todas as ONGs vagabundas\" estariam, segundo ele, \"se organizando nas redes sociais para orquestrar panelaco contra o Presidente amanha em seu discurso para a ONU\". Mapas mostram a evolucao das queimadas e da nuvem de fumaca no Pais; veja especialO presidente Jair Bolsonaro abre, nesta terca-feira, a 75a Assembleia-Geral da Organizacao das Nacoes Unidas (ONU), as 10 horas da manha. Pressionado por organizacoes internacionais pelas queimadas recordes na Amazonia e no Pantanal, Bolsonaro usara o discurso de abertura para rebater criticas de que o governo brasileiro segue inerte na questao ambiental. Bolsonaro, mais uma vez, deve afirmar que ha uma perseguicao contra o Brasil. Em seu pronunciamento, o presidente tambem argumentara a favor da atuacao de seu governo no enfrentamento a covid-19, que adotou diretrizes contrarias as recomendacoes de autoridades sanitarias. Bolsonaro tem repetido que o Pais, que registra mais de 136 mil mortes pelas doenca, foi um dos que melhor enfrentaram a crise. \"Este tipo de MOVIMENTO ORQUESTRADO jamais sera investigado e nem sera motivo de inquerito, obvio! O LIDER ELEITO DA NACAO e alvo!\", escreveu o filho do presidente, vereador do Rio pelo Republicanos.   A conduta de Bolsonaro na area ambiental esta longe de ser alvo de criticas apenas de ONGs do setor. Empresarios, membros do Legislativo, do Judiciario, investidores internacionais e governos de todo o mundo, para alem da opiniao publica, tem criticado duramente os indices alarmantes e recordes de incendios e desmate que destroem a Amazonia e o Pantanal. Carlos Bolsonaro tambem disparou improperios contra as investigacoes da Policia Federal, que apura financiamento e realizacao de atos antidemocraticos. \"Atos antidemocraticos sao meus ovos na goela de quem inventou isso! Milhares vao as ruas espontaneamente e devido a meia duzia esculhambam toda a democracia. Tentam qualificar a vontade popular como algo temerario\", escreveu nas redes sociais."}