{"title": "  Teremos segunda onda?   Medir e parte importante da ciencia. E essencial para se compreender a realidade ", "text": " Depois de sete meses, 135 mil mortes e 4,5 milhoes de infeccoes diagnosticadas, finalmente parece que o numero de novas mortes e novos casos de covid-19 esta caindo. Se essa queda continuar, comecaremos 2021 com poucos novos casos e novas mortes a cada dia. A questao agora e saber se teremos uma segunda onda no Brasil, como esta ocorrendo em muitos paises da Europa.  Governo decide aderir a programa global de acesso a vacina contra a covid-19Isso depende de dois fatores relacionados: a intensidade das medidas de distanciamento social e o numero total de pessoas ja infectadas no Pais. Quanto maior o numero de infectados, menor sera o distanciamento social necessario para evitar a volta da pandemia. Na Europa, o numero de infectados na primeira onda foi pequeno e o relaxamento levou ao aparecimento da segunda onda. E no Brasil, que fracao da populacao ja foi infectada? Seguramente esse numero e muitas vezes maior que os 4,5 milhoes de pessoas com diagnostico confirmado, pois muitos nao procuram o sistema de saude e outros tantos sao casos assintomaticos. E nesse contexto que devemos lamentar o fracasso do estudo Epicovid19, que pretendia determinar esse numero. Esta semana foi revelado que a metodologia usada no estudo nacional de soroprevalencia (Epicovid19) nao e util para determinar o numero total de infectados. E importante entender o que se passou com esse estudo. O Epicovid19 e um estudo executado por epidemiologistas da Universidade Federal de Pelotas, para determinar o total de pessoas ja infectadas em todo o Brasil, a cada 15 dias. Para isso foi utilizado um teste sorologico capaz de detectar anticorpos contra o SARS-CoV-2 no sangue. A premissa desse estudo e que o teste sorologico utilizado seja capaz de detectar anticorpos na maioria das pessoas ja infectadas (poucos falso negativos), nao detecte pessoas que nao foram infectadas (poucos falso positivos) e, mais importante, que os anticorpos detectados nao desaparecam do sangue das pessoas infectadas ou tenham seus niveis reduzidos abaixo do limite de deteccao do teste durante toda a duracao da pesquisa (6 a 12 meses). O teste utilizado foi um teste sorologico do tipo rapido, da marca Wondfo. Em cada uma das quatro rodadas ja executadas, mais de 2 mil pesquisadores percorreram o Brasil em dois dias testando 250 habitantes de cada uma de 133 cidades brasileiras. Um total de 33.250 pessoas foram testadas em cada rodada. O problema ficou claro esta semana quando foram divulgados os resultados da quarta rodada. O total de pessoas com anticorpos contra o virus no Brasil caiu de 3,8% para 1,4% ao longo de dois meses, exatamente durante o periodo em que o numero de novos casos estava mais alto. Essa queda, que ja havia sido detectada na fase anterior em muitas cidades, foi interpretada pelos cientistas de Pelotas como uma evidencia de que os anticorpos detectados pelo metodo escolhido tinham uma vida muito curta no sangue das pessoas, surgindo apos a infeccao e desaparecendo em questao de semanas. Entretanto, os numeros obtidos na pesquisa nao somente diminuiram, mas foram muito baixos (em capitais como Curitiba, Goiania, Recife, Natal e Campo Grande a fracao de infectados foi zero). No caso de Sao Paulo, os dados do grupo de Pelotas podem ser comparados com outros estudos com o mesmo objetivo, feitos no municipio. A porcentagem de soropositivos detectados pelo grupo de Pelotas foi de 0,8%. Esse numero pode ser comparado com estudo semelhante feito pela Prefeitura paulistana, que na ultima rodada, indicou que 13,9% da populacao ja havia sido infectada (uma diferenca de 17 vezes).  O terceiro grupo que esta tentando medir o numero de pessoas ja infectadas na cidade (do qual participo) utilizou na ultima rodada dois testes sorologicos de alta sensibilidade e estimou a porcentagem de pessoas ja infectadas dois meses atras em 11,5% com um dos testes, 14,8% com o outro teste e 17,9% quando os dois testes foram combinados. Os dados da Prefeitura de Sao Paulo e do nosso grupo parecem ser compativeis, sendo que o valor maior obtido por nosso grupo pode ser explicado pela diferenca entre os testes utilizados. A diferenca de 17 vezes entre dois estudos que usam o mesmo teste da Wondfo ainda precisa ser explicada. Medir e uma parte importante da ciencia. Medir corretamente muitas vezes e essencial para se compreender a realidade. O que podemos afirmar com certeza e que o numero de pessoas ja infectadas no Brasil e muito maior que os 4,5 milhoes de casos reportados pelo governo federal, e tambem muito maior que os 1,4% da populacao estimados pelo projeto de Pelotas. Mas dificilmente saberemos esse numero para o Brasil. Para saber quantas pessoas ja foram infectadas no Brasil seria necessario extrapolar dados de capitais, como Sao Paulo. Isso, se ao longo do tempo, os estudos feitos pela Prefeitura e por nosso grupo nao enfrentarem percalcos como os do grupo de Pelotas. Sem saber esse numero e dificil saber se teremos uma segunda onda no Brasil.  *BIOLOGO, PHD EM BIOLOGIA CELULAR E MOLECULAR PELA CORNELL UNIVERSITY E AUTOR DE 'A CHEGADA DO NOVO CORONAVIRUS NO BRASIL'; 'FOLHA DE LOTUS, ESCORREGADOR DE MOSQUITO'; E 'A LONGA MARCHA DOS GRILOS CANIBAIS'"}