{"title": "  No Rio, 47 cidades decidem aderir a concessao dos servicos de agua e esgoto  Com investimento previsto de R$ 29,4 bilhoes, leilao coordenado pelo BNDES deve ocorrer no inicio do ano que vem ", "text": "RIO - Uma adesao de ultima hora elevou para 47 o numero de municipios que aderiram formalmente a concessao dos servicos de agua e esgoto do Estado do Rio, maior projeto de investimento em infraestrutura do Pais, cujo leilao devera ocorrer em janeiro ou fevereiro de 2021. O grupo integra as 64 cidades hoje atendidas pela Cedae, estatal de saneamento basico. Com 47 municipios, em vez de 64, o investimento total na concessao cai para R$ 29,4 bilhoes, ante os R$ 33,5 bilhoes previstos no desenho original, segundo o Banco Nacional de Desenvolvimento Economico e Social (BNDES), que coordena a estruturacao do projeto. Estados estreitam contato com BNDES para montar projetos de saneamentoNa sexta-feira passada, quando encerrou o prazo para a adesao dos municipios, apos a prorrogacao por uma semana, o governo do Estado do Rio anunciou que o projeto estava fechado com 46 cidades. Itaocara e Laje do Muriae, no noroeste do Estado, e Pirai, no Vale do Paraiba, tinham sido as ultimas a aderir, conforme balanco divulgado no fim da tarde daquele dia. So que Carapebus, cidade 18 mil habitantes no norte do Estado, foi a 47a da lista. Os investimentos previstos em Carapebus somam R$ 100 milhoes durante todo o periodo de concessao. Em termos de aportes previstos, as ausencias de Teresopolis (R$ 711 milhoes), na regiao serrana, Angra dos Reis (R$ 701 milhoes), no litoral sul, e Macae (R$ 508 milhoes), no litoral norte, foram as principais ausencias. No total, os 17 municipios que ficaram de fora receberiam investimentos somados de R$ 4,2 bilhoes, conforme o BNDES. Apos uma reuniao com representantes do BNDES na sexta-feira, o governo fluminense reafirmou a meta de lancar o edital de concessao no fim de outubro. Assim, o leilao para selecionar o operador privado ficaria para janeiro ou fevereiro de 2021, como havia dito o secretario de Estado de Desenvolvimento Economico, Marcelo Lopes, em entrevista ao Estadao/Broadcast no inicio do mes. Procurado, o BNDES informou que os tecnicos agora trabalham no desenho final do edital de concessao. Alem do numero final de cidades inseridas no projeto, serao incorporadas as sugestoes feitas por representantes do mercado e da sociedade civil ao longo do periodo de consulta publica. O desenho final nao tera alteracao em relacao ao modelo original, que parte da divisao das cidades em quatro blocos, num formato de \"subsidio cruzado\", comumente chamado no mercado de \"file e osso\". Alem dos municipios, a capital fluminense tambem foi dividida em quatro. Assim, os quatro blocos serao formados, cada um, por um \"file\" da capital (maior parte da receita com tarifas) e um \"osso\" das regioes mais pobres (populacao menor, com menos receita). Um mesmo operador pode arrematar mais de um bloco."}