{"title": "  Fabiana critica CBV e defende liberdade de manifestacao dos atletas  'Vivemos (ainda) em um pais democratico', diz a bicampea olimpica ", "text": "Bicampea olimpica pela selecao brasileira, a central Fabiana criticou nesta segunda-feira a Confederacao Brasileira de Volei (CBV) por ter condenado a atitude de Carol Solberg ao fim da primeira etapa do Circuito Brasileiro de volei de praia, em Saquarema (RJ). Apos receber a medalha de bronze, Carol gritou \"Fora, Bolsonaro\" em entrevista ao vivo para o canal SporTV. \"Vivemos (ainda) em um pais DEMOCRATICO, onde atletas ou qualquer ser humano pode expressar suas conviccoes, desde que elas nao sejam ofensivas, criminosas ou que faltem com respeito. Temos que ter muito cuidado com a censura ou flerte com a volta dela, precisamos estar atentos aos nossos direitos enquanto cidadaos. Portanto, nao foi muito feliz a nota escrita pela CBV\", disse Fabiana, pelas redes sociais. Apos ganhar medalha no volei de praia, Carol Solberg grita 'Fora Bolsonaro'A nota criticada pela jogadora foi publicada pela entidade poucas horas depois da manifestacao de Carol Solberg. \"O ato praticado pela atleta Carol Solberg durante a entrevista ocorrida ao fim da disputa de 3o e 4o lugar da primeira etapa do Circuito Brasileiro Open de Volei de Praia - Temporada 2020/2021, em nada condiz com a atitude etica que os atletas devem sempre zelar. Aproveitamos ainda para demonstrar toda nossa tristeza e insatisfacao, tendo em vista que essa primeira etapa do CBVP OPEN 2020/2021, considerada um marco no retorno das competicoes dos esportes olimpicos, por tamanha importancia, nao poderia ser manchada por um ato totalmente impensado praticado pela referida atleta\", registrou a CBV. Fabiana tambem criticou a expressao \"denegrir\" utilizada no fim da nota. \"Por fim, a CBV gostaria de destacar que tomara todas as medidas cabiveis para que fatos como esses, que denigrem a imagem do esporte, nao voltem mais a ser praticados.\" \"Denegrir e uma palavra de cunho racista e JAMAIS deveria ser usado em qualquer situacao. Estamos lutando dia apos dia contra atos racistas, fazendo campanhas educativas e protestos, entao seria otimo repensar o uso de certos termos. Com isso ja deixo a dica de alem de denegrir nao usem 'lista negra', 'mulata', 'mercado negro', 'a coisa ta preta', 'servico de preto', entre outras mais\", disse a jogadora. \"Eu como atleta preta, que muito conquistei e representei esse pais em todo mundo, nao posso me calar diante das coisas que vejo. Sempre vou apoiar a democracia, as liberdades individuais e especialmente todo apoio a causa contra o racismo estrutural e diario que ainda insistimos em conviver achando \"normal\". #blacklivesmatter #vidaspretasimportam #liberdade.\" Nesta segunda, a polemica foi ampliada por nota emitida pela Comissao Nacional de Atletas do Volei de Praia, que tambem repudiou as declaracoes de Carol Solberg. \"A Comissao Nacional de Atletas vem, atraves desta, ressaltar que nao e favoravel a nenhum tipo de manifestacao de cunho politico em competicoes esportivas. Por isso, a mesma lamenta o ato realizado pela atleta Carol Solberg neste domingo (20.09) - em jogo valido pela primeira etapa do Circuito Brasileiro Open de Volei de praia temporada 2020/21 - e lutaremos ao maximo para que esse tipo de situacao nao aconteca novamente\", disse a comissao liderada por Emanuel Rego, ex-jogador de volei de praia e candidato a vice-presidente ao Comite Olimpico do Brasil (COB), na chapa liderada por Rafael Westrupp, atual presidente da Confederacao Brasileira de Tenis (CBT)."}