{"title": "  Governo coloca ex-vice de entidade ruralista no comando da Secretaria da Amazonia  Gestao Bolsonaro reestrutura Ministerio do Meio Ambiente como resposta a pressao sobre alta do desmatamento ", "text": "BRASILIA - A gestao Jair Bolsonaro oficializou nesta segunda-feira, 21, a criacao da pasta da Amazonia e Servicos Ambientais, uma reacao do governo federal a pressao no Brasil e no exterior para dar respostas ao aumento do desmate. A nova area resultada da reestruturacao da Secretaria de Florestas e Desenvolvimento Sustentavel e tera o mesmo nome no comando: Joaquim Alvaro Pereira Leite, ex-vice-presidente da Sociedade Rural Brasileira (SRB).  Heleno diz que queimadas sao 'fenomeno natural' e que criticas sao tentativa de derrubar BolsonaroAs outras mudancas na estrutura do ministerio de Ricardo Salles, que haviam sido antecipadas pelo Estadao em agosto, sao a transformacao da Secretaria de Relacoes Internacionais em Secretaria de Clima e Relacoes Internacionais e da pasta de Ecoturismo em Secretaria de Areas Protegidas, que mantem Andre Pitaguari Germanos na chefia. Na pasta de Clima, o comando fica Marcus Henrique Morais Paranagua, nomeado no lugar de Eduardo Lunardelli Novaes, que passa a ser adjunto da secretaria executiva do Ministerio do Meio Ambiente. O governo federal tambem trocou o titular da Secretaria de Biodiversidade do ministerio. O posto agora sera ocupado por Maria Beatriz Palatinus Milliet, que ja atuava na pasta como diretora do Departamento de Comunicacao da antiga Secretaria de Ecoturismo. Ela substitui o brigadeiro Eduardo Serra Negra Camerini, a frente da area desde maio do ano passado. A mudanca esta formalizada no Diario Oficial da Uniao (DOU) desta segunda. Em um ano, entre agosto de 2019 e julho deste ano, os alertas de desmatamento na Amazonia tiveram aumento de 34,5%, na comparacao com os 12 meses anteriores. E o maior valor dos ultimos cinco anos, segundo dados do Instituto Nacional de Pesquisas Espaciais (Inpe), ligado ao Ministerio da Ciencia e Tecnologia."}