{"title": "  Brasil de Pelotas vence Botafogo-SP e mantem reacao na Serie B  Unico gol do duelo foi marcado por Danilo Gomes ", "text": "O Brasil de Pelotas foi para o seu quarto jogo sem derrotas ao derrotar o Botafogo-SP por 1 a 0, na noite desta segunda-feira, no estadio Santa Cruz, pelo encerramento da decima rodada da Serie B do Campeonato Brasileiro. O unico gol do duelo foi marcado por Danilo Gomes. Com o resultado, a equipe gaucha subiu para a 11a colocacao, com 13 pontos, se distanciando da zona de rebaixamento. O Botafogo, fora da degola, e o 16o, com oito, mesma pontuacao do Guarani, na 17a colocacao, ja dentro da zona de descenso. Lider da Serie B, Cuiaba mantem visao de crescimento gradual sem pressao pelo acessoAs taticas das duas equipes estiveram evidentes no primeiro tempo. O Botafogo saiu para o jogo e procurou surpreender em jogadas de velocidade pelas laterais, enquanto o Brasil apostou no contra-ataque. Ambos criaram boas oportunidades de gol, mas o zero nao saiu do placar nos primeiros 45 minutos. A primeira chance veio aos quatro minutos. Ronald fez boa jogada pela direita e chutou por cima do goleiro Rafael Martins. A bola foi caprichosamente na trave, proximo a forquilha. A resposta tambem foi quase sem querer. Matheus Oliveira fez o cruzamento e a bola quicou no chao e por pouco nao enganou Darley, que jogou para escanteio. O Brasil voltou a chegar com Matheus Oliveira, jogador que mais apareceu com perigo, mas Darley assegurou o empate. Pelo lado do Botafogo, Rafinha e Wellington Tanque tentaram. O ultimo acertou uma cabecada rente a trave da meta da equipe xavante. O segundo tempo teve um ritmo mais lento, truncado, principalmente, no meio-campo. O Botafogo continuou dominando as acoes, mas sem levar perigo. E foi em uma saida de bola que o Brasil conseguiu abrir o placar e sua primeira chegada na etapa final. Aos 27 minutos, Matheus Oliveira roubou a bola de Elicarlos e acionou Danilo Gomes. O atacante mandou no fundo das redes. Nos minutos finais, o Botafogo saiu para o abafa. Mas sem organizacao tatica, o clube so conseguiu jogar o adversario para o campo de defesa, sem ser efetivo. Com isso, o Brasil administrou a vantagem e saiu de Ribeirao Preto com tres pontos importantes na luta contra o rebaixamento. Na proxima rodada, o Botafogo enfrenta o CRB na sexta-feira, as 19h15, no estadio Santa Cruz, em Ribeirao Preto (SP). No sabado, as 18h30, o Brasil recebe o Parana no Bento Freitas, em Pelotas (SP). FICHA TECNICA BOTAFOGO-SP 0 x 1 BRASIL DE PELOTAS-RS BOTAFOGO - Darley; Jeferson (Valdemir), Robson, Jordan e Gilson (Guilherme Romao); Naldo, Elicarlos (Judivan) e Matheus Anjos (Bady); Ronald, Wellington Tanque e Rafinha (Matheus Alessandro). Tecnico: Claudinei Oliveira. BRASIL DE PELOTAS - Rafael Martins; Rodrigo Ferreira, Lazaro, Heverton e Alex Ruan (Leandro Leite); Sousa, Bruno Matias e Matheus Oliveira (Rafael Vinicius); Jarro Pedroso (Luiz Henrique), Gabriel Poveda (Gege) e Danilo Gomes (Bruno Santos). Tecnico: Hemerson Maria. GOL - Danilo Gomes, aos 27 minutos do segundo tempo. CARTOES AMARELOS - Robson (Botafogo); Bruno Matias, Danilo Gomes, Jarro Pedroso e Rafael Vinicius (Brasil). ARBITRO - Leonardo Sigari Zanon (PR). RENDA E PUBLICO - Jogo sem torcida. LOCAL - Estadio Santa Cruz, em Ribeirao Preto (SP)."}