{"title": "  Medo da flor  ", "text": "Angel Machado. FOTO: ARQUIVO PESSOALEscrevo para os que gostam de ler; para as pessoas que debatem ideias, ainda que diferentes das minhas, mas, sem assumirem o posto de guardias da verdade ou do absolutismo de uma vertente - sobre qualquer assunto que envolva saude publica, sociedade ou politica. Escrevo para as pessoas com alma, para os que suscitam esperanca e permanecem lucidas com a paisagem seca de empatia publica. Segundo a escritora americana Joan Didion, \"os escritores estao sempre traindo alguem\".Gosto de pessoas esclarecidas que nao agem por impulso, mesmo quando a civilidade e a unica alternativa. Sim, podemos estar em lados opostos e manifestar respeito mutuo. Quanta generalidade politica! A corrupcao continua, e o presidente (sem partido) danca sobre a ilegalidade na cara dos brasileiros, com a sua mentalidade tacanha, propria dos que pensam que a vida e um prato quente.O futuro exige prudencia, ainda que tenha caido em desuso. So a civilidade pode ensaiar outro olhar sobre o caos instaurado. O que estamos a normalizar em 2020? Talvez um grande balaio de miserias e injusticas, com intolerantes sociais a disseminarem noticias falsas e, nesse embate, tambem, os ceticos, os agnosticos, os crentes e os fanaticos.E sensato pensar no futuro, mas os interessados divergem.  As estruturas politicas nao tem demonstrado aptidao para lidar com ele, salvo, as excecoes que se esmeram na preservacao de boas praticas para garanti-lo, ainda que sem adesao significativa.Muitas expectativas geraram frustracoes, mas o Brasil sempre sobreviveu a essa heranca. Entretanto, o que estamos a ver no pais com a lente de aumento sao os extremos devastando o sentido de humanidade no povo. Politicamente, a estrategia de colocar o Bolsonaro no poder foi um desastre, por inumeraveis e comprovados motivos.Este ano sera lembrado pelo embate entre a Ciencia e a ignorancia do governo brasileiro diante da pandemia, das perdas incalculaveis de vidas, do Pantanal e a Amazonia em chamas, de ministros incapazes, dos tres poderes desgastados, a mesmice dos que dominam, e os dominados cada vez mais fanaticos pela destruicao do bem comum.Era impensavel colocar a culpa so no governo depois de tantas tragedias. Os brasileiros nao sao indiferentes aos que sofrem. Nao sera o medo da flor que afligira os insensiveis, mas sim a sua incapacidade de ve-la de acordo com as suas esperancas. E desnecessario solicitar consciencia preventiva, mas e sempre recomendavel exigir que se tenha vergonha. As incertezas para 2021 continuam, mas o Brasil ja perdeu.*Angel Machado e jornalista e escritora"}