{"title": "  Ajuste fiscal de Doria e pautado para duas comissoes da Alesp no mesmo dia  Deputados dizem que so terao acesso ao relatorio na hora da votacao e que esclarecimentos serao prestados por secretario apos sessao ", "text": "O projeto de ajuste fiscal do governador Joao Doria (PSDB) esta pautado para passar por duas comissoes da Assembleia Legislativa do Estado de Sao Paulo nesta terca-feira, dia 22, embora os deputados estaduais ainda nao tenham tido acesso ao relatorio do deputado Carlao Pignatari, o lider do governo. Deputados ainda criticam o governo pelo fato de que o responsavel pelo projeto, o secretario de Projetos, Orcamento e Gestao, Mauro Ricardo Costa, so ira prestar esclarecimentos a Comissao de Financas e Orcamento (CFO) tres horas depois da votacao marcada na Comissao de Constituicao, Justica e Redacao (CCJR).  Em meio a polemica, deputados do Novo - que normalmente votam a favor de Doria - e especialistas apontam que o projeto disfarca uma autorizacao para que haja aumentos de impostos. Na CFO, so ha a previsao da conversa com o secretario, sem deliberacao a respeito do proposta. Sem quorum para votacoes, Alesp planeja retomar home office para votar pacote de DoriaO documento de convocacao da CCJR diz apenas que o voto do relator esta \"em elaboracao\". Embora, em muitos casos, os deputados so tomem conhecimento de pareceres na ocasiao da votacao, a adocao desse expediente na proposta de ajuste fiscal tem causado indignacao, devido ao potencial impacto do projeto. O texto enviado pelo governo projetava cortes de cerca de R$ 1 bilhao de universidades e da Fundacao de Amparo a Pesquisa de Sao Paulo (Fapesp) - o que motivou protestos da comunidade academica e acabou levando o proprio lider do governo dizer que iria mudar de rumo. O projeto tambem preve a descontinuidade ou a transferencia para a iniciativa privada do Zoologico, Fundacao para o Remedio Popular (Furp), Fundacao Oncocentro de Sao Paulo, Instituto Florestal, Companhia de Desenvolvimento Habitacional e Urbano (CDHU), Empresa Metropolitana de Transportes Urbanos (EMTU), entre outros orgaos.  \"Quem fara os laudos de investigacao de paternidade, hoje feitos pelo IMESC?\", indagou a deputada estadual Janaina Paschoal, membro titular da CCJR, ao Estadao. \"Fui ao IMESC, fui a Policia Tecnico Cientifica, falei com o lider do governo. Ninguem sabe responder\", continuou. \"Por que vao extinguir a Furp e, ao mesmo tempo, gastar milhoes construindo um novo laboratorio para vacinas? Nao tem logica! Quem vai fazer as proteses das vitimas de cancer, hoje feitas pelo Oncocentro? Vao contratar empresas privadas? A que preco?\", seguiu questionando. \"Visite o IMESC e veja a simplicidade das pessoas atendidas. Essas pessoas nao tem sindicatos... Nao tem lobistas\", afirmou Janaina. A deputada disse que tem abordado os colegas para que a Comissao nao tenha quorum. Para que a votacao prossiga, sao necessarios 7 dos 13 membros.  O projeto, que tramita em regime de urgencia, recebeu, entre os dias 15 e 20 de agosto, 623 emendas. Para efeito de comparacao, uma das proposicoes mais importantes e complexas da Casa, o projeto de Lei das Diretrizes Orcamentarias que tramitou em 2019 para aprovar as financas do ano de 2020, recebeu 539 emendas. De acordo com o deputado Rodrigo Gambale, lider do PSL na Alesp, os dois membros do seu partido devem votar contra o PL na CCJ, se houver quorum.  \"Nos devemos votar contra, pela falta de tempo para estudo. Esse projeto tem uma integracao de diversos assuntos nao correlacionados dentro de um unico PL, como estatizacao de parques, extincao de fundos para educacao e ciencia. E um projeto que, se voce ficasse o ano inteiro estudando, voce ainda teria dificuldade de entender\", afirmou. \"Se nao houver discussao, acho muito prejudicial para o Estado. As extincoes de fundos nao sao acompanhadas de nenhuma tipo de transparencia sobre o que sera poupado ou destinado. Nao diz quem vai ficar com a divida nas extincoes de autarquia. Nada se explica, nao conseguimos compreender\", acrescentou. Outra integrante da CCJR, a deputada Marina Helou afirmou que, apesar de concordar com a necessidade de ajustar as despesas do Estado, nao apoiara o projeto. \"Da forma como foi proposto, e uma falta de respeito com o Legislativo\", disse. O ritmo do tramite na CCJR e na CFO sao de seus presidentes: os deputados Mauro Bragato (PSDB) e Wellington Moura (Republicanos), respectivamente. Procurado pelo Estadao, Bragato afirmou que marcou a reuniao mas fez a ressalva de que ainda ha possibilidade dos membros da CCJ pedirem mais tempo para analise, segundo o regimento. No entanto, segundo deputados consultados pelo jornal, esse tipo de pedido nao costuma ser aceito em projetos com tramitacao de urgencia. Procurado, o relator, Carlao Pignatari, informou as 20h18 que os deputados terao acesso ao relatorio ainda nesta segunda-feira. Wellington Moura afirmou que so esta marcada a conversa com o secretario, sem que haja deliberacao da Comissao de Fiancas a respeito do projeto. A favor do \"enxugamento\" do estado, a bancada do Novo resolveu retirar o apoio ao projeto de Doria por considerar que ele \"esconde\" aumento de impostos. \"Um dos artigos do projeto usa o discurso de reducao de beneficio fiscal com o objetivo final de aumentar receita, coletando mais impostos da populacao\", disse o lider da sigla Daniel Jose. O partido tem hoje quatro deputados na Alesp e, apesar de nao integrar a base do governo, costuma votar alinhado as propostas de Doria. O artigo 24, citado pelo lider do Novo, pede autorizacao para o Executivo poder renovar ou reduzir beneficios fiscais concedidos pelo governo, definindo como beneficio fiscal toda aliquota fixada em valor inferior a 18%, o que inclui uma serie de produtos, inclusive os da cesta basica.  \"Caso o Poder Legislativo aprove esse projeto, o Executivo estara autorizado a, nao apenas reduzir beneficios fiscais, mas de fato aumentar todas as aliquotas que estejam estabelecidas em niveis inferiores a 18%, que, alias, sao muitas\", diz o economista e professor da PUC-SP Jorge Alano Silveira Garagorry. Segundo ele, a questao mais grave do artigo e a falta de mencao aos criterios que serao utilizados para revogacao ou reducao dos beneficios. \"Ja que existe uma Comissao (de Avaliacao da Politica de Desenvolvimento Economico do Estado de Sao Paulo) criada para este fim, entao que sejam explicitados os parametros e criterios.\" Professor da FGV e advogado tributario, Alexandre Motonaga diz que o texto usa um \"jogo de palavras\", pois, de forma nao explicita, autoriza aumento de impostos. \"Em nome da transparencia, o ideal seria que se explicitasse todos os setores que poderao ter a aliquota aumentada para 18%\", afirma. O advogado diz que o aumento de imposto pode acabar impactando a populacao. \"Se for um monopolio, por exemplo, a capacidade de repassar (o aumento de imposto) para o preco final e maior. Entao, quem paga e o consumidor final.\" Em nota, a Secretaria de Projetos, Orcamento e Gestao nao falou quais criterios vai utilizar e afirmou que o projeto de lei propoe a reducao em todos os setores. \"Numa segunda fase, o governo ira analisar os mais de 300 setores beneficiados e avaliar a continuidade dos beneficios\", diz o texto. Sobre os produtos da cesta basica, a Secretaria diz ainda que o governo mantera os beneficios fiscais voltados para as pessoas de baixa renda - o que nao consta no texto original do projeto. A nota diz ainda que as aliquotas de ICMS inferiores a 18% - que na legislacao paulista cumpre a funcao de aliquota ordinaria ou modal - devem ser entendidas como incentivo ou beneficio, e nao aumento de aliquotas.  Alem do aumento de impostos, o lider do Novo tambem afirma que o artigo e inconstitucional. \"Na pratica, permitira ao Poder Executivo majorar as aliquotas do ICMS que estao abaixo de 18% com base em decreto, o que e inconstitucional e esvazia o Poder Legislativo na sua funcao de deliberar sobre o aumento de aliquota.\" No Estado de Sao Paulo, o art. 34 da Lei no 6.374/89 estabelece as aliquotas do ICMS e para altera-las e preciso editar a lei, o que nao e competencia do Executivo, diz o advogado e ex-juiz do Tribunal de Impostos e Taxas da SEFAZ/SP, Andre Felix Ricotta de Oliveira. Ele lembra que, recentemente, o Supremo Tribunal Federal (STF) julgou inconstitucional a antecipacao tributaria do ICMS instituida por decreto. \"Portanto, caso aprovado o artigo 24 do PL no 529/2020 que delega ao Poder Executivo competencia para alterar aliquotas do ICMS, seria este fulminado pela inconstitucionalidade.\""}