{"title": "  Cientistas estrangeiros acusam entidade da industria de deturpar estudo para criticar guia alimentar  Pesquisadores de Harvard e Oxford autores de pesquisa que analisou guias alimentares afirmaram que associacao de industria de alimentos fez uso indevido de estudo para criticar documento brasileiro ", "text": "Dois cientistas das Universidades de Oxford (Reino Unido) e Harvard (Estados Unidos), autores de um estudo que analisou guias alimentares de dezenas de paises, acusam a Associacao Brasileira de Industria de Alimentos (Abia) de desonestidade por usar os resultados de sua pesquisa de forma distorcida para atacar o guia brasileiro. As diretrizes alimentares brasileiras viraram alvo de polemica na semana passada quando o Ministerio da Agricultura, Pecuaria e Abastecimento (Mapa) finalizou uma nota tecnica pedindo ao Ministerio da Saude que remova do guia alimentar do Pais trechos com criticas aos alimentos industrializados. Na nota, divulgada pela imprensa, o Mapa classifica o guia alimentar brasileiro como um dos piores do planeta sem citar fontes nem evidencias cientificas. Ministerio da Agricultura quer retirar critica a comida industrializada de guia alimentarA Abia endossou parte das criticas do Mapa ao documento e usou como uma das evidencias da suposta falta de qualidade das diretrizes brasileiras um estudo internacional publicado neste ano no periodico cientifico The British Medical Journal (BMJ), um dos mais importantes do mundo, que avaliou as implicacoes da adocao de guias alimentares nacionais na saude e no meio ambiente. O trabalho foi realizado por especialistas dos EUA, Reino Unido e Australia, entre eles Marco Springmann, autor principal e pesquisador senior de Oxford, e Anna Herforth, pesquisadora senior associada de Harvard. A pesquisa foi citada em posicionamento oficial da Abia que pede a revisao do guia. Na declaracao, a associacao da industria afirma que o estudo de Springmann e colegas \"analisou guias de 97 paises e posicionou as recomendacoes do guia brasileiro no ranking 86, a frente, portanto, de apenas 11 paises\". Ao saber que a pesquisa estava sendo usada para criticar o guia brasileiro, Anna e Springmann divulgaram uma nota de esclarecimento em que afirmam que a declaracao da Abia faz uma interpretacao \"grosseira\" e um mau uso da publicacao cientifica de autoria deles. Os pesquisadores disseram que o estudo nao fornece um ranking de melhores ou piores guias alimentares, mas, sim, avalia o alinhamento dos guias nacionais com aspectos de saude e meio ambiente. Em entrevista por e-mail ao Estadao, os pesquisadores afirmaram nao ter entendido de onde a Abia tirou a informacao de que o Brasil esta na 86a posicao de um suposto ranking trazido no estudo. \"O artigo da industria cita uma classificacao que nao existe. Tentamos replicar essa classificacao, mas nao conseguimos chegar perto dos resultados a que se referiam\", disse Springmann. A pesquisadora de Harvard afirmou ter ficado \"consternada\" ao descobrir o que chamou de \"uso desonesto\" do artigo pela industria. \"Nos estudamos as diretrizes alimentares porque sao documentos politicos importantes que ajudam a colocar em pratica o consenso cientifico sobre dietas saudaveis. Esses documentos devem ser baseados na ciencia, nao em lobbies da industria\", afirmou. \"Fiquei chocado de terem tentado usar um estudo como o nosso, que pede diretrizes dieteticas mais ambiciosas, para argumentar exatamente o contrario. Esse foi claramente um caso de deturpacao e referencia indevida\", disse Springmann. Os cientistas explicaram na nota de esclarecimento que a pesquisa considerou, na analise dos guias, se os documentos tinham recomendacoes quantitativas para o consumo de alimentos, ou seja, se traziam numeros de porcoes indicadas de cada produto. Como o guia brasileiro tem diretrizes mais qualitativas, ele aparece no estudo com pontuacao incerta. \"Pontuacao incerta nao significa que a orientacao e ruim ou precisa de reforma. Significa que a orientacao nao e quantificada\", disseram os pesquisadores. Anna ressaltou que o estudo confirma a afirmacao do guia brasileiro de que o consumo de alimentos ultraprocessados esta associado a maior risco de doencas cronicas - justamente o que a Abia defende que seja retirado do guia brasileiro. A pesquisadora de Harvard destacou que a classificacao adotada no documento brasileiro (que separa os alimentos em grupos de acordo com seu nivel de processamento) \"funciona bem\" para comunicar ao publico como adotar dietas mais saudaveis, ricas em vegetais, frutas, graos e leguminosas e com baixo teor de acucar, sal e gorduras nao saudaveis. Procurada para comentar as declaracoes dos pesquisadores estrangeiros, a Abia defendeu que \"os numeros apresentados na conclusao do estudo permitem a comparacao das notas atribuidas aos guias analisados\". Para a associacao, considerando a nota do Brasil, \"e possivel estabelecer uma classificacao dos guias considerando-se a escala proposta pela pesquisa e, deste modo, o guia brasileiro, quando comparado aos demais, encontra-se na posicao 86 de um total de 97 guias analisados\". A interpretacao, como ja mencionado, e rechacada pelos autores do estudo.  \"Pode-se dizer, sem duvida e com base nos dados fornecidos por este estudo, que o guia brasileiro e apontado como de alta incerteza ou 'generalidade' quanto as suas recomendacoes - e e precisamente a recomendacao generica de nao consumir produtos 'ultraprocessados' em carater absoluto (sem citar quantidades, apenas classificando os alimentos por seu grau de processamento, sem levar em conta a densidade de nutrientes, o que igualmente e uma avaliacao generica) o objeto da critica dirigida por esta entidade ao documento e que baseia a argumentacao de que o guia deve ser revisado\", afirmou a associacao."}