{"title": "  Brasil contabiliza media movel de 748 obitos por dia devido a covid-19  Balanco do Ministerio da Saude indica que 3,8 milhoes de brasileiros ja se recuperaram da doenca ", "text": " SAO PAULO - O Brasil registrou nesta segunda-feira, 21, uma media movel de 748 obitos causados pelo novo coronavirus, com um total de 137.350 mortes desde o inicio da pandemia. Nas ultimas 24 horas, foram contabilizadas mais 455 pessoas que morreram devido a doenca, segundo levantamento feito por Estadao, G1, O Globo, Extra, Folha e UOL. Lembrando que o valor da media movel considera as variacoes da contagem diaria ao longo de sete dias a fim de eliminar distorcoes entre um numero alto no meio de semana e baixo no fim de semana. Estado de Sao Paulo tem nova alta de mortes por covid-19 e interrompe sequencia de quedaDesde as 20h de domingo, o Pais contabilizou 15.821 novos casos confirmados de infeccao e, com isso, o numero de brasileiros ja contaminados chegou a 4.560.083. O Ministerio da Saude informou nesta segunda-feira que 3.887.199 pessoas estao recuperadas e 533.597 seguem em acompanhamento. A contagem de casos e mortes feita pela Universidade Johns Hopkins mostra que o Brasil e o terceiro pais mais afetado pela pandemia no mundo em numero de infectados. Estao a frente os Estados Unidos em primeiro lugar, com 6,8 milhoes de casos, e a India em segundo, com 5,4 milhoes. Em relacao aos obitos, porem, o Pais fica na vice-lideranca. Nesta segunda-feira, o Estado de Sao Paulo informou que registra 33.984 obitos e 937.332 casos confirmados do novo coronavirus. Do total de diagnosticos positivos, 803.994 se recuperaram da covid-19, sendo que 103.141 foram internadas e tiveram alta hospitalar. Apos cinco semanas de queda consecutiva na media diaria de mortes por covid-19, o Estado viu esse cenario ser interrompido. Conforme dados apurados pelo Estadao, a media diaria de obitos na ultima semana epidemiologica no Estado de Sao Paulo foi de 194, aumento de 8% em relacao a semana anterior.  Mas, na comparacao com os ultimos 14 dias, ainda ha ligeira queda, de 1%. O balanco de obitos e casos feito pelos seis veiculos de comunicacao desde o dia 8 de junho e uma iniciativa inedita em resposta a decisao do governo Jair Bolsonaro de restringir o acesso a dados sobre a pandemia. De forma colaborativa, as informacoes necessarias sao coletadas junto as secretarias de Saude dos 26 Estados e do Distrito Federal. O projeto se manteve apos o governo recuar e continuar divulgando os registros. De acordo com o Ministerio da Saude, 13.439 novos casos de covid-19 e 377 obitos foram registrados nas ultimas 24 horas, o que eleva os numeros totais para 4.558.068 e 137.272, respectivamente. Os valores diferem daqueles compilados pelo consorcio de veiculos de imprensa por causa do horario de coleta dos dados."}