{"title": "  Desemprego prejudica crescimento  Reducao pela metade do auxilio emergencial provoca grande impacto na queda do PIB este ano, mas, segundo especialistas, o que dificulta mesmo a retomada da economia pos-pandemia e a pequena oferta de emprego ", "text": "Desempregado desde novembro, o autonomo que trabalhava fazendo entregas e teve o carro roubado, Victor Hugo Machado Francisco vasculha empregos na internet: 'Nao tenho dinheiro para ir ate as empresas'. Foto: Daniel Teixeira/EstadaoSegundo o economista-chefe da consultoria MB Associados, Sergio Vale, a reducao do auxilio a R$ 300 entre setembro e dezembro tera impacto direto na atividade economica. Nas suas contas, o Produto Interno Bruto (PIB) em 2020 deve cair 4,8%, considerando o auxilio de R$ 300 a partir de setembro. \"A diminuicao do auxilio para a metade do valor tirara 2,3 pontos porcentuais do que poderia se evitar de queda do PIB este ano\", explicou. \"O coronavoucher foi um movimento correto, mas tem de acabar mesmo, porque ele e tao caro que nao e sustentavel\", segundo o economista Jose Roberto Mendonca de Barros, socio da MB. A questao nao e o fim do auxilio, mas a ausencia de uma recuperacao dos empregos e da atividade permanente e que a economia comece a andar sozinha, com a volta dos investimentos. \"O motor do investimento e o mais importante, e esta ruim.\"Para ouvir comentario clique aqui e, em seguida, no play Assuntos para comentario na segunda-feira 21 de setembro de 20201 - Haisem - Desemprego e auxilio menor travam crescimento - diz titulo de primeira pagina na edicao impressa do Estadao de hoje. O que voce tem a dizer sobre as consequencias praticas dessa constatacao na crise da  economia e, em consequencia, na luta politica nas eleicoes gerais de 20222 - Carolina - Bolsonaro vai rebater criticas a seu governo - Este e o titulo de chamada do alto da primeira pagina de nosso jornal. Quais sao, a seu ver, as chances de essa defesa encontrar eco na sessao de abertura da Organizacao das Nacoes Unidas, e poder reverter consequencias nefastas para investimento e comercio exterior neste momento critico mundial3 - Haisem - 54% aprovam a gestao Covas no combate a pandemia - Esta e a manchete da edicao impressa do Estadao hoje. Em que, na sua opiniao, este indi8ce pode influir na decisao do eleitorado paulistano na eleicao municipal do maior municipio brasileiro no fim do ano4 - Carolina - Ex-chanceleres endossam criticas de Maia sobre visita de Pompeo ao Brasil - Este e o titulo de chamada de capa do Portal do Estadao disponivel ao assinante do jornal neste momento. O que voce acha da visita a Roraima, da critica do presidente da Camara dos Deputados e desta opiniao dos ex-ministros das Relacoes Exteriores a respeito5 - Haisem - O bolsonarismo, segundo Felipe Moura Brasil - Este e o titulo da noticia dada no Blog do Neumanne a respeito do sexto video da serie Neumanne entrevistaem seu canal no YouTube. Quais sao as revelacoes do apresentador do Papo O Antagonista que voce nos traz6 - Carolina - Flamengo revela que seis jogadores com covid-19; Conmebol nao adia partida da Libertadores - Este e o titulo de chamada da capa do Portal do Estadao. O que voce acha disso tudo"}