{"title": "  Juiza determina que Twitter remova publicacao de Bolsonaro de 'O Processo'  Presidente usou trecho de documentario sobre o impeachment de Dilma Rousseff sem autorizacao de cineasta Maria Augusta Ramos e se referiu a gravacao como uma filmagem vazada ", "text": "O presidente Jair Bolsonaro. Foto: Isac Nobrega/PresidenciaA juiza Maria Cristina de Britto Lima, da 4a Vara Empresarial do Rio de Janeiro, determinou que o Twitter 'torne indisponivel' uma publicacao veiculada pelo presidente Jair Bolsonaro (sem partido) em julho do ano passado. A decisao foi publicada na ultima segunda-feira, 14, e a plataforma tera 24 horas para remover o conteudo apos receber a notificacao formal sobre a ordem judicial.'O Processo', ou o Brasil que Kafka nao viuDocumentoLEIA A DECISAO   PDFNa postagem, Bolsonaro usa um trecho do documentario O Processo, dirigido pela cineasta Maria Augusta Ramos, sobre os bastidores do processo de impeachment da ex-presidente Dilma Rousseff (PT). Na gravacao, Gilberto Carvalho, que foi ministro de Dilma e chefe de gabinete do ex-presidente Lula, conversa com correligionarios sobre a relacao dos governos petistas com os meios de comunicacao. O video e apresentado por Bolsonaro como uma filmagem vazada.- Esse video nao vazou por acaso. Nele nunca se viu tantas pessoas do mal, inimigas da democracia e liberdade, juntas. E O JOGO DO PODER. A vitimizacao do PT e uma das ultimas cartas do Foro de Sao Paulo em Caracas/Venezuela (24 a 28/julho). pic.twitter.com/PiiuUv2GJgA diretora e a produtora do filme entraram na Justica apos, segundo afirmam na acao, terem informado o presidente de que as imagens faziam parte da obra. No processo, o presidente se manifestou alegando que a motivacao para a propositura da acao e 'ideologica'. Alem disso, afirmou que o direito autoral nao e ilimitado e que o uso de um trecho de menos de dois minutos nao caracteriza dano.Para a juiza, o presidente violou o direito autoral da obra. A magistrada afirmou ainda que o presidente e 'figura publica e tem influencia sobre milhares de pessoas'.\"Depende de autorizacao previa e expressa do autor a reproducao parcial de qualquer obra. (...) Assim, ainda que o Reu tenha utilizado 'apenas 2 minutos e 9 segundos' da obra das Autoras, ele deveria ter obtido a autorizacao para tanto\", diz um trecho da sentenca.Bolsonaro tambem esta proibido de usar qualquer obra da cineasta ou da produtora, sob pena de multa diaria de R$10 mil.COM A PALAVRA, O TWITTER\"O Twitter nao comenta casos em andamento.\"COM A PALAVRA, O PRESIDENTE JAIR BOLSONAROA reportagem entrou em contato com o governo, atraves de sua assessoria, e aguarda retorno. O espaco esta aberto para manifestacoes."}