{"title": "  Retomada mais lenta  Reacao continuou perdendo ritmo em outubro, segundo previa do PIB ", "text": "Depois de uma forte reacao inicial aos danos da pandemia, a economia brasileira comecou a perder impulso, com menor avanco do consumo, expansao mais lenta da producao industrial, servicos muito atrasados na recuperacao e desemprego ainda muito alto. A acomodacao, ou perda de ritmo, ja mostrada pelos dados setoriais, e evidenciada tambem no menor dinamismo do Indice de Atividade Economica do Banco Central (IBC-Br). Considerado um sinalizador de tendencia, esse indicador cresceu 0,86% de setembro para outubro. Foi a menor taxa mensal desde o inicio da retomada, em maio. Publicado todo mes, o IBC-Br e usado como previa do Produto Interno Bruto (PIB). E uma previa imperfeita, mas duplamente util - por indicar o rumo e o ritmo da atividade e por estar disponivel mensalmente. So de tres em tres meses o PIB e divulgado pelo Instituto Brasileiro de Geografia e Estatistica (IBGE). A previa pode ser imperfeita, mas o rumo e a variacao de ritmo vem sendo apontados com clareza. A economia continua subindo a encosta, mas a perda de velocidade e evidente. Essa perda e bem nitida quando se comparam os trimestres moveis encerrados em agosto, setembro e outubro. Em cada periodo a atividade cresceu mais devagar sobre o trimestre movel anterior. O ritmo passou de 3,04% para 1,90% e, finalmente, 1,38%. O menor dinamismo havia aparecido claramente nos dados setoriais publicados todo mes pelo IBGE. Em outubro a producao industrial foi apenas 1,1% maior que em setembro. O crescimento foi o menor desde o comeco da reacao, em maio. Alem disso, a expansao foi menos disseminada. Em setembro os aumentos haviam ocorrido em 22 dos 26 segmentos cobertos pela pesquisa. Em outubro, so 15 ramos apresentaram aumento da producao. O total produzido foi 1,4% maior que o de fevereiro, mes anterior ao choque, mas o acumulado em 2020 foi 6,3% inferior ao de janeiro-outubro de 2019. Em 12 meses o recuo foi de 5,6% em relacao ao periodo imediatamente anterior. Nas vendas do varejo houve um repique, com o aumento passando de 0,5% em setembro para 0,9% em outubro. Mas essa taxa ainda foi menor que a da maior parte dos meses desde o inicio da retomada: 12,2% em maio, 8,6% em junho, 4,6% em julho e 2,9% em agosto. Os numeros de novembro poderao confirmar se houve nova alteracao de tendencia - para cima. Nada, ainda, permite essa conclusao, especialmente por causa da reducao do auxilio emergencial a partir de setembro. Nos servicos a recuperacao prosseguiu em outubro, com expansao de 1,7% em relacao a setembro, mas o setor, ao contrario da industria e do varejo, continuou abaixo do nivel anterior a queda ocasionada pela pandemia. O crescimento acumulado em cinco meses, de 15,8%, ficou muito longe de compensar a perda de 19,8% ocorrida no periodo de fevereiro a maio. Os servicos entraram em recuperacao um mes depois do varejo e da industria e avancaram bem menos na reparacao dos estragos. Esse atraso retarda sensivelmente a reativacao do mercado de trabalho, porque os servicos sao importante fonte de empregos. Apesar dos avancos, a atividade permanece abaixo do nivel de 2019 e de patamares mais distantes. No terceiro trimestre, o PIB foi 3,9% menor que o de um ano antes. O acumulado no ano foi 5% inferior ao de igual periodo de 2019. Em 12 meses o recuo foi de 3,4%. Esses sao dados oficiais do IBGE. Os numeros do IBC-Br tambem mostram perdas importantes nessas comparacoes. No trimestre movel encerrado em outubro a atividade foi 22,65% menor que a de um ano antes. No acumulado do ano o recuo foi de 4,92%. O confronto de periodos de 12 meses aponta uma queda de 3,93%. Segundo todas as projecoes correntes, o balanco de 2020 mostrara producao menor que a de 2019. O PIB sera 4,41% inferior ao do ano passado, pela mediana das estimativas colhidas no mercado pelo Banco Central. Mas o ano termina, e as principais perguntas, agora, sao a respeito de 2021. O governo tenta parecer otimista, mas seria mais convincente se ao menos dispusesse de um orcamento bem definido e confiavel para o proximo ano."}