{"title": "  TRE forma maioria para tornar Crivella inelegivel ate 2026  Dos sete integrantes do Tribunal, seis votaram pela punicao e um integrante pediu vistas; prefeito, acusado de abuso de poder e pratica de conduta vedada, diz que vai recorrer e afirma que disputara eleicao ", "text": " RIO - O Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ) formou maioria para proibir o prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), de se candidatar a cargos publicos ate 2026, em julgamento iniciado nesta segunda-feira, 21, de duas acoes em que o prefeito e acusado de abuso de poder e pratica de conduta vedada. Ibope: Atuacao de Covas contra covid-19 e aprovada por 54%Dos sete integrantes do Tribunal, seis votaram pela punicao. Um integrante pediu vistas e deve emitir seu voto na sessao da proxima quinta-feira, 24. Crivella ja anunciou que vai recorrer da decisao, depois que o julgamento for concluido. Ele pode levar a decisao ao Tribunal Superior Eleitoral (TSE) e ao Supremo Tribunal Federal (STF). Crivella respondia as acoes devido a dois eventos promovidos pela prefeitura as vesperas da eleicao de 2018. As acoes foram julgadas em conjunto. Uma acao foi proposta pela Procuradoria Regional Eleitoral do Estado do Rio de Janeiro (PRE-RJ) e se refere a um evento chamado Cafe da Comunhao, que reuniu lideres evangelicos em 4 de julho de 2018 no Palacio da Cidade (uma das sedes da prefeitura, em Botafogo, na zona sul do Rio). Durante essa reuniao, o prefeito orientou fieis interessados em se submeter a cirurgias de cataratas e varizes a procurar a servidora municipal Marcia da Rosa Pereira Nunes, que faria o encaminhamento. A frase \"Fala com a Marcia\" se tornou simbolica como referencia a furar uma fila oficial (de espera por cirurgias, no caso original). Na mesma reuniao o prefeito deu orientacoes especificas a pastores que tivessem problemas envolvendo o Imposto Predial e Territorial Urbano (IPTU) em seus templos, e ainda exaltou o entao pre-candidato a deputado federal pelo PRB (atual Republicanos) Rubens Teixeira, que foi eleito suplente. Nessa acao, Teixeira e reu junto com Crivella.  Para Entender  Quem sao os candidatos a prefeito do Rio nas eleicoes 2020     Eduardo Paes e Marcelo Crivella lideram a disputa pela prefeitura do Rio de Janeiro; confira lista completa e conheca todos os nomes na corrida   A segunda acao foi proposta pelo PSOL e trata tanto do Cafe da Comunhao como de um evento realizado em 13 de setembro de 2018 na sede da escola de samba Estacio de Sa, no centro do Rio. Servidores da Companhia Municipal de Limpeza Urbana (Comlurb) foram convidados e transportados para a reuniao, que era aberta ao publico e nao tratava especificamente de assuntos da Comlurb. Na quadra estavam o prefeito, seu filho Marcelo Hodge Crivella, que tentou sem sucesso se eleger deputado federal, e Alessandro Costa, que nao conseguiu se tornar deputado estadual. Segundo a denuncia, o evento, realizado com a estrutura da prefeitura, serviu para fazer campanha dos dois entao candidatos. O relator das acoes foi o vice-presidente do TRE-RJ, desembargador Claudio Luis Braga Dell'Orto, que considerou improcedentes as acusacoes relativas ao primeiro evento, o Cafe da Comunhao. Em relacao a reuniao realizada na sede da escola de samba Estacio de Sa, o relator considerou culpados o prefeito, seu filho e o ex-candidato a deputado estadual Alessandro Costa. O voto de Dell'Orto foi pela inelegibilidade dos tres por oito anos a partir de 2018, alem de aplicacao de multa de R$ 106 mil. Cinco integrantes do TRE-RJ acompanharam o voto do relator: o desembargador federal Guilherme Couto de Castro, o jurista Gustavo Alves Pinto Teixeira, os juizes Paulo Cesar Vieira de Carvalho Filho e Ricardo Alberto Pereira e o presidente do Tribunal, desembargador Claudio Brandao de Oliveira. O setimo integrante, Vitor Marcelo Rodrigues, que tomou posse no TRE-RJ ha quatro dias, pediu vistas do processo e deve emitir seu voto na proxima quinta-feira. Ate la o julgamento esta suspenso. Em nota, o prefeitura afirmou que \"apos concluido (o julgamento) e publicada a decisao, no prazo legal, a defesa do prefeito Marcelo Crivella entrara com recurso. O prefeito podera participar do pleito\", referindo-se a eleicao de novembro, quando Crivella sera candidato a reeleicao."}