{"title": "  'Patria' de invencao e do 'Titanic galego'  ", "text": "\"La Isla de Las Mentiras\": reconstituicao de naufragio de 1921RODRIGO FONSECADefendido na disputa pela Concha de Ouro de 2020 pelo feerico \"Akelarre\", sobre caca as bruxas, o audiovisual espanhol encontra no Festival de San Sebastian a vitrine mais escancarada para seus instintos de invencao, incluindo no setor de series, no qual \"Patria\", da HBO, foi \"o\" acontecimento dessa maratona cinefila. Escrita por Aitor Gabilondo a partir de memorias do Movimento de Libertacao Basca, o ETA (Euskadi Ta Askatasuna), reunidas em livro homonimo de Fernando Aramburu, a minisserie estreia na TV neste domingo (incluindo a HBO Brasil e o HBO Go, online), narrando a saga de duas mulheres as voltas com os conflitos separatistas de seu pais. Mas, fora do escopo da televisao e da disputa pelas laureas oficiais, uma mostra chama Mande in Spain, tida como menina dos olhos para San Sebastian, anda trazendo a prata mais luminosa da casa para a cidade. E o caso de \"La Isla De Las Mentiras\", da diretora Paula Cons Varela. O longa reve o caso do \"Titanic Galego\", ocorrido em 1921: na ocasiao, um navio que partia para Buenos Aires, com 260 passageiros, naufragou nas imediacoes da Galicia. Tres mulheres da vila conseguiram salvar 48 naufragos, ganhando status de heroinas. Mas ha um rumor de que o tal salvamento tenha um lado B. Lendas falam de um golpe dos moradores, que usavam fogueiras e tochas para similar a iluminacao de um farol e confundir os tripulantes das embarcacoes. O objetivo: saque. No longa, Paula aborda essa hipotese a partir da figura de um jornalista argentino, vivido pelo aclamado Dario Grandinetti, que tenta entrevistar o trio de salvadoras. \"Ele e uma especie de marciano para o povo da vila, assim como os galegos soam como ETs para ele. Essa figura do reporter me ajuda a criar um bastidor ficcional para uma trama calcada em fatos reais\", disse Paula ao P de Pop num bate-papo com a plateia ao fim da projecao. \"Meu fotografo, Autor Mantxola, sugeriu que operassemos de camera na mao, a fim de similar uma abordagem documental. Mas eu gosto de enquadramentos estetizados. Preferi construir os quadros numa fotografia mais classica, na qual a amplitude da paisagem marinha desse um tom de claustrofobia\".\"Patria\": domingo na HBOConcorrida dia a dia, a maratona cinefila espanhola vai ate 26 de setembro, quando o juri presidido pelo diretor italiano Luca Guadagnino (de \"Me Chame Pelo Seu Nome\") anuncia os vencedores. Ate agora, o favorito a Concha de Ouro de 2020 parece ser \"Another Round\" (\"Druk\"), do dinamarques Thomas Vinterberg. Nele, o realizador retoma sua parceria com o astro de seu brilhante \"A Caca\" (2012) - Mads Mikkelsen - para falar de um professor de Historia que refaz sua vida ao entrar num experimento etilico e encher a cara todo dia. Nesta segunda, o arrastado drama japones \"Any Crybabies Around?\", de Takuma Sato, impressionou a critica com o requinte de sua fotografia. Nele, Takuma narra a luta de um pai bem jovem - e muito irresponsavel - para se refazer dos erros do passado.Nesta terca, a corrida atras da Concha dourada de Donostia (nome de San Sebastian em Euskara, o dialeto local) pode mudar com a exibicao de \"Supernova\", drama ingles de Harry Macqueen, com o que promete ser uma devastadora atuacao em duo de Colin Firth e Stanley Tucci. Eles vivem um casal que, apos 20 anos de amor, podem ser separados nao pela falta de paixao, mas por uma doenca. "}