{"title": "  Balanca o barco macroeconomico  A curva de juros do Brasil \"empinou\" significativamente nos ultimos 50 dias, indicando que algo nao vai muito bem no equilibrio macro da economia brasileira. Pode ser medo inflacao, percepcao de risco fiscal em alta ou provavelmente uma interacao ruim das duas coisas.  ", "text": "O barco da macroeconomia brasileira esta comecando a balancar. Os juros de dez anos (no caso, dos swaps DI-pre), que cairam a 6,9% no final de julho, hoje eram cotados a 8,2% quando esta coluna estava sendo redigida, uma alta de 1,3 ponto porcentual (pp) em cerca de 50 dias.Na verdade, e a curva de juros inteira que \"empinou\". Nos prazos muito curtos, subiu menos (no curtissimo, como um mes, ate caiu). Nos longos, subiu mais.Isso e consistente com a ideia de que o juro de prazo muito curto e dominado pelas acoes de politica monetaria do BC, que mantem a Selic no nivel baixissimo (para padroes historicos) de 2%. Nos prazos mais longos, porem, a influencia da taxa basica e bem menor.Expectativas de inflacao ou percepcao agucada do risco pais podem fazer os juros mais longos subirem, mesmo que a taxa basica permaneca em niveis muito reduzidos.Em coluna recente, abordei a visao de alguns analistas que veem na alta da curva de juros mais temor de inflacao do que propriamente elevacao do risco Brasil, que e muito determinado externamente.Os CDS do Brasil, medida de risco, vem se mantendo em niveis confortaveis, mas a depreciacao do real no ano ainda permanece bem acima do ocorrido com varias economias emergentes que normalmente sao comparadas ao Brasil.O temor da inflacao ainda nao esta claro nas projecoes feitas pelos economistas, mas aparece quando se calcula a inflacao implicita na comparacao de juros prefixados e pos-fixados.E isso se da nao apenas no curto prazo, quando a alta da inflacao implicita poderia ser em boa parte explicada pelo efeito direto do impacto no IPCA da disparada dos alimentos, mas tambem em prazos mais longos - neste caso, e sinal de expectativa inflacionaria mesmo, ou de percepcao de aumento de risco.Na verdade, entretanto, temor de inflacao e aumento de risco sao, de certa forma, vasos comunicantes. Para comecar, os dois tem em comum uma mesma fonte (nao necessariamente exclusiva): a colossal injecao fiscal de recursos na economia, especialmente pelo auxilio emergencial.Em termos de risco, a ligacao e imediata. Se o Brasil em 2021 nao retomar a politica de ajuste fiscal gradativo iniciada em 2015, a divida bruta proxima a 100% do PIB pode muito bem detonar de vez a estabilidade macroeconomica. E o que vai acontecer na politica fiscal em 2021, naturalmente, ja esta sendo decidido agora.E claro que o apetite (ou aversao) internacional a risco interfere no timing em que o desarranjo fiscal brasileiro pode desaguar numa crise aguda.Em termos de inflacao, ha fatores internacionais, como a pressao global em precos de materias-primas e alimentos, ha o cambio desvalorizado (que tambem se realimenta do temor fiscal), ha ainda as consequencias de certa desorganizacao da oferta durante a quarentena, mas ha tambem a demanda turbinada pelo auxilio emergencial em setores de consumo popular como alimentos e materiais de construcao.Outra questao e que a desancoragem de expectativas inflacionarias pode ser sintoma de agravamento da preocupacao com a solvencia publica. E inflacao mais alta implica juros reais mais altos que significam piora da dinamica da divida publica. Juros reais mais altos tambem significam atividade mais fraca, piorando a expectativa de crescimento do PIB, o denominador dos indicadores de solvencia.Dessa forma, tudo pode se interligar e se potencializar, tanto para o bem como para o mal.Nas ultimas semanas, a coisa tem escorregado para o lado errado.Ainda nao e, nem de longe, motivo para panico. A inflacao cheia continua muito baixa, com a contribuicao dos servicos deprimidos, e as expectativas (tirante a inflacao implicita) e projecoes do BC da inflacao permanecem em niveis confortaveis.Porem, como apontado no inicio desta coluna, o barco esta balancando.Seria bom que o Executivo e o Legislativo se dessem conta de que, se rapidamente nao se acertarem para garantir uma politica fiscal sensata a partir de 2021, todo o esforco dos ultimos anos para criar um novo equilibrio macroeconomico de juros baixos e cambio mais competitivo podera ser jogado fora.Fernando Dantas e colunista do Broadcast (fernando.dantas@estadao.com)Esta coluna foi publicada pelo Broadcast em 21/9/2020, segunda-feira. "}