{"title": "  Lula diz que governo Bolsonaro 'converteu coronavirus em arma de destruicao de massa'  Em video nas redes sociais, petista diz que presidente aproveita 'sofrimento coletivo para cometer crise de lesa-patria' ", "text": " O ex-presidente Luiz Inacio Lula da Silva afirmou que o Brasil vive um dos piores momentos da historia e disse que o presidente Jair Bolsonaro aproveita \"o sofrimento coletivo para sorrateiramente cometer um crime de lesa-patria\". Segundo ele, o governo \"converteu coronavirus em arma de destruicao de massa\". Um governo insensivel, irresponsavel e incompetente, que desrespeitou as normas da OMS e converteu o Coronavirus em uma arma de destruicao em massa. -- Lula (@LulaOficial) September 7, 2020 Em video publicado durante o feriado da Independencia, nesta segunda-feira, 7, o ex-presidente defendeu que seria possivel evitar \"tantas mortes\" pela pandemia e criticou \"a substituicao da direcao do Ministerio da Saude por militares sem experiencia medica ou sanitaria\". \"Estamos entregues a um governo que nao da valor a vida e banaliza a morte. Um governo insensivel, irresponsavel e incompetente que desrespeitou normas da Organizacao Mundial da Saude e converteu o coronavirus em uma arma de destruicao em massa\", afirmou Lula. Segundo numeros do consorcio de veiculos de imprensa formado por Estadao, G1, O Globo, Extra, Folha e UOL, o Pais registra mais de 126 mil mortes pelo novo coronavirus e 4,1 milhoes de pessoas contaminadas, de acordo com balanco divulgado na noite deste domingo, 6. Durante a transmissao, Lula criticou a conducao das atuais politicas ambientais de preservacao da floresta Amazonica e disse ser necessaria a presenca de cientistas, antropologos e pesquisadores para \"estudar a fauna e a flora e empregar esse conhecimento na farmacologia, na nutricao e em todos os campos da ciencia respeitando a cultura e a organizacao social dos povos indigenas\". Segundo dados do sistema Deter - do Instituto Nacional de Pesquisas Espaciais (Inpe), ligado ao Ministerio da Ciencia e Tecnologia - o desmatamento nas areas protegidas da floresta atingiram 1.008 km2 entre agosto de 2019 e julho deste ano, alta de 40% em relacao aos 12 meses anteriores. "}