{"title": "  Caio Ribeiro e Denilson lancam projeto para integracao do futebol em escolas  Intencao dos comentaristas e usar o esporte como atividade extracurricular, a partir de metodologia que vai alem das escolinhas tradicionais ", "text": "Os comentaristas esportivos Caio Ribeiro, da Rede Globo, e Denilson, da Band, querem ensinar para criancas e jovens o que aprenderam ao longo de suas carreiras bem-sucedidas nos anos 1990 e 2000. A iniciativa, no entanto, vai alem do modelo tradicional das escolinhas. Os dois pretendem colocar as aulas de futebol como atividade extracurricular nos colegios do Brasil a partir de 2021. O programa pedagogico chamado \"Evolution Soccer Program\" foi criado a partir de uma metodologia desenvolvida pelos proprios ex-jogadores em parceria com professores de Educacao Fisica e treinadores de futebol. Alinhado ao projeto pedagogico de cada escola e ao calendario letivo, o futebol pode ocupar um espaco na grade de atividades que promovem a formacao integral do aluno alem da sala de aula. Em alguns colegios, as aulas de ingles, musica e natacao, por exemplo, costumam ser oferecidas por outras instituicoes, com metodos proprios, como escolas dentro da escola. Esse e o formato que os ex-craques querem levar para o ensino do futebol. Numero de demissoes de tecnicos cresce na edicao 2020 do BrasileiraoAlem do treinamento tecnico e tatico para meninos e meninas dos 5 aos 15 anos, o programa pretende oferecer orientacoes sobre cidadania, desenvolvimento emocional e socializacao. \"A intencao nao e descobrir novos craques, mas despertar cidadaos que gostem de esporte. Se houver algum grande talento, a carreira vai se desenvolver naturalmente, mas esse nao esse o objetivo central. Vamos reunir a evolucao tecnica com aspectos ludicos, sempre transmitindo valores e apostando no esporte como educacao\", diz o comentarista Caio Ribeiro, de 45 anos, ao Estadao. Na pratica, as aulas vao alem do futebol, planeja o ex-atacante. \"Em um esporte coletivo, eu dependo do meu companheiro para o time ter sucesso. Por isso, nao pode haver bullying, por exemplo. E preciso combater o bullying no ambiente esportivo e promover a aceitacao do outro\", exemplifica o comentarista. Por conta da quarentena imposta pela pandemia do novo coronavirus, o projeto vai comecar, de fato, em 2021. Em Sao Paulo, ponto de partida do projeto, a gestao do prefeito Bruno Covas (PSDB) vetou a reabertura de escolas das redes publica e privada para atividades de reforco em setembro. A retomada em outubro ainda e avaliada, e as escolas entraram na Justica para tentar antecipar o processo. Caio e Denilson pretendem atingir inicialmente entre 10 e 15 colegios na cidade, com planos de expansao para o Brasil a partir de 2023. O projeto e um desdobramento do evento Caioba Soccer Camp, conjunto de atividades esportivas, de lazer e entretenimento oferecido para criancas e jovens geralmente em um final de semana em hoteis e resorts desde 2017. Criado pela agencia Turn On The Light, comandada pelos empresarios Tico Sahyoun, Antonio El Khouri e o proprio Caio Ribeiro, o acampamento ja teve edicoes no Brasil e no exterior, com parcerias com Barcelona, Manchester City e Ajax. Os encontros, que ja contaram com a participacao de mais de cinco mil criancas, costumam ser prestigiados por ex-jogadores, entre eles, Kaka, Elano, Cafu, Lugano, Dodo e Luizao. \"Pais e criancas pediam um metodo especializado em futebol que fosse oferecido dentro dos colegios, ampliando o que era desenvolvido no final de semana\", explica Tico Sahyoun. Denilson, que chegou a ser o jogador mais caro do mundo quando trocou o Sao Paulo pelo Betis em 1997 por US$ 32 milhoes, quando tinha apenas 19 anos, juntou-se ao grupo inicial de empresarios para contribuir com a criacao e desenvolvimento da metodologia. \"O esporte e educacao, disciplina e convivencia em grupo. O coletivo vem primeiro e o individualismo aparece como consequencia desse entrosamento. O esporte ensina isso para a vida\", diz o ex-jogador do Sao Paulo. Outra inspiracao para o projeto e a iniciativa do ex-nadador Gustavo Borges, ganhador da medalha de prata nos 100 metros livre nas Olimpiadas de 1992 e nos 200 metros livre em Atlanta 1996 . A partir da construcao de uma academia de natacao em Curitiba, o ex-nadador criou uma metodologia de ensino que vem sendo utilizada nos segmentos corporativo e educacional. Hoje, a academia Gustavo Borges esta presente em varios colegios de Sao Paulo e do Parana. Caio afirma que se sente confortavel no papel de empreendedor. \"Sempre gostei de me desenvolver e estou conseguindo unir duas paixoes, o esporte e as criancas\", afirma."}