{"title": "  Manifestantes pro e contra governo participam de atos na Esplanada dos Ministerios  Apoiadores do presidente se reuniram em frente ao Museu Nacional; movimentos contrarios a Bolsonaro se juntaram ao protesto do Grito dos Excluidos ", "text": "BRASILIA - Manifestantes favoraveis e contrarios ao governo do presidente Jair Bolsonaro realizaram atos em Brasilia nesta segunda-feira, 7, Dia da Independencia do Brasil. As manifestacoes foram realizadas na Esplanada dos Ministerios, onde tradicionalmente acontece o desfile civico em celebracao ao 7 de setembro. O evento, no entanto, foi cancelado por causa da pandemia do novo coronavirus.  De um lado da Esplanada, apoiadores do governo se reuniram em frente do Museu Nacional e desceram a Esplanada em direcao ao Congresso Nacional. Os manifestantes levaram bandeiras do Brasil e baloes verdes, amarelos e azuis. Do outro lado da rua, integrantes de movimentos contrarios a Bolsonaro se juntaram ao tradicional protesto do Grito dos Excluidos para a realizacao de um ato cenico performatico. Diferentes grupos e representantes de movimentos feministas, LGBTQIA+, negros e indigenas participaram do ato. O senador Humberto Costa (PT-PE) compartilhou imagens da manifestacao em seu perfil no Twitter. \"Manifestacao silenciosa em Brasilia. Contra esse desgoverno de Bolsonaro. Contra todas as atrocidades cometidas, contra as retiradas de direitos do povo, contra as mentiras. 7 de setembro de luta!\", escreveu o parlamentar.  Manifestacao silenciosa em Brasilia. Contra esse desgoverno de Bolsonaro. Contra todas as atrocidades cometidas, contra as retiradas de direitos do povo, contra as mentiras. 7 de setembro de luta!  Imagens: Rodrigo Pilha pic.twitter.com/9CD0HDmsRc -- Humberto Costa (@senadorhumberto) September 7, 2020 Outros parlamentares do Partido dos Trabalhadores tambem publicaram imagens da manifestacao nas redes sociais.  Ja o deputados Carlos Jordy (PSL-RJ) criticou o movimento. \"Protesto contra o presidente Bolsonaro: meia duzia de gatos pingados sujando Brasilia. Ja estamos acostumados a limpar a sujeira que a esquerda faz\", escreveu Jordy na legenda ao compartilhar um video do ato de grupos contrarios ao governo. O deputado Jose Medeiros (Pode-MT) tambem criticou os atos realizados em Brasilia. \"Vao limpar a sujeira depois? Duvido, imagine se vao apagar a assinatura.\"  Nesta manha, Bolsonaro participou de evento em celebracao a data no Palacio da Alvorada, residencia oficial da Presidencia. A cerimonia foi realizada em substituicao ao tradicional desfile. Alem das principais autoridades de Brasilia, como o presidente do Senado, Davi Alcolumbre (DEM-AP), e do presidente do Supremo Tribunal Federal (STF), Dias Toffoli, o publico presente pode acompanhar a solenidade.  Aos gritos de \"mito\", os apoiadores do presidente seguravam bandeiras do Brasil, dos Estados Unidos e de Israel. Sem mascara, o presidente cumprimentou apoiadores que o aguardavam e tirou fotos com alguns deles em diversos momentos do evento. A celebracao contou com o hasteamento da Bandeira Nacional e com apresentacao da Esquadrilha da Fumaca por cerca de dez minutos. Aliada do presidente, a deputada Carla Zambelli (PSL-SP) postou fotos com apoiadores do governo no Twitter e convidou as pessoas para participarem da manifestacao pro-governo em Sao Paulo, na Avenida Paulista. Ao chegar ao ato, o fotografo do Estadao Daniel Teixeira recebeu empurroes de alguns dos cerca de cem manifestantes presentes e ouviu xingamentos direcionados a imprensa. Em um primeiro momento, Teixeira procurou fazer o registro de um bate-boca entre os manifestantes e uma opositora do governo Bolsonaro que passava pelo local gritando palavras de ordem contra a atual gestao federal. Nesse momento recebeu os empurroes. Depois, um manifestante que havia tentado impedir Teixeira de realizar o seu trabalho de cobertura fotografica se dirigiu ao profissional para perguntar qual era o valor da camera que ele carregava. Ao menos um outro fotografo da imprensa tambem  foi hostilizado.  "}