{"title": "  Espanha supera 500 mil casos de covid-19 no dia em que retoma as aulas presenciais  Numero de confirmacoes da doenca vem crescendo entre 7 mil e 8 mil nas ultimas semanas, mas autoridades afirmam que situacao e diferente da primeira onda do coronavirus e esta sob controle ", "text": " MADRI - A Espanha, um dos paises da Europa mais atingidos pela pandemia de coronavirus, superou nesta segunda-feira, 7, meio milhao de casos diagnosticados, segundo balanco diario do ministerio da Saude. O pais retomou nesta segunda as aulas presenciais e uma serie de medidas foi adotada, como o uso obrigatorio de mascaras e o distanciamento entre estudantes.  Desde o inicio da epidemia, o pais teve 525.549 casos diagnosticados, de uma populacao total de 47,3 milhoes, informou o ministerio. Nas ultimas duas semanas, o saldo total vem crescendo a uma taxa entre 7 mil e 8 mil. A proporcao de casos em relacao a populacao e o dobro de paises vizinhos, como Franca ou Italia, segundo calculos da AFP com base em dados oficiais. A regiao mais afetada continua sendo Madri, com 16.501 casos detectados nos ultimos sete dias. Por outro lado, as mortes ate o momento totalizam 29.516, das quais 237 na ultima semana, segundo o ministerio.  O pais passa por uma segunda onda da doenca. Mas a mortalidade e muito menor do que a observada no auge da pandemia na Espanha no final de marco e durante o mes de abril, e a contagem de casos tem sido favorecida pelo maior numero de exames realizados. \"A situacao e muito mais favoravel\", disse Fernando Simon, diretor de emergencias do ministerio da Saude, acrescentando que \"continuamos em fase ascendente de casos\" em algumas regioes do pais.  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   Simon destacou ainda que a ocupacao dos leitos hospitalares por pacientes com coronavirus continua baixa, \"em torno de 7%\", ao contrario da primavera (boreal), quando muitos centros ficaram lotados. \"O que vivemos agora nao e o mesmo que em marco e abril\", destacou o ministro da Saude Salvador Illa na ultima sexta-feira. Da mesma forma, a idade media dos pacientes com coronavirus diminuiu consideravelmente - agora esta em torno dos 40 anos - e uma proporcao maior de pacientes assintomaticos tambem esta sendo observada. / AFP"}