{"title": "  Alejandro Jodorowsky e 'Poderoso Chefao' sao destaques no streaming  Cada vez e menor a janela de lancamentos entre cinema e streaming, e cada vez mais o streaming ganha espaco na industria audiovisual ", "text": "A Warner internacional ja anunciou que, no ano que vem, estara lancando simultaneamente suas atracoes nos cinemas e no streaming. E reflexo da pandemia, que esta mudando habitos - e com certeza esta mudando o jeito como o publico ve filmes. Cada vez e menor a janela entre cinema e homevideo ou streaming.    George Clooney fala sobre 'O Ceu da Meia-Noite', em que atua e dirigeNa serie de lancamentos de filmes de Alejandro Jodorowsky em streaming, chega a vez do spaghetti western, temperado de metaforas religiosas, que foi, talvez, o filme responsavel pela consagracao internacional do autor. O homem todo de preto, montado num cavalo tambem preto. Na mao um guarda-chuva - preto - e, na sela, o menino nu que carrega um brinquedo. Conta a lenda que foi John Lennon, impressionado com a riqueza visual e a complexidade das referencias psicanaliticas, que exortou a Apple a adquirir os direitos para exibicao do filme em Nova York. Na semana que vem, tem mais - A Montanha Sagrada. Na MUBI.   Relancada nos cinemas, a nova versao do fecho da trilogia de Francis Ford Coppola tambem ja chegou ao streaming. Apesar do titulo, Michael Corleone nao morre no fim e essa e uma das sutis diferencas entre a versao original e essa. Metaforicamente, ele morre ao perder a filha, Mary, naquele tiroteio na escadaria da Opera de Bagheria, na Sicilia. Sempre houve controversia quanto ao Chefao 3. Seria o mais fraco do trio, o patinho feio, mas desabrochou e agora pode ser aclamado como o grande filme que ja era. E a opera - Cavalleria Rusticana - no desfecho, em paralelo com o acerto de contas de Michael com a cupula do corrupto Banco Ambrosiano, do Vaticano, pode muito bem ser a obra-prima estilistica de Coppola. No Now.   Tete Moraes fez documentarios sobre a questao fundiaria no Brasil e ate sobre um jornal alternativo libertario na era de paz e amor, o Sol. Agora documenta um pai de santo baiano - Alberto Ribeiro Santana - e sua familia de sangue e de crenca. Por meio de rituais de canto e danca, e da culinaria, eles tentam manter viva a heranca do candomble, num momento em que as religioes afro sofrem ataques no novo Brasil que se pretende evangelico. Um filme necessario de uma diretora cujo nome tem estado ligado a resistencia politica e cultural. No NetNow, VivoPlay e OiPlay. E JORNALISTA E CRITICO DO 'ESTADAO', AUTOR DE 'CINEMA. ENTRE A REALIDADE E O ARTIFICIO'"}