{"title": "  Compliance e os novos negocios  Como os programas de integridade podem auxiliar em parcerias estrategicas? ", "text": "Thais Moura Carreira. FOTO: DIVULGACAOEtica, transparencia e integridade sao valores importantissimos para a construcao de uma sociedade mais justa e menos desigual e a utilizacao desses conceitos vem sendo cada vez mais recorrente no cenario politico brasileiro. A criacao da legislacao anticorrupcao, a investigacao das relacoes entre representantes do poder publico e grandes empresas, bem como a aplicacao de sancoes aos envolvidos em casos de corrupcao criou um paradigma tanto para a populacao do pais, quanto para os maiores setores da economia.A comocao social com o tema tomou proporcoes antes inimaginaveis e a criacao de um programa de integridade pelas empresas tornou-se uma necessidade. Atualmente, as companhias dos mais diversos tamanhos demonstram engajamento com o assunto e isso ocorre nao somente porque todas efetivamente acreditam na forca de uma coletividade justa, mas tambem porque a populacao clama pela etica, apreciando e respeitando ainda mais aqueles que demonstram seguir esses valores.Nesse sentido, analisando as maiores empresas de capital aberto listadas pelo B3 (Brasil Bolsa Balcao)1, bem como as 50 maiores empresas citadas pelo Valor Economico em 20192, e possivel de maneira clara e objetiva alcancar alguns dados relevantes, que seriam: (i) 100% das empresas possuem um Programa de Compliance; (ii) mais de 95% divulga de alguma forma esse programa; (iii) mais de 90% possui um canal de denuncias disponibilizado para pessoas externas a Companhia e, cujo contato, e de facil acesso em seu endereco eletronico; (iv) mais de 95% possuem pelo menos um profissional dedicado ao desenvolvimento do Compliance. E a que conclusoes essas informacoes nos levam?Primeiramente, o mercado, como parte integrante da populacao brasileira, brada por uma sociedade onde a honestidade seja uma prioridade, de modo que as disputas concorrenciais sejam equilibradas e onde os interesses coletivos se sobreponham aos interesses individuais. Todavia, para que esse desejo deixe de ser uma utopia e possa se tornar uma realidade, far-se-a necessaria uma valorizacao coletiva da integridade, de modo que haja um pacto entre as empresas, mesmo que tacito, de respeito as legislacoes anticorrupcao e concorrenciais vigentes.Com isso, a tendencia e que cada vez mais as empresas busquem ter como parceiras de negocio outras companhia que possuam valores eticos compativeis e que, alem de os terem, os divulgue e perpetue em sua cadeia de valor. Desse modo, a area de Compliance se torna nao somente uma area responsavel por evitar que multas e danos a imagem relacionados a descumprimento de normas ocorram, mas uma area primordial para angariar novos negocios.A competitividade nos mais diversos setores economicos cresce a cada dia e nesse cenario, demonstrar preocupacao com a integridade e um diferencial e, muitas vezes, uma condicionante para a construcao de uma relacao com os maiores players. Contudo, observando os dados expostos acima e tracando um paralelo com os noticiarios diarios dos principais jornais do pais, ainda resta uma duvida: por que ainda temos tantos casos de corrupcao expostos se ja existe um movimento em prol da etica e se todas as maiores empresas ja possuem um programa de integridade?Para esse questionamento, existem dois fatores que devem ser levados em consideracao. O primeiro deles diz respeito a cultura construida durante decadas, que apesar de estar sendo modificada, ainda precisa de tempo para alcancar um patamar mais proximo do que poderia ser considerado ideal.Outro fator relevante e que, obviamente caminha em conjunto com o anterior, e o desenvolvimento dos programa de integridade. Redigir um codigo de conduta magnifico e com varios regramentos bem elaborados, mas que nunca serao cumpridos, nao colabora em nada para a construcao de uma cultura de integridade, pelo contrario, retira sua credibilidade. E essencial adequar o programa a realidade e buscar normas e procedimentos que tenham condicoes de, na pratica, serem compreendidos e cumpridos por todos. Ter a confianca dos proprios colaboradores, engaja-los cada vez mais, utilizar a alta direcao como exemplo, possuir controles efetivos e construir um plano de comunicacao interna e externa sao um dos segredos para uma efetividade maior.Portanto, apesar de todo o caminho arduo que ainda se tem pela frente, a dedicacao da populacao e a aceitacao de que a uniao em prol da etica e da transparencia e capaz de fortalecer a todos, deixam uma esperanca de tempos melhores. Como diria Fernando Pessoa, na figura de seu heteronimo Ricardo Reis, \"para ser grande, se inteiro: nada teu exagera ou exclui. Se todo em cada coisa. Poe quanto es no minimo que fazes. Assim em cada lago a lua toda brilha, porque alta vive.\"3*Thais Moura Carreira, graduada em Direito pela Universidade Federal Fluminense, pos-graduada em Direito Privado Patrimonial pela PUC-RJ. Especialista em Gestao de Riscos de Compliance, Direito Contratual, Protecao de Dados e Direito Digital1 http://www.b3.com.br/pt_br/market-data-e-indices/indices/indices-amplos/indice-brasil-50-ibrx-50-composicao-da-carteira.htm2 https://www.valor.com.br/valor1000/2019/ranking1000maiores3 Odes de Ricardo Reis . Fernando Pessoa. (Notas de Joao Gaspar Simoes e Luiz de Montalvor.) Lisboa: Atica, 1946 (imp.1994). - 148"}