{"title": "  Censura, o unico refugio de Flavio  Juiza do Tribunal de Justica do Rio proibiu a Globo de divulgar documentos do inquerito do peculato no gabinete do primogenito do presidente na Alerj, em censura comparavel a da ditadura militar ", "text": "Sem nunca ter negado nenhuma das acusacoes de crimes graves feitos pelo MP-RJ, Flavio apelou para censura. Foto: Dida Sampaio/EstadaoA juiza Cristina Serra Feijo, da 33.a Vara Civel do Tribunal de Justica do Rio, proibiu a TV Globo de exibir documentos ou pecas do inquerito sobre desvio de dinheiro publico em proveito particular, corrupcao, lavagem de dinheiro e organizacao criminosa no gabinete do senador Flavio Bolsonaro na Assembleia Legislativa do Estado do Rio de Janeiro (Alerj). Atendeu a pedido de liminar dos advogados Rodrigo Roca e Luciana Pires.A esse respeito o presidente da Associacao Nacional de Jornais (ANJ), Marcelo Rech, divulgou nota em que pontuou: \"Qualquer tipo de censura e terminantemente vedada pela Constituicao e, alem de atentar contra a liberdade de imprensa, cerceia o direito da sociedade de ser livremente informada. Isso e ainda mais grave quando se trata de informacoes de evidente interesse publico. A ANJ espera que a decisao inconstitucional da juiza seja logo revogada pelo proprio Poder Judiciario\". A Associacao Brasileira de Imprensa (ABI), em nota assinada pelo presidente, Paulo Jeronimo, completou: \"Parece estar se tornando praxe no pais a censura a imprensa, tal como existia no tempo da ditadura militar e do AI-5\". O protagonista comemorou nas redes sociais, omitindo de forma descarada os delitos de que e acusado e atribuindo crimes aos meios de comunicacao que os divulgam por dever de oficio.O uso de expressoes como \"extrema imprensa\" ou \"Globo lixo\" por fanaticos do rebanho bolsonarista e a oportuna seara em que o filho que o pai chama de zero um esparrama sementes podres de uma retorica fascistoide, autoritaria, truculenta, negacionista, armamentista, anti-imunizatoria, terraplanista e criacionista. Nessa safra de ignorancia, estupidez e violencia, argumento como o de Rech, apesar de inquestionavel, de que e o cidadao, e nao o meio de comunicacao, o beneficiario da livre informacao e sua primeira vitima quando esta e tolhida, nao encontra eco. Contra essa gentalha, encantada com dedos imitando armas de fogo para esconder a propria covardia, argumentos da logica e da luz tem parca serventia.A biografia do rebento do mau militar, indisciplinado e terrorista, convidado a se retirar dos quarteis por ter planejado atentado a bomba na adutora do Guandu, exibe material organico ensanguentado. A condicao de representante da cidadania fluminense na Alerj autorizou-o, por exemplo, a condecorar o capitao PM Adriano Magalhaes da Nobrega com a Medalha Tiradentes, desonrando o protomartir da Independencia e os pobres espoliados e assassinados pela milicia de Rio das Pedras e pela empreiteira de assassinios Escritorio do Crime. A favor dele nesse episodio sinistro so se pode dizer que nao abandonou o pareceiro quando este foi executado por policiais fluminenses e baianos em Esplanada (BA), ocasiao em que denunciou publicamente a covardia do fuzilamento em que seu \"heroi\" foi eliminado.Desde dezembro de 2018 esse homem publico, que deve esclarecimentos a Justica e aos cidadaos que o sufragaram nas urnas, nunca se dignou dar uma explicacao logica e irrefutavel sobre a atividade do subtenente PM Fabricio Queiroz, cujas transacoes \"atipicas\" como guarda-livros da famiglia Bolsonaro foram reveladas pelo Conselho de Controle da Atividade Financeira (Coaf) no inquerito aberto pelo Ministerio Publico do Rio (MP-RJ) para apurar tais crimes.Em vez de defende-lo, seu advogado Frederick Wassef conseguiu com o presidente do Supremo Tribunal Federal (STF) a suspensao de todas as investigacoes sobre delitos financeiros abertas no Pais, incluindo suspeitas da Receita Federal sobre a contabilidade da esposa do proprio Dias Toffoli e da de seu colega Gilmar Mendes. Seis meses depois, o plenario do STF abortou esse feto monstruoso, mas nada jamais foi justificado. Wassef foi demitido e o pagador de impostos foi informado de que a linha da defesa do senador seria alterada. Nada, contudo, mudou: o filho nota zero de Jair Bolsonaro nunca apresentou uma infima informacao sobre as acusacoes dos procuradores estaduais, a que ele responde, de pagar imoveis, mensalidades escolares dos filhos e despesas domesticas com dinheiro vivo, obtido com a devolucao de salarios de servidores fantasmas, achacados por Queiroz. Tudo o que tem feito e tentar obstruir quaisquer processos e, agora que os documentos das falcatruas sao expostos a luz dos holofotes da TV, conseguir na justica do Estado do qual e o governador ad hoc a censura, que e infame, mas nao mais do que a propria biografia.O senador que boicotou a CPI da Lava Toga vive de esmolas de liminares dadas por maiorais de tribunais que contam com promocoes de fim de carreira prometidas pelo zeloso pai dele. E manda o pudor as favas ao defender a abominavel tarefa que o procurador-geral da Republica, Augusto Aras, cumpre ao desmontar todas as operacoes de combate a corrupcao, com as quais a famiglia Bolsonaro em peso se comprometeu jogando no lixo mentiras pregadas na campanha eleitoral para conquistar com elas milhoes de votos. Ate agora a sombra do poderio paterno e da covardia abjeta dos responsaveis pela salvaguarda do Estado de Direito no Brasil, Flavio Bolsonaro tem prorrogado o desenlace inevitavel das denuncias de lavagem de dinheiro na franquia da Kopenhagen e outros graves crimes apenas aparentemente fuleiros, que nunca negou.Nao e possivel saber ate quando abusara de nossa paciencia, como o fizera Catilina, que tanto contrariava Cicero. Mas talvez seja util lembrar, como avisava minha avo, que nao ha bem que sempre dure nem mal que nunca acabe. A comecar pela sentenca absurda da incauta magistrada, que nao sobrevivera a morte natural da censura, o unico refugio de Flavio Bolsonaro, e de sua pior rima, a ditadura.*Jornalista, poeta e escritor"}