{"title": "  CNJ desiste de obrigar servidor 'imunizado' a atender desembargador em casa durante home office  O caso, revelado na edicao desta segunda-feira do Estadao, repercutiu negativamente no orgao ", "text": "Foto: Gil Ferreira/Agencia CNJA conselheira Maria Tereza Uille Gomes, do Conselho Nacional de Justica (CNJ), derrubou nesta segunda-feira (7) uma decisao dela propria que havia determinado que o Tribunal de Justica de Sao Paulo (TJ-SP) encaminhasse a um de seus magistrados um funcionario exclusivo para ajuda-lo durante o home office. O caso, revelado na edicao desta segunda-feira do Estadao, repercutiu negativamente no CNJ.Integrantes do orgao avaliam que a conselheira, que sempre se preocupou com a questao de direitos humanos durante a carreira, tomou uma decisao controversa, interpretada como mais uma \"regalia\" a magistratura. E o pior: em plena pandemia do novo coronavirus, quando a Organizacao Mundial da Saude (OMS) e autoridades sanitarias de todo o mundo recomendam o distanciamento social para evitar a disseminacao da doenca.A decisao de Maria Tereza havia sido tomada em favor do desembargador Carlos Alberto Lopes. Maria Tereza exigiu que o TJ paulista providenciasse alguem para essa missao que \"ja tenha sido infectado pela covid-19 e esteja recuperado da doenca\". Para a conselheira, a situacao de Lopes e \"peculiar\", ja que ele faz parte do grupo de risco da covid-19 (por ter 72 anos) e vive com pessoas idosas.Um dos pontos destacados pela conselheira e a de que o predio do TJ de Sao Paulo esta funcionando somente no periodo da tarde, das 13h as 17h, enquanto as sessoes de julgamento do desembargador vinham sendo realizadas no periodo da manha, o que, na sua visao, justificaria a ajuda de um auxiliar nos julgamentos online. Com o tribunal so funcionando a tarde, o magistrado nao tinha acesso ao seu gabinete de trabalho no inicio do dia para participar das sessoes.\"Na sexta-feira, dia 4/9/2020, em contato telefonico com o Presidente do Tribunal de Justica, fui informada que o Tribunal de Justica de Sao Paulo havia resolvido a questao, dentro de sua esfera de autonomia, com a mudanca de horario da sessao virtual de julgamentos, do periodo da manha para o inicio da tarde, de forma a permitir a participacao do magistrado\", escreveu a conselheira.\"Entendo atendido o interesse publico da sociedade de ter seus processos julgados por meio da composicao integral da Camara. Assim sendo, torno sem efeito a necessidade de qualquer outra medida no caso concreto\", concluiu Maria Tereza.DocumentoO recuo da conselheira   PDFEm tese, para proferir decisoes e registrar seus votos, todo desembargador deveria saber lidar com o sistema de processo digital do tribunal, ate para poder usar a assinatura eletronica.Na primeira decisao, Maria Tereza determinou que, assim que fosse escolhido o funcionario para atender Lopes em casa, o tribunal devera oferecer os meios necessarios para que o mesmo tenha \"condicoes de contato com a equipe do gabinete do desembargador e de promover suporte ao magistrado, para fins de realizacao de seus deveres funcionais\".\"Funcionario exclusivo\". Segundo o Estadao apurou, logo no comeco da pandemia, quando o TJ-SP decidiu adotar o trabalho virtual, o desembargador teria recorrido contra a medida ao presidente do tribunal, que negou seu pedido. Lopes alegava ter necessidade de um \"funcionario exclusivo\" para assessora-lo.De acordo com a assessoria do tribunal, o pedido de trabalho presencial estava em \"absoluta dissonancia com a recomendacao de isolamento social\". O TJ-SP afirma que as mudancas promovidas no modo de trabalho tiveram o objetivo de preservar o bem-estar e a saude de todos. \"O tribunal insiste que os protocolos estabelecidos devem ser seguidos por todos.\" Ha 360 desembargadores no TJ-SP."}