{"title": "  Feminismo avanca no Festival de Cinema de Veneza  Oito mulheres disputam o Leao de Ouro; um dos destaques e 'Miss Marx', sobre a tragica vida da filha mais nova de Karl Marx ", "text": "Em uma edicao marcada pelo coronavirus, o feminismo dominou a semana no Festival de Veneza, com filmes que narram as combativas e dificeis vidas das mulheres. Por anos criticado pela ausencia de diretoras na mostra oficial, o festival italiano exibe em 2020 o seu lado mais feminista. 'Resistir e o que importa agora', diz Caetano Veloso, que lanca documentario em VenezaCom oito mulheres contra 10 homens na disputa pelo Leao de Ouro, a Mostra nao apenas se aproxima da debatida paridade, mas tambem aposta em um cinema com olhar feminista e com argumentos muito femininos.  Este e o caso da tragica vida da filha de Karl Marx, narrada no filme Miss Marx da italiana Susanna Nicchiarelli, muito elogiado pela critica. A filha mais nova do pai do comunismo, Eleanor, foi uma das primeiras mulheres a associar a luta por igualdade das mulheres com a luta de classes do fim do seculo 19. \"Todas somos Miss Marx\", escreveu a critica Teresa Marchesi no Huffpost, em referencia a historia atormentada de uma mulher inteligente e brilhante, que acreditava no poder libertador da cultura e da arte, mas que cometeu suicidio aos 43 anos por um relacionamento amoroso tortuoso, desgastada pela infidelidade do companheiro. O filme sobre a filha mais nova de Marx, nascida em Londres em 1855, e um hino ao feminismo e combina linguagens diferentes, imagens do seculo 19 com musica ultramoderna, misturando, como aconteceu na vida da protagonista, razao e sentimento. \"Miss Marx e o filme socialista e feminista que o cinema e o mundo atual precisam\", afirma o jornal especializado Fotogramas. \"Nao, eu nao definiria como um filme feminista\", declarou a diretora, antes de destacar, no entanto, que Eleanora foi \"a primeira a utilizar o socialismo para seu discurso feminista e a falar de feminismo em termos economicos\". Completamente diferente, mas com uma tematica tambem muito feminina, e o filme Pieces of a Woman, do diretor hungaro Kornel Mundruczo. Dirigido por um homem, o longa narra a historia de uma mulher que perde o bebe depois do parto. A producao, com licencas poeticas banais, descreve a perda, a dor e aborda os sentimentos inexplicaveis que uma tragedia provoca ate acabar com uma familia. Com roteiro de Kata Weber, esposa do diretor, o filme descreve as fases do luto: negacao, ira, depressao e finalmente aceitacao.  Protagonizado pela atriz inglesa Vanessa Kirby, conhecida pela serie de TV The Crown, a producao comeca com uma cena impressionante de parto em casa, que dura quase 40 minutos e foi filmado em apenas uma tomada. \"Minha esposa e eu queriamos compartilhar com o publico uma de nossas experiencias mais pessoais, com a historia de um menino que nasce morto, com a esperanca de que a arte possa ser o melhor remedio para a dor\", confessou o cineasta. Dois filmes, tambem na mostra competitiva, abordam dores e tragedias coletivas a partir do ponto de vista de uma mulher. Este e o caso de Quo Vadis, Aida?, producao bosnia da diretora Jasmila Zbanic sobre o massacre de Srebrenica. A protagonista, Jasna Duricic, interpreta uma mae que tenta salvar, sem sucesso, a familia. A atriz ja e considerada uma das favoritas ao premio Copa Volpi por sua atuacao. Mais que o feminismo, a transformacao de uma mulher com ideais ferrenhos inspira o renomado e premiado diretor, roteirista e produtor russo Andrei Konchalovsky para seu filme Dorogie tovarischi (Queridos camaradas). O cineasta, de 83 anos, com uma extensa filmografia, e um dos favoritos ao Leao de Ouro com um longa que narra um massacre que realmente aconteceu na Uniao Sovietica em junho de 1962 e que permaneceu em sigilo por decadas. Konchalovsky, vencedor de dois Leoes de Prata (2016 e 2014), volta ao Lido com um filme em preto branco, de duas horas de duracao, sobre a Historia com H maiusculo e contada atraves dos olhos de uma mulher, militante convicta do Partido Comunista local, que abandona os ideais depois de presenciar o massacre cometido na cidade sovietica de Novocherkassk, durante o qual sua filha desaparece. Para reprimir as greves e protestos, soldados do exercito e agentes da KGB abriram fogo contra os manifestantes: 26 pessoas desarmadas morreram, mais de 200 foram detidas e sete foram condenadas a morte. \"Meu filme e um tributo a geracao que viu a derrubada de seus ideais e mitos\", explicou Konchalovsky."}