{"title": "  Deltan Dallagnol no banco dos reus do Conselhao do MP  Nos bastidores, conselheiros avaliam que ex-coordenador da forca-tarefa deve sofrer censura em processos que avaliam sua conduta nas redes sociais e supostas atitudes de promocao pessoal; julgamento foi liberado pelo ministro Gilmar Mendes na sexta, 4, por risco de prescricao a partir da proxima quinta, 10 ", "text": "O Conselho Nacional do Ministerio Publico (CNMP) julga nesta terca, 8, dois processos disciplinares contra o procurador Deltan Dallagnol, que na semana passada anunciou sua saida da forca-tarefa da Lava Jato no Parana. As acoes haviam sido travadas em agosto pelo ministro Celso de Mello, do Supremo Tribunal Federal, mas foram liberadas na sexta, 4, pelo ministro Gilmar Mendes.Ao revogar a liminar do decano, Mendes apontou ao risco de prescricao envolvendo os dois processos contra Deltan. O prazo de ambos se encerra na proxima quinta, 10, e Celso de Mello so iria retornar de licenca medica na sexta, 11.Lava Jato reage a Gilmar e alerta que punicao de Deltan sera 'violacao a liberdade de expressao dos procuradores'\"O nao julgamento de um reu eventualmente culpado configura situacao mais grave do que o julgamento e a absolvicao de um reu eventualmente inocente\", escreveu Gilmar, provocando fortes reacoes da forca-tarefa da Lava Jato.Nos bastidores, conselheiros avaliam que Deltan deve sofrer censura - punicao que, na pratica, dificulta a promocao do procurador ou beneficios de carreira dentro da Procuradoria. A condenacao, se ocorrer, tambem constara na ficha de Deltan Dallagnol caso ele seja julgado novamente no Conselhao, que podera aplicar penas mais duras.O procurador anunciou na ultima terca, 1o, que deixaria a forca-tarefa da Lava Jato para ter mais tempo para cuidar da saude da familia.O ex-coordenador da forca-tarefa da Lava Jato Parana, Deltan Dallgnol. Foto: Felipe Rau / EstadaoAs acoes contra o ex-coordenador da Lava Jato miram publicacoes feitas nas redes sociais e supostas atitudes de promocao pessoal. O processo aberto pelo senador Renan Calheiros (MDB-AL) acusa Deltan de supostamente influenciar as eleicoes para a presidencia do Senado no ano passado, quando o procurador fez criticas a Calheiros, que disputava o cargo, nas redes sociais. A disputa foi vencida pelo senador Davi Alcolumbre (DEM-AP).O caso apresentado pela senadora Katia Abreu (PP-TO), por sua vez, questiona o acordo firmado pela Lava Jato Parana com a Petrobras para destinar R$ 2,5 bilhoes recuperados pela operacao e que seriam geridos por uma fundacao dos procuradores.Deltan recorreu ao Supremo para travar as investigacoes. A defesa do procurador alegou que ele teve o seu direito a ampla defesa violado e estaria sendo julgado duas vezes pelo mesmo caso - a Corregedoria do Ministerio Publico Federal ja avaliou a conduta de Deltan nas redes sociais e nao aplicou sancoes.O pedido inicialmente foi aceito por Celso de Mello, que suspendeu os processos no dia 17 de agosto - vespera do julgamento. A epoca, o andamento do caso poderia levar Deltan a ser afastado da Lava Jato. Por essa razao, o decano pontuou que a remocao de um membro do Ministerio Publico 'deve estar amparada em elementos probatorios substanciais' e em processo com 'o pleno exercicio do contraditorio e da ampla defesa'.Em recurso, a AGU alertou sobre o risco dos processos contra Deltan prescreverem sem que fossem julgados e garantiu que a defesa do procurador teve todo o direito de se defender no processo, inclusive foi 'adequada e oportunamente intimado' de todos os atos processuais.Apos Gilmar Mendes liberar o julgamento, integrantes da forca-tarefa da Lava Jato no Parana, incluindo o futuro coordenador do grupo Alessandro Oliveira, destacaram que a condenacao de Deltan significaria uma 'violacao a liberdade de expressao' de membros do Ministerio Publico.\"Essas manifestacoes de Deltan, como outras feitas, sao em defesa da causa anticorrupcao, em defesa da sociedade\", alegam os procuradores. \"A alegacao de que isso seria uma falta funcional ja foi apresentada a Corregedoria do Ministerio Publico Federal, analisada e rechacada. Mesmo assim, o caso foi novamente apresentado para julgamento perante o CNMP\"."}