{"title": "  Quais sao as principais mudancas causadas pela pandemia nas fintechs brasileiras?  ", "text": "Leonardo Costanza. FOTO: DIVULGACAOA pandemia de COVID-19 trouxe uma nova visao sobre o futuro de quase todos os nichos da sociedade. No segmento financeiro, das chamadas fintechs (startups ou empresas que desenvolvem produtos financeiros digitalmente), nao foi diferente. O relacionamento dos consumidores com produtos e servicos financeiros mudou e isso esta diretamente relacionado a tecnologia. Neste momento, muito se discute sobre retomada e recuperacao economica, mas o segmento financeiro sera como antes no cenario pos-pandemia?E evidente que o COVID-19 afetou as relacoes de trabalho e o consumo em uma escala global e em um curto espaco de tempo, alterando assim o comportamento das pessoas. O trabalho remoto, por exemplo, foi uma necessidade e muitas empresas tiveram que se adaptar rapidamente. O mais intrigante e que muitos segmentos perceberam que nao houve perda de produtividade, mas sim, melhorou a pontualidade e a eficiencia na operacao por parte dos colaboradores. Isso fez com que muitas empresas optassem pelo home office permanente. Este exemplo ja reflete um cenario de mudancas, em que muitas coisas nao voltarao a ser como antes, e, a principal delas e o digital. Tudo esta mudando, inclusive a maneira como as pessoas se comunicam e se relacionam com as marcas.No segmento das fintechs brasileiras ja percebemos o advento do open banking, que permite a integracao das interfaces de programacao de aplicativos (API) e o avanco do PIX pelo Banco Central. O movimento que podemos observar nas fintechs sao os chamados Unbundling e Rebundling. O primeiro, nada mais e do que se especializar em uma parte do que o banco oferece como servico normalmente (credito para negativados, seguros de automoveis para jovens, por exemplo). Ja o Rebundling, pode se caracterizar pelo inicio de agregacao, para que as fintechs ganhem escalas, reduzam custos e tornem-se mais competitivas para o mercado, por meio da fusao ou compra de uma outra fintech. Essas sao tendencias que podem se intensificar nos proximos anos.Perfil das fintechs brasileirasDe acordo com estudo recente da PwC, em parceria com a ABFintechs, sobre o mercado brasileiro de fintechs, atualmente 25% das fintechs trabalham na area de meios de pagamento, 21% sao focadas em creditos, financiamento e renegociacao de dividas e 55% sao divididas em outras variedades do segmento. A area de credito e um setor de rapido crescimento para as fintechs, crescimento tanto em pessoa fisica, quanto juridica de 2017/2018. Em 2020, o setor deve ganhar ainda mais relevancia em decorrencia da pandemia.Um dos maiores gargalos das fintechs brasileiras e a questao da aprovacao do credito para o cliente de maneira mais agil e menos burocratica, oferecendo melhor experiencia. Hoje, o maior desafio e o onboarding (integracao) que nao e instantanea e desestimula empresas. Contudo, com o lancamento do open banking essa realidade pode mudar e trazer consigo uma nova oportunidade para as fintechs. Principalmente neste momento, os clientes esperam que o banco seja nao apenas um canal de transacao, mas que tambem atue como um conselheiro financeiro, capaz de identificar seu estagio de vida e ajuda_lo a atingir seus objetivos. Por isso, e imperativo que as fintechs brasileiras repensem seus propositos para permanecerem relevantes, atendendo as demandas em constantes mudancas dos clientes.A inovacao virou core business nas fintechs brasileirasO ERP possui um papel fundamental na cadeia financeira, funcionando como o coracao da empresa, uma vez que conta com inteligencia e dados estrategicos. Nessa relacao de ERP e banco, e preciso trazer informacoes mais confiaveis, fluxo de caixa, historico de clientes e fornecedores. Se isso for utilizado na cadeia financeira e possivel reduzir os riscos e conseguir taxas mais competitivas, trazer inteligencia para o negocio, conhecer o fluxo de caixa e utilizar servicos e produtos de maneira mais inteligente. O ERP certamente sera um canal de distribuicao, isto porque amplia a capilaridade e atinge milhoes de empresas e usuarios ao mesmo tempo. A ideia agora e acompanhar as mudancas para continuar construindo vantagens competitivas para clientes e parceiros. E, entender que hoje, o digital virou \"core\".*Leonardo Costanza, diretor de Inovacao e Novos Negocios da Sky.One e sponsor do Sky.One Connect"}