{"title": "  Para poucos, escolas reabrem a partir desta terca-feira no interior de Sao Paulo  Parte dos municipios paulistas opta por retorno so de alguns colegios; capital ainda nao deu aval para abertura ", "text": " Fabio Dias, de 40 anos, ainda faz as contas de quantas criancas vai transportar de volta a escola na van que ele dirige em Sorocaba, no interior de Sao Paulo. Uma certeza ele tem: o proprio filho nao sera uma delas. Isso porque colegios particulares foram autorizados a reabrir a partir desta terca-feira, 8, na cidade, mas escolas da rede municipal - onde Fernando, de 8 anos, estuda - devem continuar fechadas ate o fim do ano.  Reabertura bem-sucedida de escolas no exterior teve acao sanitaria basica e foi junto do comercioColegios de Sorocaba e de outras cidades paulistas abrem as portas nesta terca-feira, 8, pela primeira vez apos o decreto de quarentena em marco para conter a disseminacao do coronavirus, mas o modelo de reabertura adotado nos municipios nao atinge todas as criancas. Em alguns, escolas privadas devem voltar a funcionar antes - e mesmo dentro da rede publica ha diferencas de datas de retorno as atividades presenciais.  A volta as aulas foi autorizada pelo governo estadual, que deixou nas maos das prefeituras a decisao sobre datas e sobre quais redes retomariam as atividades presenciais. Apenas municipios ha 28 dias na fase amarela do plano de reabertura, em que ha queda nas infeccoes pela covid-19, podem reabrir as escolas a partir desta terca para atividades de reforco e acolhimento emocional. Nem todos - a capital paulista e um exemplo - optaram pela reabertura neste mes.  Municipios como Sorocaba, Itu, Itapevi e Cotia decidiram que colegios da rede municipal so abrem as portas no ano que vem, enquanto os particulares e estaduais tem aval para a reabertura nesta terca. Boa parte das prefeituras vem usando consultas aos pais de alunos para referendar as determinacoes. Em ano eleitoral, a decisao sobre a reabertura sofre pressoes - dos professores, contrarios, que nao veem seguranca para voltar a escola, e de colegios privados, que perderam matriculas e tiveram queda de ate 80% nas receitas durante o longo tempo de quarentena.  Em Sorocaba, embora a maior parte das familias consultadas por meio de uma pesquisa da prefeitura tenha optado por nao mandar as criancas de volta a escola municipal, a disparidade que se criou entre a rede publica e a privada e motivo de queixa. Especialistas em educacao dizem que o modelo aprofunda as desigualdades educacionais entre as criancas. \"A prefeitura disse que esta baseando (a decisao de nao abrir as municipais) nos 80% dos pais que falaram em uma pesquisa que nao mandariam os filhos este ano para a escola. So que nao achei justo. A escola nao deve voltar so com 20% dos alunos mesmo? Entao deixa que voltem esses 20% que querem. Meu filho esta tendo dificuldades para fazer as aulas online. A gente (os pais) tem de ajudar e muitas vezes tambem tem duvidas\", diz Fabio Dias.  Motorista de uma van escolar que ainda nem terminou de quitar, ele viu os rendimentos despencarem na quarentena e teve de complementar a renda como motorista de aplicativo para sustentar os tres filhos mais novos: dois meninos, de 8 e 16, e uma menina de 11. Com a retomada, preve transportar poucas criancas da rede particular para a escola. Enquanto isso, se desdobra com a mulher para ajudar os filhos a estudar, principalmente o mais novo, Fernando, de 8 anos.  \"Tem licoes em que o video nao explica tudo. Tenho certa dificuldade em Portugues, nunca fui um bom aluno nessa materia. Um dia, assisti, assisti e assisti o video, mas nao consegui achar as respostas para as questoes. Ai falei para o meu filho: 'Deixa sem fazer, infelizmente, porque tambem nao estou sabendo'\", lembra Dias.  Mae de dois meninos, de 5 e 7 anos, a confeiteira Daniele Nunes, de 32, ate diminuiu as encomendas para ajudar as criancas nos estudos. O marido trabalha com frete e passa o dia inteiro fora de casa. \"A gente tenta fazer como se fosse na escola, mas e dificil porque professores estudaram para isso e eu estudei para a confeitaria. Eles tem muitas dificuldades.\" Alunos da rede municipal, as criancas so devem voltar para a escola no ano que vem e o mais velho, de vez em quando, confunde a professora deste ano com a do ano passado, com quem teve mais contato.  \"Se fosse para ver a realidade seria para voltar os pequenos que nao tem tantas condicoes. Porque a rede privada tem como fazer aulas online e muitos dos pais com o filho em escola publica nao tem a mesma condicao.\" Daniele ve prejuizos na aprendizagem das criancas, que recebem as atividades escolares impressas para fazerem em casa. \"Em casa muita coisa tira a atencao deles.\" Mae de gemeos, a publicitaria Fabia Leite, de 45 anos, tambem notou que o longo tempo de permanencia em casa estava prejudicando os filhos, de 4. \"Comecou um conflito entre eles, os dois nao sabem o que esta acontecendo, estao sem paciencia, brigam, a gente interfere e acaba brigando com eles. A situacao fica mais pesada dentro de casa\", diz a mae, que ve dificuldades para conciliar o trabalho em home-office, cheio de reunioes, com a atencao aos meninos.  Para estimular as criancas, ela tenta aproveitar situacoes do dia a dia. Comprou um relogio de parede para ensinar as horas e apresentou o conceito de par e impar com brincadeiras de lego. \"Percebo que tem de ter uma vontade de aproveitar situacoes do dia a dia para ensinar alguma coisa que esta no contexto deles. Meu marido e professor, eu tambem sou formada em Artes, entao acabamos aproveitando esse conhecimento\", diz Fabia.    Nesta terca, os filhos de Fabia devem fazer uma das primeiras incursoes fora da quarentena para ir ao colegio. A Escola Chacara Viva a Vida, uma unidade particular de educacao infantil, vai reabrir para cerca de 25 alunos de 1 a 5 anos - antes da pandemia, eram 80. \"O fato de ter poucas criancas retornando esta dando um pouco mais de tranquilidade para proporcionar a eles esse respiro.\" A decisao de mandar para a escola pode ser repensada, diz, caso a curva de contaminacao volte a subir. Como a Viva a Vida, escolas particulares em Sorocaba e outros municipios abrem as portas sob uma serie de regras novas e, em alguns casos, com orientacao de equipes medicas. No Colegio Uirapuru, um dos maiores do municipio, os protocolos incluem medicao de temperatura e trocas de mascaras. \"As escolas ja estao se preparando ha tempos. vamos retornar com poucas criancas para atender os pais que estao trabalhando\", diz Katia Cristina Vergilio Scanavez, diretora da Viva a Vida.  O colegio aposta em espacos abertos, construiu uma tenda em meio a area verde para as criancas, retirou os brinquedos de uso comum e sinalizou o piso e a area de refeicoes para que as criancas tenham menos contato entre si. \"Vamos mostrar que temos de cumprimentar o amigo com o pezinho, falei para os pais conversarem com os filhos e explicarem por que nao pode dar beijo no amigo ainda\", diz a diretora. \"Lutei pelo retorno pensando no emocional das criancas e queria que a rede publica voltasse tambem porque as criancas estao vulneraveis.\" Por meio de nota, a prefeitura de Sorocaba informou que a autonomia para reabertura da rede privada foi concedida de maneira facultativa e que, nessas unidades, todos os protocolos sanitarios devem ser seguidos. Indagada sobre o apoio aos pais da rede publica que voltaram a trabalhar, disse que \"prioriza o carater educacional\" e que usa tanto ferramentas digitais quanto atividades impressas para estudantes sem acesso a internet.   Mesmo na rede estadual, o retorno para atividades de reforco e acolhimento nao deve ocorrer em todas as escolas a partir desta terca-feira, 8. Na capital paulista, por exemplo, nenhuma escola, publica ou privada, esta autorizada a retornar. O prefeito Bruno Covas (PSDB) aguarda resultado de inquerito sorologico, que pesquisa anticorpos contra o coronavirus nos estudantes, para tomar uma decisao sobre a volta as aulas. Segundo balanco do governo estadual informado na sexta-feira, 128 municipios sinalizaram aval para abrir pelo menos parte das escolas nesta terca - metade deles usou decretos para deixar claro o modelo de reabertura. Nessas cidades, a rede estadual pode retomar atividades presenciais aos poucos a partir de amanha, mas nem todas as escolas estaduais devem reabrir ja.  De acordo com a Secretaria da Educacao do Estado de Sao Paulo (Seduc), a abertura das unidades estaduais esta condicionada a uma pesquisa que mapeia o interesse dos pais de que os filhos retornem as atividades neste mes. No inquerito, os pais podem dizer se gostariam de retornar em setembro ou outubro. Balanco preliminar indica preferencia de 20% a 30% dos pais pelo retorno em setembro, segundo o governo.  Escolas que nao identificarem demanda nao precisarao abrir neste mes, segundo informou o subsecretario de articulacao regional da Seduc, Henrique Pimentel. Nesses casos, o retorno esta previsto apenas para outubro para as atividades curriculares (aulas). O governo estadual ve a volta facultativa em setembro, para os alunos que mais precisam, tambem como uma forma de teste para as escolas.  \"Sao atividades graduais que vao possibilitar que a escola se prepare para o retorno de outubro, um momento para a escola entender como vai ser a nova convivencia com os alunos e os cuidados. E como se estivessemos tirando uma barreira - agora estamos permitindo a interacao do professor com o aluno dentro da escola\", disse Pimentel.    A rede estadual, porem, enfrenta resistencia de boa parte dos professores, que tambem vem sendo consultados sobre o interesse de participar das atividades presenciais nas escolas em setembro. Para o Sindicato dos Professores do Ensino Oficial de Sao Paulo (Apeoesp), ha riscos a saude dos profissionais - os docentes sao orientados a preencher o questionario informando que nao tem essa intencao. Tambem ha mobilizacao para que diretores informem que a escola nao tem infraestrutura para receber os alunos.    "}