{"title": "  Informacoes manipuladas e distorcidas podem ter efeito negativo no combate a covid-19, diz OMS  O diretor-executivo Michael Ryan afirmou que 'bons governos consolidam a confianca na comunidade ao oferecer informacoes baseadas em evidencias' ", "text": " O diretor-executivo do programa de emergencias da Organizacao Mundial da Saude, Michael Ryan, disse nesta segunda-feira, 7, que informacoes distorcidas podem comprometer o combate a pandemia de covid-19. E que tambem e papel dos governos oferecer informacoes baseadas em evidencias. OMS diz que nao espera vacinacao em massa contra covid-19 antes de meados de 2021\"Se a populacao recebe informacoes manipuladas, distorcidas, infelizmente isso pode ter um efeito negativo. E o caso em diversos paises em todo mundo. Muitas pessoas querem apresentar solucoes simplificadas, por isso solicitamos transparencia e sinceridade, e isso que consolida a confianca na comunidade\", afirmou, apos ser questionado sobre as mensagens passadas pelo governo brasileiro a populacao durante a pandemia, como a frequente presenca do presidente Jair Bolsonaro em eventos publicos sem o uso de mascara e as declaracoes a favor do uso da hidroxicloroquina, remedio que nao tem eficacia comprovada no combate a covid-19.  \"O Brasil e um pais muito grande. Os governos dos estados estao muito envolvidos em dar recomendacoes a comunidade, assim como a Organizacao Pan-Americana da Saude (Opas). Os cidadaos em diversos paises, assim como no Brasil, sao capazes de buscar informacoes de varias fontes e, certamente, acho que e importante. E bom estar em uma posicao onde voce pode ter confianca absoluta no governo, mas tambem e importante que as pessoas busquem varias fontes de informacao\", falou Ryan. Pesquisa da ONG Avaaz feita pelo Ibope mostrou que um em cada quatro brasileiros resistem a ideia de tomar o imunizante quando ele for registrado. Entre as razoes da recusa, estao duvidas quanto a seguranca e eficacia do imunizante e fake news propagadas por redes sociais. Reportagem do Estadao mostrou que redes bolsonaristas impulsionam teorias e propagam falsas alegacoes sobre a seguranca e os efeitos de vacinas, por exemplo.  No inicio da manha desta segunda-feira, nas comemoracoes do Dia da Independencia, Bolsonaro surgiu sem mascara, acompanhado de criancas, filhas de autoridades convidadas, e cumprimentou apoiadores. Algumas criancas usavam mascara, mas outras nao. O diretor-geral da OMS, Tedros Adhanom Ghebreyesus, tambem alertou que a pandemia de covid-19 \"nao sera a ultima\" que a humanidade precisara enfrentar.  \"Essa nao sera a ultima pandemia. A historia nos ensina que surtos e pandemias sao um fato da vida. Porem quando a proxima vier, o mundo deve estar pronto, mais do que estava desta vez\", disse. Ele ainda chamou a atencao para o fato de que muitos paises negligenciaram seus sistemas basicos de saude publica e, portanto, precisarao prepara-los \"como um investimento em um futuro mais saudavel e seguro\". \"Nossa mensagem hoje e que os paises continuem investindo em saude publica e saude primaria durante a batalha da covid-19. Varios paises que investiram estao respondendo a pandemia de uma maneira melhor. Investimento em saude publica e saude primaria e essencial\", reforcou."}