{"title": "  O recesso e o descaso  E preciso que o Legislativo e o Executivo nao fechem os olhos a realidade do Pais. Nao e tempo de recesso ou de ferias ", "text": "O relator da Proposta de Emenda Constitucional (PEC) Emergencial, senador Marcio Bittar (MDB-AC), informou que apresentara o parecer final sobre a proposta apenas no ano que vem. \"Em vista da complexidade das medidas, bem como da atual conjuntura do Pais, decidi nao mais apresentar o relatorio da PEC Emergencial em 2020. Creio que a proposta sera melhor debatida no ano que vem, tao logo o Congresso nacional retome suas atividades e o momento politico se mostre mais adequado\", disse Bittar. E no minimo estranho que a atual conjuntura do Pais sirva como desculpa para adiar uma vez mais a tramitacao de uma PEC que, como o proprio nome revela, vem cuidar de uma situacao emergencial. As atuais circunstancias do Pais, em especial o estado das financas publicas - ver abaixo o editorial Retomada mais lenta -, sao motivo mais que suficiente para que o Congresso enfrente imediatamente o assunto.  O fato e que o Legislativo percebeu que o proprio autor da PEC, o Executivo federal, se desinteressou pelo assunto. Dessa forma, o tema que ja era de dificil aprovacao - a proposta estabelece restricoes e mecanismos para os gastos publicos - ganhou ares de tarefa impossivel. Nao ha magica. Se o governo federal nao faz sua parte para promover a responsabilidade fiscal, dificilmente havera algum avanco no caminho do reequilibrio das contas publicas. Nos ultimos meses, o presidente da Camara, deputado Rodrigo Maia, ressaltou varias vezes a necessidade da PEC Emergencial. \"Sem a PEC Emergencial, (o governo) vai ter muita dificuldade de aprovar o Orcamento\", advertiu o presidente da Camara. Mas o governo de Jair Bolsonaro parece ter esquecido os motivos que o levaram a propor a PEC Emergencial, como se a simples passagem do tempo tivesse evaporado os desafios fiscais do Pais. Como se sabe, desde a apresentacao da proposta, no fim do ano passado, a questao fiscal apenas se agravou.  Nada disso, no entanto, parece preocupar o presidente Jair Bolsonaro e sua equipe. No mesmo dia em que o relator da PEC Emergencial anunciou que o relatorio sera apresentado apenas no ano que vem, o Diario Oficial da Uniao informou que o ministro da Economia, Paulo Guedes, estara de ferias de 18 de dezembro de 2020 a 8 de janeiro de 2021. Tem-se a impressao de que, para o governo, a atual situacao do Pais e da mais corriqueira normalidade, sem exigir nenhum esforco ou trabalho adicionais. Ainda nao foram aprovadas a Lei de Diretrizes Orcamentarias (LDO) e a Lei Orcamentaria Anual (LOA) de 2021. Sem a aprovacao da LDO e da LOA, que estabelecem as metas e prioridades da administracao publica federal, bem como as despesas de capital para o exercicio subsequente, o governo nao tera base legal para realizar nenhum gasto discricionario em 2021. Em razao de sua importancia para o funcionamento do Estado, a tramitacao da LDO tem determinados prazos. O projeto deve ser enviado pelo Executivo ate o dia 15 de abril de cada ano, devendo ser devolvido para sancao presidencial ate o dia 17 de julho. Estamos em dezembro, mas a maquina federal e incapaz de perceber a urgencia do tema. Diante do atual quadro, nao faz sentido que o Congresso entre em recesso no mes de janeiro. \"Sou a favor que o Congresso trabalhe em janeiro para aprovar, principalmente, a PEC Emergencial. Nao ha outra solucao, ja que o decreto de calamidade nao sera prorrogado\", disse Rodrigo Maia, em rede social. O decreto de calamidade relativo a pandemia suspende algumas obrigacoes fiscais. \"Com mais de 180 mil mortos e com o agravamento da pandemia, o Congresso precisa estar atuante ao lado da populacao, contra o virus, para ajudar neste momento tao dificil para o Brasil\", disse Rodrigo Maia. E preciso que o Legislativo e o Executivo nao fechem os olhos a realidade do Pais. Nao e tempo de recesso ou de ferias. Ha ainda muito a fazer e a trabalhar para enfrentar a pandemia e assegurar condicoes minimas de funcionamento fiscal em 2021. Na atual situacao social e economica do Pais, nao e dificil perceber a urgencia de tantos assuntos. Basta nao se alienar."}