{"title": "  A LGPD vai entrar em vigor. E agora?  ", "text": "Marcelo Augusto Spinel de Souza Cargano. FOTO: DIVULGACAOComo toda boa novela, a entrada em vigor da Lei Geral de Protecao de Dados (LGPD) foi criando expectativas e surpresas para seu publico - empresas, politicos, ativistas de protecao de dados e cidadaos e geral - ate o seu climax no dia 26/8, na votacao pelo Senado da Medida Provisoria 959. Apos reviravoltas (a lei entra em vigor em dezembro? Em janeiro de 2021? Em maio? Em 2022?) de fazer inveja a qualquer drama, voltamos, ironicamente, ao comeco: a LGPD deve entrar em vigor ja nos proximos dias (por uma questao constitucional, a MP ganha uma sobrevida ate a sancao ou veto presidencial), surpreendendo os que imaginavam um novo adiamento. E agora?LGPD: voce esta preparado para a segunda onda de adequacao?Agora e a hora de deixarmos o drama de lado e comecarmos a inclusao do Brasil entre Argentina, Australia, Canada, Chile, Colombia, Coreia do Sul, Hong Kong, Japao, Mexico, Uniao Europeia e tantos outros paises e regioes que possuem uma legislacao especifica de protecao de dados. E tambem e a hora de entendermos a lei.Para entender a LGPD, e preciso entender que ela altera a titularidade dos dados pessoais: dados pessoais deixam de ser algo que a empresas e organizacoes \"tem\" ou \"possuem\" para ser algo que elas \"controlam\". Este conceito-chave implica em uma serie de novos cuidados e deveres que devem ser observados no tratamento de dados pessoais.Notadamente, o tratamento de dados pessoais so sera legal se atender a propositos legitimos, especificos, e informados aos cidadaos - que a LGPD, adequadamente, chama de titulares. Ou seja, as pessoas tem o direito de saber o que esta sendo feito com seus dados pessoais, por que, por quem e por quanto tempo. Isto tambem quer dizer que empresas nao poderao coletar dados para um proposito e usa-los para outro fim incompativel. O consentimento informado do titular ganha forca, embora a lei tambem preveja outras hipoteses de tratamento que dispensem o consentimento - mas nunca o dever de informar o titular.A entrada em vigor da LGPD tambem significa que o cuidado com estes dados pessoais passa a ser maior. A lei diz que quem tratar dados pessoais deve adotar medidas aptas a protege-los de acessos nao autorizados e de situacoes acidentais ou ilicitas de destruicao, perda ou alteracao. Caso haja qualquer incidente de seguranca - incluindo vazamento de dados - a Autoridade Nacional de Protecao de Dados (ANPD) e todos os titulares afetados deverao ser comunicados sobre isto. Quem nao tomar medidas de seguranca adequadas podera responder pelos danos causados.E por falar em danos, embora os senadores tenham novamente afirmado que as sancoes administrativas so serao impostas a partir de agosto de 2021, isto nao quer dizer que nao haja motivos para preocupacao. Os artigos referentes a responsabilizacao civil e ressarcimentos de danos (artigos 42 a 45) entrarao agora em vigor e a LGPD ja podera ser aplicada pelo Judiciario. Portanto, quem ainda nao iniciou seu processo de adequacao deve comecar assim que possivel porque podera sim ser responsabilizado por eventual tratamento de dados inadequado mesmo antes de agosto de 2021.Por fim, a maior surpresa foi que o governo federal, ainda na madrugada do dia 27, publicou o Decreto no. 10.474/2020, criando, enfim, a estrutura regimental da ANPD - o orgao que tem como objetivo zelar pelo cumprimento e interpretacao da LGPD. Embora isto nao resolva o atraso de dois anos em sua criacao, e o corpo diretivo do orgao ainda precise ser nomeado, e um primeiro passo muito bem-vindo e que, em conjunto com a LGPD entrando em vigor, deixa claro que a protecao de dados no Brasil sai de vez da prateleira do \"drama\" para a de \"nao-ficcao\".*Marcelo Augusto Spinel de Souza Cargano, advogado especialista em regulacao e protecao de dados pessoais do escritorio Abe Giovanini Advogados"}