{"title": "  Industria perde participacao na atracao de investimentos diretos no Pais  Puxado por extracao de petroleo e minerais, setor primario recebeu nos ultimos anos fatia maior dos recursos estrangeiros voltados para novos projetos empresariais e compras de companhias ", "text": "BRASILIA - O perfil dos investimentos produtivos feitos por estrangeiros no Brasil esta se alterando. Levantamento feito pela Sociedade Brasileira de Estudos de Empresas Transnacionais e da Globalizacao Economica (Sobeet), com base em dados do Banco Central, mostra que o setor primario da economia brasileira, puxado pela extracao de petroleo e minerais, recebeu nos ultimos anos fatia maior de recursos voltados para novos projetos empresariais ou compra de participacao em negocios ja existentes. Em contrapartida, a parcela de investimentos para a industria encolheu. Os dados compilados pela Sobeet mostram que, de 2011 a 2018, o setor primario recebeu 14,3% dos Investimentos Diretos no Pais (IDP) direcionados a participacao no capital, considerando a media do periodo. No intervalo de 2019 a junho de 2020, o porcentual saltou para 24,9%. Pais fica no fim da fila em investimentosNos mesmos periodos, os investimentos dos estrangeiros na industria passaram de 34,6% do total para 22,7%. No setor de servicos, foram de 50,6% para 51,9%. O IDP engloba operacoes como fusoes e aquisicoes, construcao de novas instalacoes, reinvestimento de lucros auferidos em operacoes no exterior e emprestimos entre empresas de um mesmo grupo economico. No periodo de 2019 a junho de 2020, o aporte total em participacao no capital, considerando todos os setores, somou US$ 63,3 bilhoes. Considerando o estoque atual de IDP, entre os principais investidores estao paises como Estados Unidos, Espanha, Franca e China.      Por tras da maior atratividade do setor primario - que reune agricultura, pecuaria e extrativismo mineral - esta o dinamismo da extracao de petroleo e gas e da extracao de minerais. No caso do petroleo, a fatia dos investimentos recebidos saltou de 8,3% no periodo de 2011 a 2018 para 17,2% no intervalo de 2019 a junho de 2020. A parcela da mineracao foi de 2,9% para 4,5%. O diretor presidente da Sobeet, Luis Afonso Fernandes Lima, afirma que a industria tem perdido espaco em todo o mundo na atracao de IDP. A diferenca do Brasil, segundo ele, e que neste processo o setor primario tem abarcado uma parcela maior dos investimentos, e nao o setor de servicos. De acordo com Lima, esta mudanca de perfil tem aspectos negativos. \"Temos a questao do emprego. Os setores de petroleo e mineracao sao menos intensivos em mao de obra. Entao, e mais dificil criar empregos com investimentos nesses segmentos\".   Lima cita ainda a questao da transferencia de tecnologia. Segundo ele, mais do que compensar o deficit em transacoes correntes de um pais, a entrada de IDP permite a capacitacao de fornecedores, de mao de obra e mesmo da concorrencia nacional. \"Este efeito de 'transbordamento' de tecnologia, de capacitacao, de transferencia de conhecimentos e habilidades, e muito prejudicado no setor primario.\" Em seu estudo, a Sobeet alerta ainda que o deslocamento do IDP para o setor primario pode tornar o Brasil mais suscetivel as flutuacoes nos precos das commodities. Assim, periodos prolongados de precos mais baixos podem determinar investimentos diretos menores no Brasil - algo que poderia ter reflexos no financiamento do deficit em transacoes correntes. O economista William Baghdassarian, professor do Ibmec-DF, afirma que em todo o mundo ha um processo de \"valorizacao\" dos servicos, que tem peso crescente no Produto Interno Bruto (PIB). \"No caso do Brasil, o que acontece ha algum tempo e um processo de volta para o setor primario. E nao apenas nos setores de petroleo e minerio, mas tambem no agronegocio.\" Com o desenvolvimento da atividade mineradora e do pre-sal no Brasil, que fomentou as atividades ligadas ao petroleo e ao gas, o IDP voltado para estes setores tambem aumentou. Para Baghdassarian, isso nao e necessariamente uma ma noticia.  \"O que a teoria economica fala e que o Brasil deve aproveitar as vantagens comparativas no setor agricola e no de energia. Nao faria sentido nao aproveitar isso\", defende o economista. \"O risco e de que, na medida em que se comeca a ficar muito dependente de uma commodity especifica, quando o preco cai, o Pais perde.\" O economista defende que o Brasil aproveite as oportunidades trazidas com a ampliacao de aportes no setor primario. No entanto, ele afirma que o que fara diferenca no longo prazo, inclusive para a atracao de investimentos, sera o ganho de produtividade na economia. \"E para ganhar produtividade tem que investir na educacao\".  "}