{"title": "  Livros ensinam a identificar sinais de doencas raras em criancas  Colecao organizada pela Biogen faz parte da campanha 'O raro tambem pode acontecer'. Livretos orientam sobre movimentos importantes na primeira infancia e destacam de que maneira brincar, aprender, falar e agir tem indicacoes que precisam ser observadas. Download e gratuito. Empresa nao publicou versoes acessiveis. ", "text": "Ouca essa reportagem com Audima no player acima ou acompanhe a traducao em Libras com Hand Talk no botao azul a esquerda.Descricao da imagem #pracegover: Foto das versoes impressas dos quatro livrinhos, todos com capas coloridas e os titulos 'Momento sideral', 'A surfista voadora', 'A violoncelista do trem' e 'Zeca vai deitar e rolar'. Credito: blog Vencer Limites.Uma serie publicada pela Biogen com quatro pequenos livros ensina a reconhecer em criancas e bebes os movimentos da primeira infancia para identificar sinais de doencas raras.A colecao 'Historias para se viver' faz parte da campanha 'O raro tambem pode acontecer', que promove o empoderamento das familias para acompanhar a evolucao dos pequenos, fortalece a importancia do relacionamento com os profissionais da saude e a reforca a funcao da leitura.Sao quatro livrinhos ilustrados, em formato 'flipbook', que simulam marcos motores importantes, como manter a cabeca elevada e erguer o tronco quando estiver de brucos, rolar para a posicao de brucos quando estiver de barriga para cima, sentar sem apoio e tambem ficar de pe apoiado em algo. A maneira de brincar, aprender, falar, agir e se movimentar tem indicacoes importantes sobre o crescimento de bebes e criancas.A distribuicao do livros digitais e gratuita. Para baixar, acesse oraropodeacontecer.com.br. Nao ha versoes acessiveis. Colecao de livros 'Historias para se viver' ensina a identificar sinais de doencas raras em criancas ???????? Serie produzida pela Biogen faz parte da campanha 'O raro tambem pode acontecer', promove o empoderamento das familias para acompanhar a evolucao dos pequenos, fortalece a importancia do relacionamento com os profissionais da saude e a funcao da leitura ???? Sao quatro livrinhos ilustrados, em formato 'flipbook', que simulam marcos motores importantes na primeira infancia, como manter a cabeca elevada e erguer o tronco quando estiver de brucos, rolar para a posicao de brucos quando estiver de barriga para cima, sentar sem apoio e tambem ficar de pe apoiado em algo. A maneira de brincar, aprender, falar, agir e se movimentar tem indicacoes importantes sobre o crescimento de bebes e criancas. A distribuicao do livros digitais e gratuita. Empresa nao publicou versoes acessiveis [?] Para baixar, acesse o LINK NA BIO ???? Descricao do video #pracegover: Abertura com foto das versoes impressas dos quatro livrinhos, todos com capas coloridas e os titulos 'Momento sideral', 'A surfista voadora', 'A violoncelista do trem' e 'Zeca vai deitar e rolar'. Na sequencia, uma breve demonstracao de movimento do desenho ao passar pelas paginas, seguida das mesmas figuras em animacoes. Credito: blog Vencer Limites ???? #blogVencerLimites #PessoasComDeficiencia #DoencasRaras #Biogen #AtrofiaMuscularEspinhalA post shared by  VencerLimites.com.br (@blogvencerlimites) on Aug 24, 2020 at 6:57am PDT________________________________________Para receber as reportagens do #blogVencerLimites no Whatsapp, mande 'VENCER LIMITES' para +5511976116558 e inclua o numero nos seus contatos. Se quiser receber no Telegram, acesse t.me/blogVencerLimites.VencerLimites.com.br e um espaco de noticias sobre o universo das pessoas com deficiencia integrado ao portal Estadao. Nosso conteudo tambem esta acessivel em Libras, com a solucao Hand Talk, e audio, com a ferramenta Audima.Todas as informacoes publicadas no blog, nas nossas redes sociais, enviadas pelo Whatsapp ou Telegram sao produzidas e publicadas apos checagem e comprovacao. Compartilhe apenas informacao de qualidade e jamais fortaleca as 'fake news'. Se tiver duvidas, verifique.Mande mensagem, critica ou sugestao para blogVencerLimites@gmail.com. E acompanhe o #blogVencerLimites nas redes sociais:Facebook.com/VencerLimitesTwitter.com/VencerLimitesBRInstagram.com/blogVencerLimites________________________________________"}