{"title": "  Para Renda Brasil ser de no minimo R$ 247, Guedes quer acabar com Farmacia Popular e abono salarial  Ministro vai apresentar nesta segunda-feira ao presidente Jair Bolsonaro as propostas para o substituto do Bolsa Familia; quatro programas considerados ineficientes devem ser extintos ", "text": "BRASILIA - Na reta final para anuncio oficial do Renda Brasil, o ministro da Economia, Paulo Guedes, acenou em reunioes com a equipe tecnica e parlamentares, nesse fim de semana, com a concessao de um beneficio medio de R$ 247 para o programa que vai substituir o Bolsa Familia. O valor, no entanto, ainda pode ser maior.  O novo programa social do governo preve tres \"atos\" ao longo da sua implantacao que dependerao da recepcao da proposta no Congresso: 1) transferencia de renda com o fim do auxilio emergencial de R$ 600 e aumento dos beneficiarios do Bolsa Familia; 2) um novo programa de emprego, batizado de Carteira Verde Amarela, com a implantacao do chamado \"imposto negativo\"; e 3) a desoneracao da folha de salarios (reducao nos encargos que as empresas pagam sobre salarios).  Presidente da aval ao Pro-Brasil com corte drastico nos recursosPara garantir a elevacao do beneficio medio dos atuais R$ 190 para R$ 247 serao necessarios R$ 52 bilhoes por ano. A fonte de recursos, alem do orcamento do proprio Bolsa Familia, se dara pela extincao de programas considerados ineficientes: a) abono salarial (beneficio de um salario minimo voltado para quem ganha ate dois pisos, mas que acaba sendo recebido tambem por jovens de classe media em inicio de carreira); b) salario-familia ( pago a trabalhadores formais e autonomos que contribuem para a Previdencia Social, de acordo com a quantidade de filhos); c) seguro-defeso (pago a pescadores artesanais no periodo de reproducao dos peixes, quando a pesca e proibida, mas com alto indice de irregularidades); d) Farmacia Popular (promove a distribuicao de medicamentos de uso comum, para tratamento de hipertensao, diabetes e asma, por exemplo; tambem e considerado sem foco pelos tecnicos, por beneficiar familias independentemente de sua renda). A area economica tambem vai sugerir ao Congresso cortes de outras despesas, como auxilios aos servidores (conhecidos como penduricalhos) e fim verbas indenizatorias dos altos salarios, sobretudo do Judiciario.   Guedes e a sua equipe passaram o fim de semana em varios reunioes para apresentar as propostas ao presidente Jair Bolsonaro nesta segunda-feira, 24. Como ainda ha ainda muitos pontos em aberto, nao esta descartada a possibilidade de o anuncio do pacote \"big bang\" - como e conhecido internamente pela equipe de Guedes, em referencia a teoria cientifica da criacao do Universo - previsto para terca-feira, 25, acabar sendo adiado mais alguns dias.  A ala politica do governo tem pressa porque que fazer a \"aterrissagem\" do auxilio emergencial de R$ 600 no Renda Brasil. A preocupacao e que a oposicao na Camara se antecipe e acabe apresentando uma proposta de programa que garanta uma renda basica com seu proprio carimbo. No primeiro dos tres modulos do programa, o de transferencia de renda, sera ampliado o numero de familias beneficiadas com uma sobreposicao com parte da populacao que na pandemia passou a receber o auxilio de R$ 600 e que nao recebia o Bolsa Familia. A equipe economica foi alertada que para incluir as novas familias em um cadastro unico atualizado tera que fortalecer tambem as redes de assistencia dos municipios, que estao na ponta, e para onde a populacao de baixa renda recorre. No modulo Carteira Verde Amarela, Guedes quer introduzir no Brasil a ideia do chamado \"imposto negativo\", que e uma especie de complementacao de renda. O trabalhador contratado na nova modalidade recebera o imposto de renda negativo, ou seja, uma complementacao na renda para conseguir o piso (hoje, R$ 1.045).  O governo vai complementar um valor entre a renda do trabalhador contratado por hora mais o beneficio do Renda Brasil ate o salario minimo.   O imposto negativo sera financiado com recursos de um fundo que sera formado com ativos da Uniao e depositos de uma parte dos dividendos das empresas estatais da Uniao, como Petrobras, Banco do Brasil e Caixa. E o que o Guedes vem chamado de \"dividendo social\". Todo ano, as estatais vao destinar uma parte do lucro para esse fundo, que bancara a complementacao de renda via imposto negativo.  No terceiro modulo, a area economica que fazer a desoneracao da folha de salarios (ou seja, reduzir os encargos que as empresas pagam sobre os salarios), que seria financiada com a criacao de um imposto sobre transacoes digitais e financeiras com uma base mais ampla do que da extinta CPMF. A expectativa e de um ganho de R$ 120 bilhoes com uma aliquota de 0,2% para saques e depositos em dinheiro e tambem operacoes de debito e credito. Como nao ha ainda apoio do presidente Bolsonaro, nao esta certo se a proposta sera anunciada. A CPMF foi um imposto que existiu ate 2007 para cobrir gastos do governo federal com projetos de saude - a aliquota maxima foi de 0,38% sobre cada operacao. Em 2015, o governo, entao sob comando da presidente Dilma Rousseff, chegou a propor a volta do tributo, mas isso acabou nao acontecendo."}