{"title": "  Analise: O futuro do embate EUA-China  Dominio tecnologico sera determinante nao apenas do grau de competitividade economica, mas, tambem, do poder de influencia de cada ator nos tabuleiros politicos, diplomaticos e militares ", "text": "Em maio passado, a Casa Branca publicou um documento intitulado \"United States Strategic Approach to The People's Republic of China\". O texto ganhou pouca atencao na America Latina e, em particular, no Brasil. Ainda que nao seja nenhuma grande peca ao estilo dos argutos escritos do eximio estrategista George Kennan - como em seu telegrama 'Artigo X' ou escritos da 'Grand Strategy' -, o teor merece detida reflexao. Em primeiro lugar, o documento e repleto de significados e pode ser decodificado sob varios angulos. Porem, o que importa essencialmente nao e tanto o conteudo quanto a forma como o texto institucionaliza a natureza do embate entre EUA e China, ao apontar o pais asiatico como a ameaca estrutural - e nao mais conjuntural - a ordem mundial desde o fim da URSS.  Analise: O Brasil entre Donald Trump e Joe BidenA peca sublinha de forma categorica a necessidade de os EUA projetarem o seu poder como unico instrumento capaz de servir como barreira de contencao a expansao da China no mundo - e nessa equacao fica claro que as normas do direito internacional nao terao a mais remota relevancia. No documento, para alem de reconhecer que os chineses sao a verdadeira ameaca aos seus interesses globais, os Estados Unidos batizam o regime de confrontacao com Pequim com o mote \"abordagem competitiva\". Os pilares estrategicos dessa dinamica seriam: 1) a protecao do povo americano, da nacao e de seu modo de vida; 2) a promocao da prosperidade americana; 3) a preservacao da paz por meio da forca; 4) o avanco da influencia americana. O caminho tracado para salvaguardar a integridade desses quatro pilares passaria, inexoravelmente, por aperfeicoar a capacidade de resiliencia das instituicoes americanas, fortalecer as aliancas estrategicas dos EUA na contencao do poder chines e atuar de forma coordenada com parceiros e aliados para forcar a China a cessar ou reduzir acoes consideradas danosas aos interesses de Washington - e nisto fica claro que todas as armas serao legitimas. A guerra tecnoeconomica seria mola propulsora desse processo. Os pilares 2 e 4 indicam que o embate principal entre os Estados Unidos e a China se travaria pela conformacao da nova ordem geoeconomica. O dominio tecnologico, nessa corrida, sera determinante nao apenas do grau de competitividade economica, mas, tambem, do poder de influencia de cada ator nos tabuleiros politicos, diplomaticos e militares. A supremacia nas cadeias globais de valor sera derivada do controle sobre a inteligencia artificial. Portanto, nao se trata de confronto com as caracteristicas do que moldou a geometria das relacoes internacionais durante o periodo da Guerra Fria. Os contornos da disputa atual sao muito mais complexos e sofisticados. Da perspectiva economica, nao havia nada de complementar entre a economia americana, capitalista, e o modelo economico sovietico, socialista: EUA e URSS nem sequer concorriam por espacos e mercados. Alem disso, Moscou nao tinha condicoes de influir nas instituicoes do sistema monetario-financeiro internacional como o FMI e o Banco Mundial. Pelo prisma politico-militar, o embate tinha como vetor basilar a corrida armamentista. Sovieticos e americanos haviam definido que a superioridade belica constituiria o objetivo a impulsionar a rivalidade entre o Leste e o Oeste. A China nao busca ser a nova Roma como a URSS almejou - aspiracao central dos partidos socialistas no mundo. Tampouco a preocupacao chinesa (por ora) assenta no proposito de expandir seu modelo doutrinario. Pequim pretende antes desenhar nova geometria economica em que sua posicao represente forca incontornavel. Por isso, os americanos precisam estar preparados para encarar um adversario duro e mais determinado. O maior erro que os EUA podem cometer nesse processo e costurar uma especie de Pacto de Varsovia as avessas. A URSS a epoca demandava uma fidelidade canina. Se seguirem pressionando paises aliados e amigos a tomarem lado na disputa - sem muito espaco para acomodacao de interesses -, os EUA podem comprometer seu objetivo estrategico. Caso o atual ocupante da Casa Branca venca a eleicao, o segundo mandato sera dedicado a implementacao do documento via embate frontal. Se Biden levar, espera-se um ajuste milimetrico nessa abordagem e paciencia estrategica nos moldes da era Obama.  *Hussein Kalout e Cientista Politico, Professor de Relacoes Internacionais e Pesquisador da Universidade Harvard. Foi Secretario Especial de Assuntos Estrategicos da Presidencia da Republica (2016-2018). Escreve semanalmente, as segundas-feiras."}