{"title": "  Apos ameaca de Bolsonaro, Maia e Gilmar defendem liberdade de imprensa  Ao ser questionado por reporter sobre depositos de Queiroz na conta de Michelle Bolsonaro, presidente respondeu: 'Vontade de encher sua boca de porrada' ", "text": "Liderancas do Congresso Nacional, dirigentes partidarios e representantes do Poder Judiciario criticaram o presidente da Republica, Jair Bolsonaro, pela agressao verbal a um reporter do jornal O Globo. Nas manifestacoes, as autoridades consideraram a fala do presidente um atentado contra a liberdade de imprensa. No domingo, 23, o presidente foi questionado pelo reporter sobre os depositos de Fabricio Queiroz, ex-assessor do senador Flavio Bolsonaro (Republicanos-RJ), na conta da primeira-dama, Michelle Bolsonaro. Em resposta, Bolsonaro falou: \"Vontade de encher sua boca de porrada\". Usuarios do Twitter repetem pergunta que levou Bolsonaro a ameacar jornalista em BrasiliaO presidente da Camara dos Deputados, Rodrigo Maia, afirmou ao jornal O Globo que a liberdade de imprensa e um valor inegociavel na democracia e disse esperar que o presidente \"retome a postura mais moderada que vinha mantendo nos ultimos 66 dias\". Nesta segunda, em entrevista a radio Gaucha, Maia disse esperar que o \"episodio nao se repita\". \"Nao e bom e nao ajuda. Vai criando tensionamentos.\" No Twitter, o ministro do Supremo Tribunal Federal (STF) Gilmar Mendes considerou \"inadmissivel\" a censura de jornalistas pelo \"mero descontentamento do conteudo veiculado\", pontuando que a liberdade de imprensa e uma das bases da democracia. A liberdade de imprensa e uma das bases da democracia. E inadmissivel censurar jornalistas pelo mero descontentamento com o conteudo veiculado. G. Orwell: \"Jornalismo e publicar aquilo que alguem nao quer que se publique. Todo o resto e publicidade\". #liberdadedeimprensa. -- Gilmar Mendes (@gilmarmendes) August 24, 2020 Lider da oposicao no Senado, Randolfe Rodrigues (REDE-AP) afirmou que vai apresentar uma denuncia a Comissao Interamericana de Direitos Humanos da Organizacao dos Estados Americanos (OEA) sobre a violencia contra a liberdade de expressao. Ele tambem repetiu a pergunta feita pelo reporter em suas redes sociais, marcando o presidente, aderindo a um movimento iniciado por jornalistas.  Presidente @jairbolsonaro, por que sua esposa Michelle recebeu R$ 89 mil de Fabricio Queiroz? -- Randolfe Rodrigues (@randolfeap) August 23, 2020 O lider do PSB na Camara, o deputado federal Alessandro Molon, criticou Bolsonaro e afirmou que \"o que se espera de um presidente e que ele se comporte a altura do cargo que ocupa\". Molon ainda disse que as ameacas a imprensa sao ameacas a propria democracia. \"Alem disso, Bolsonaro tenta esconder o que aos poucos esta vindo a tona: seu envolvimento num esquema criminoso.\" A deputada federal Natalia Bonavides (PT-RN) afirmou ter protocolado no Supremo uma denuncia contra Bolsonaro por constrangimento ilegal pela ameaca. Ela tambem questionou o presidente sobre o deposito de Queiroz a Michelle e chamou o presidente de \"delinquente contumaz\". Acabo de protocolar no STF denuncia contra Bolsonaro por crime de constrangimento ilegal. Hoje ele ameacou agredir um jornalista para impedi-lo de fazer seu trabalho. Bolsonaro e um delinquente contumaz! (A proposito, por que Michelle Bolsonaro recebeu R$ 89.000,00 de Queiroz?) -- Natalia Bonavides (@natbonavides) August 24, 2020 Ex-presidente do Partido Novo, Joao Amoedo tambem entrou na corrente e questionou o presidente sobre o pagamento de Queiroz a Michelle pelas redes sociais. Amoedo tambem cobrou que \"todos os mandatarios e futuros candidatos\" do partido questionassem o presidente. \"Esse e o papel daqueles que desejam um Pais onde todos sao iguais perante a lei\", escreveu. Pelas redes sociais, o MDB cobrou uma retratacao do presidente da Republica ao reporter do jornal carioca. O partido tambem afirmou defender a liberdade de imprensa e o respeito aos jornalistas profissionais. Ja o PSDB afirmou que o presidente \"volta a mostrar apreco por posturas agressivas e antidemocraticas\" e que a atitude nao condiz com o cargo ocupado por Bolsonaro. O MDB defende a liberdade de imprensa e o respeito aos jornalistas profissionais. O presidente da Republica precisa se retratar pelo que disse ao reporter do jornal @JornalOGlobo neste domingo.#PontoDeEquilibrio -- MDB Nacional (@MDB_Nacional) August 23, 2020 "}