{"title": "  Cada vez mais fogo e menos arvores  Destruicao da Amazonia e dos cerrados concorre para mais desacreditar o governo Bolsonaro ", "text": "A destruicao de nossas matas e nossos cerrados, em parte pela acao e em parte omissao dos brasileiros, foi neste ano de 2020 talvez a maior desde a chegada dos portugueses ao Brasil, em 1500. A maioria da populacao ja se acostumou com as repetitivas noticias de que sao cortados diariamente tantos mil hectares de nossas reservas florestais, fato que se repete e propaga em todo o mundo a ideia de que nos, brasileiros, nao damos importancia a essa extraordinaria e incomparavel riqueza. O mais chocante nessa destruicao e a indiferenca ofensiva do presidente Jair Bolsonaro e de seu ministro do Meio Ambiente, Ricardo Salles, o qual nao tem poder de decisao e so faz aquilo que o patrao lhe ordena. Por ser assim tao obediente, nao existe esperanca de que seja substituido no cargo por alguem que defenda a Floresta Amazonica e o restinho de cerrado que escapou dos destruidores. Jair Bolsonaro e negacionista por inteiro, ou seja, assim como condena o isolamento social para combate ao coronavirus, ele tambem nao reconhece que nossas arvores estao sendo cortadas todos os dias para a fabricacao de lindos moveis na Europa e nos Estados Unidos. Ele e o principal responsavel e finge que nao tem nada que ver com a destruicao. Quem mais sofre com isso e a nossa Floresta Amazonica, que em seu admirado esplendor vai a cada dia ficando menor, a ponto de ja influir de forma assustadora no clima do Pais. Dias atras o governo federal ameacou retirar o ipe da lista internacional de protecao de especies ameacadas, por ser uma das madeiras mais cobicadas no exterior. Os ipes sao vistos talvez como uma das arvores mais admiradas no Brasil e por isso choca comprovar que tanto faz para o governo federal se eles forem extintos ou nao. Parece haver uma especie de cegueira do presidente da Republica em relacao ao que esta acontecendo com o meio ambiente. Em parte se entende, porque ele so ve a sua frente as eleicoes de 2022, ou seja, tudo o que ele faz tem como objetivo azeitar o caminho para poder permanecer mais tempo no Palacio do Planalto. Esta bastante claro que ele e seus filhos estao gostando tanto que querem mandar na Nacao por mais tempo. Os estudiosos ensinam que o Brasil detem 60% da Floresta Amazonica, que e um regulador para o indice de chuvas no Pais, com influencia tambem no planeta. Durante muito tempo o Brasil foi respeitado por preservar a Floresta Amazonica, mas os desmatamentos progressivos modificam de forma cada vez mais clara aquilo que Jair Bolsonaro diz nao existir. O desmatamento concorre para as queimadas, tanto na Amazonia como no cerrado, a prova disso ficou bastante evidente durante todo o ano de 2020. Alem de nossas arvores e plantas de tantas especies, tambem a fauna sofreu horrivelmente com os efeitos do fogo. Parece inacreditavel que essa tendencia a destruir cresca a cada ano e nao haja um despertar do presidente e dos demais integrantes do seu governo. Houve lamentavel equivoco do presidente Bolsonaro quando afirmou que as queimadas sao provocadas pelo indio e pelo \"caboclo\". A verdadeira razao das queimadas esta na ganancia de fazendeiros, que cortam as arvores, valendo-se da falta de fiscalizacao, e depois ateiam fogo na parte derrubada, para converte-la em pasto para os rebanhos. O fogo propaga-se, queimando extensoes enormes de nossas preciosas matas. O admiravel historiador Arnold Toynbee reconhece que o homem e a primeira especie de ser vivo em nossa biosfera que adquiriu (com o diabo) o poder de destrui-la e, ao assim fazer, de liquidar a si mesmo. Ele esta cheio de razao, porque os homens e outros seres vivos sao parte integrantes da biosfera e se ela se tornar inabitavel o homem - bem como as outras especies - seria extinto. \"Parece que o homem nao conseguira salvar-se da destruicao de seu poder e ganancia materiais diabolicos, a menos que passe por uma mudanca no seu coracao, a qual o leve a abandonar seu objetivo presente, adotando o ideal contrario\", escreve o historiador britanico. Sera que existira alguem no Pais capaz de amolecer o coracao de Jair Bolsonaro a ponto de faze-lo olhar com amor para as nossas arvores tao preciosas da Amazonia e dos cerrados? Tem-se a impressao de que ele so olha no espelho e no calendario eleitoral. O pior e que, quando olha no espelho, a toda hora enxerga aquele que considera seu pior adversario - Joao Doria, o governador dos paulistas. Pelo que se ve, ao combate-lo, na verdade, so o projeta cada vez mais. Nunca tivemos um presidente da Republica que se preocupasse mais com sua eventual futura eleicao do que em governar. O curioso e que no seu governo ha um grupo \"ideologico\", mas, onde estao as ideias? Ate agora nao se viu ideia nenhuma que atue em favor do Brasil. Os descontentamentos com o governo de Bolsonaro sao crescentes e a destruicao da Amazonia e dos cerrados concorrera para desacredita-lo cada vez mais. DESEMBARGADOR APOSENTADO DO TJSP, FOI SECRETARIO DA JUSTICA DO ESTADO DE SAO PAULO. E-MAIL: ALOISIO.PARANA@GMAIL.COM"}