{"title": "  Crise aquece mercado de fusoes e aquisicoes, mas fortalece preocupacao com contratos e clausulas para fatores adversos  ", "text": "Marcos Andrey de Sousa e Bernardo Prisco Paraiso. FOTOS: DIVULGACAOA imprensa noticiou nos ultimos meses o anuncio ou a concretizacao de uma serie de operacoes de fusao ou aquisicao (M&A) de empresas em todo o mundo. O mercado ja percebeu que o movimento tem ligacao direta com a pandemia do novo coronavirus - e e perceptivel tambem que a situacao interna e externa pode impulsionar os negocios no Brasil.Fusoes e aquisicoes: a retomada das operacoes no segundo semestreA crise economica deve forcar a manutencao de taxas de juros proximas a zero ou negativas nas principais economias mundiais. Apesar da necessidade de seguranca, fundos de pensao e fundos de investimento altamente capitalizados nao convivem bem por muito tempo com essa realidade e precisam buscar alternativas rentaveis. Neste cenario,o Brasil pode ser beneficiado pelo fluxo de recursos em busca de oportunidades em setores como saude, educacao e infraestrutura - principalmente em areas como estradas, aeroportos e saneamento basico, que teve o marco legal aprimorado ha poucos meses.Tambem e visivel o interesse de empresas estrangeiras no mercado local. Afinal, o Pais e a maior economia da America do Sul, uma das maiores do mundo, ponto estrategico para qualquer plano de expansao global de companhias, e apresenta oportunidades em diversas areas. Vale ainda lembrar que a crise causada pelo coronavirus e o cambio desvalorizado fizeram cair o valuation de companhias, muitas delas de administracao familiar, que estao bem posicionadas no mercado, mas que nao estavam preparadas para periodo tao dificil quanto o que estamos enfrentando.Tambem os grandes grupos nacionais, principalmente aqueles que estavam capitalizados, demonstram apetite. Tendem a se tornar mais comuns os casos de grandes companhias que vao adquirir concorrentes, companhias com negocios complementares ou mesmo startups que desenvolvem produtos capazes de sanar deficiencias em processos ja estabelecidos ou abrir novas frentes de negocio para a organizacao.Esses todos sao movimentos esperados para tempos de tamanha instabilidade. Mas as incertezas que caracterizam o atual momento tambem devem servir de alerta para todos os envolvidos nas negociacoes. Infelizmente ainda e cedo para delimitar com precisao o tamanho dos danos causados pela COVID-19 aos diferentes setores da economia brasileira. Isso torna praticamente impossivel antever e delimitar os impactos da situacao sobre as financas e o mercado de diferentes organizacoes.Nao por acaso, portanto, as chamadas clausulas MAC (Material Adverse Change), comumente presentes em contratos de fusao e aquisicao em qualquer momento historico, adquirem importancia e devem estar cada vez mais presentes nas discussoes dos especialistas.Em contratos assinados antes do surgimento do novo virus, ha chance de alguma controversia sobre o assunto. Isso porque, de forma bastante simplificada, pode-se sustentar que a clausula MAC \"divide\" riscos entre compradores e vendedores. Na pratica, diante de acontecimentos diversos - internos ou externos - o negocio poderia ser desfeito sem onus a qualquer uma das partes.E justamente ai entra a pandemia do coronavirus. Eventuais danos as organizacoes causados pela crise seriam suficientes para o uso de uma clausula MAC e, assim, legitimar o desfazimento do negocio? Ha como saber se as perdas sao causadas pelo avanco da doenca ou por questoes internas da empresa, com vicissitudes do proprio negocio ou impericia de gestores? Enfim: navegar em um mar revolto e cheio de perigos escondidos vai exigir de empresarios e responsaveis por esse tipo de negociacao uma dose extra de bom-senso e diligencia. Ademais, e recomendavel que a estruturacao das clausulas MAC considere expressamente a vontade das partes em relacao a pandemia, especialmente a Covid-19.Ao mesmo tempo, parece visivel que tambem nao e possivel prever o prazo pelo qual irao perdurar os efeitos da doenca sobre as empresas. Mesmo apos uma eventual vacina, por enquanto uma imagem incerta no horizonte, certamente diversos segmentos vao levar meses - ou anos! - para recuperar os niveis de atividade registrados antes do primeiro trimestre de 2020.Parece adequado, portanto, que a COVID-19 e seus impactos passem a ser considerados em clausulas MAC dos novos contratos de compra ou fusao de empresas. Cabera as partes interessadas e seus representantes definir com exatidao e clareza os diversos fatores que poderao ou nao impactar os termos de conclusao de uma negociacao, o que certamente sera importante para evitar discussoes futuras.A compra ou fusao de uma companhia e sempre algo complexo, que envolve elementos tao distintos quanto a situacao financeira dos envolvidos, as perspectivas de mercado e ate fatores subjetivos, como a disposicao de socios de abrir mao de poder. Em momentos como esse, quando ha mais oportunidades e interesse crescente, precaucoes extras devem ser tomadas para garantir que a conclusao dos negocios ocorra com o menor desgaste possivel e sem comprometer o dia a dia das operacoes.*Marcos Andrey de Sousa, advogado na Cavallazzi, Andrey, Restanho e Araujo Advocacia; Bernardo Prisco Paraiso, socio da MAERI Consulting"}