{"title": "  Igreja catolica afasta padre Robson das funcoes religiosas; ele nao podera celebrar missas  Religioso e investigado pela Operacao Vendilhoes, deflagrada na ultima sexta, por suposta apropriacao indebita, lavagem de dinheiro, falsificacao de documentos e sonegacao fiscal  ", "text": "GOIANIA - A arquidiocese de Goiania suspendeu temporariamente o direito do padre Robson de Oliveira de realizar celebracoes. Em decisao de domingo, 23, a arquidiocese definiu que o padre, que e investigado pelo Ministerio Publico de Goias por supostos desvios de doacoes de fieis em valores que podem superar R$ 120 milhoes, esta proibido de qualquer ato de ministerio sacerdotal, como a absolvicao de pecados e pregacao, assim como \"participar, realizar e protagonizar programas de televisao, radio ou internet\". Segundo o decreto, o religioso esta afastado de suas funcoes religiosas ate janeiro de 2022. A nota sobre a revogacao foi assinada pelo Arcebispo de Goiania, Dom Washington Cruz, e pelo chanceler Dom Levi Bonatto e tem como justificativa \"a necessidade de prevenir escandalos, garantir o curso da justica e tutelar a fe, bem como investigar as acusacoes realizadas contra o padre Robson de Oliveira\".  Padre celebridade e investigado por desvio de R$ 120 milhoes em doacoesO padre ja havia se afastado da reitoria do Santuario Basilica do Divino Pai Eterno, de Trindade (GO), e da presidencia da Associacao Filhos do Pai Eterno (Afipe), entidade que recebe e administra os recursos recebidos em doacao.  De acordo com o decreto, padre Andre Ricardo assumiu o cargo de padre Robson na Basilica de Trindade.  Em video divulgado no sabado, 22, padre Robson havia manifestado o interesse em continuar com as oracoes transmitidas diariamente pela TV Divino Pai Eterno, o terco e a novena, logo apos se afastar das atividades administrativas da igreja e da associacao. Em nota encaminhada a imprensa na noite de domingo, 23, pela assessoria, o religioso afirma que \"recebe com humildade a revogacao temporaria do uso de ordens. Trata-se de um procedimento previsto no direito canonico\" e que ele seria \"o maior interessado no esclarecimento de todas as questoes e na total transparencia de todas as suas acoes\". Padre Robson e investigado pela Operacao Vendilhoes, deflagrada na sexta-feira, 21, por suposta apropriacao indebita, lavagem de dinheiro, falsificacao de documentos e sonegacao fiscal.  Acatando o pedido do MP, a juiza Placidina Pires, da Vara de Feitos Relativos a Organizacoes Criminosas e Lavagem de Capitais, determinou a busca e apreensao em 16 enderecos ligados ao padre Robson, inclusive na TV Pai Eterno. Ela nao atendeu ao pedido de prisao do padre. Na decisao, a juiza afirma que, \"alem da suposta utilizacao das doacoes dos fieis para a aquisicao de imoveis de elevado valor economico, infere-se que investigados estariam envolvidos em um articulado esquema criminoso voltado ao desvio de verbas das Afipe e a consequente lavagem, dissimulacao e ocultacao dos recursos, por meio de \"laranjas\" e empresas de 'fachada' - com vistas a dificultar o rastreamento do dinheiro e posterior ressarcimento dos danos suportados pela entidade religiosa\". O advogado Pedro Paulo Medeiros afirma que os imoveis citados na denuncia do MP fazem parte das aplicacoes da Afipe, cujo lucros foram destinados a construcao da nova Basilica, a compra da TV pai Eterno e radios e a construcao de igrejas. A investigacao teve inicio em 2018, quando padre Robson foi vitima de extorsao e teria pago R$ 2 milhoes para nao ter videos expostos na internet. O advogado admite o pagamento da chantagem com recursos da Afipe, mas afirma que os pagamentos foram feitos de forma simulada sobre a orientacao da policia que investigava o caso."}