{"title": "  Reajuste para planos de saude esta suspenso por 120 dias; entenda o que muda  Decisao tomada pela ANS na sexta-feira deve impactar 46,7 milhoes de brasileiros ", "text": "A Agencia Nacional de Saude Suplementar (ANS) suspendeu na sexta-feira, 21, o reajuste de planos de saude de setembro a dezembro. A medida deve atingir os 46,7 milhoes de brasileiros que tem convenios medicos ou odontologicos. Pressionada, ANS suspende reajuste de planos de saude por 120 diasEssa foi a primeira vez que a ANS regulou valores de planos coletivos. No caso dos convenios individuais e familiares, o reajuste geralmente e feito de acordo com indice definido e divulgado pela agencia entre os meses de maio e julho. Sim, ela inclui planos individuais, familiares e coletivos (empresariais e por adesao), independente do numero de vidas de cada contrato.  A suspensao e valida tanto para reajustes anuais quanto por mudanca de faixa etaria. Para planos coletivos, os reajustes feitos antes de setembro nao serao revistos. Ou seja, o aumento aplicado a contratos que fizeram aniversario antes disso sera mantido. No caso dos individuais e familiares, a ANS nao autorizou reajuste para contratos com aniversario a partir de maio de 2020. Sim, planos odontologicos estao incluidos na decisao, encaixando-se nas mesmas condicoes dos planos de saude. Ela e valida por 120 dias, de setembro a dezembro de 2020. No comunicado em que anunciou a medida, a ANS afirma que \"havera afericao e incorporacao de impactos a posteriori, bem como a forma de recomposicao dos reajustes para manutencao do equilibrio dos contratos de planos de saude\". Ao Estadao, fontes da ANS declararam temer que ocorra uma confusao para decidir como sera feito esse reequilibrio, o que poderia causar cobranca retroativa em 2021. Na mesma reportagem, o advogado Marcos Patullo, especializado em direito a saude, tambem alerta para essa possibilidade.  No caso dos planos coletivos com 30 ou mais vidas, a pessoa juridica contratante podera optar por nao ter o reajuste suspenso, se for do seu interesse, devendo informar a opcao a operadora. A FenaSaude, que representa as maiores operadoras do Pais, afirmou que as empresas tomarao todas as providencias para cumprir a determinacao de suspensao de reajustes por 120 dias, mas destacou que reajustes recem-aplicados a alguns contratos refletiam a variacao de custos verificada ao longo de 2019 e nao tinham, portanto, \"qualquer relacao com o comportamento da oferta e da demanda por procedimentos medicos verificado nos ultimos meses desde o inicio da pandemia, que apenas sera considerado nos valores a serem praticados a partir de 2021\". A entidade disse ainda que suas associadas ja tinham suspendido, de maio a julho, de maneira voluntaria, a aplicacao de reajustes de todos os contratos de planos medico-hospitalares individuais, coletivos por adesao e de pequenas e medias empresas com ate 29 vidas cobertas."}