{"title": "  ESG: a bola da vez para atencao dos conselheiros de administracao  ", "text": "Marcello Lopes. FOTO: DIVULGACAOOs conceitos ASG, ambientais, sociais e de governanca, (ESG - Environmental, Social and Corporate Governance, na sigla em ingles) tornaram-se a \"bola da vez\". Apesar de ser um tema discutido ha pelo menos 10 anos, ganhou notoriedade em razao da pandemia de covid-19.A covid-19 como impulsionadora das praticas de ESGDados recentes da consultoria Morningstar Direct, publicados no Jornal The Wall Street Journal, mostram que de janeiro a abril deste ano, investidores aportaram US$ 12 bilhoes em fundos ESG, o dobro captado em comparacao ao mesmo periodo de 2019.Fato e que grandes fundos de investimento, (como BlackRock e Fundo Soberano da Noruega) decidiram investir em empresas que tenham uma politica de ESG definida ou desinvestir em empresas que nao tenham essa politica em seu radar. Mas aqui temos um outro alerta - o mercado financeiro vem lancando fundos de investimentos lastreados pelo ESG com a retorica de um retorno maior que os investimentos ditos \"convencionais\".O assunto relacionado ao ESG pode despertar riscos e oportunidades para as companhias e sao \"precificadas\" baseadas em metricas que poderao demonstrar medidas urgentes a serem tomadas e deverao ser incorporadas na dinamica de analise, contribuindo para que se tenha uma melhor compreensao da empresa, mantendo-se uma visao de longo prazo.Em pesquisa realizada pelo MSCI ESG Research 2020/Morgan Stanley Capital International, divulgada em 04 de agosto de 2020 pelo Blog IBGC, 67% dos Millennials acreditam que os investimentos sao uma forma de expressar valor social, politico e ambiental. Esse percentual cai para 36% aos pesquisados denominados Baby Boomers (pessoas nascidas na decada de 50/60). Alem disso, essa mesma pesquisa relatou que a geracao Millennials e mais propensa a manter-se em investimento ESG por mais tempo do que o habitual, em relacao a investidores com mais idade.Todos estes fatos tornam o ESG um ponto de grande atencao aos Conselheiros de Administracao (CAs), principalmente, de grandes empresas que sofrerao forte pressao do mercado para atingir a esse proposito.Em recente entrevista com Tania Cosentino, presidente da Microsoft Brasil, promovida pela Rede Brasil do Pacto Global da ONU, ela fez o seguinte comentario \"Sustentabilidade e um imperativo do negocio. Temos de educar pessoas, o publico interno e externo, para mostrar que sustentabilidade e crescimento economico sao complementares\". As Nacoes Unidas e a consultoria Russel Reynolds Associates, mapeou 55 executivos de grandes empresas com atuacao no modelo sustentabilidade, com o proposito de tracar o perfil e habilidades dos CEOs e membros de conselho para acelerar o desenvolvimento de novas liderancas sustentaveis.Tera que existir uma forte conscientizacao empresarial e cultural por parte das empresas e de todos os stakeholders, alem dos objetivos de perpetuidade da empresa e remunerar seus acionistas/quotistas e nao se sabe ate este momento, exatamente, qual o retorno que o ESG trara efetivamente as empresas, apesar que isto ja deveria fazer parte inerente de seu negocio, mas que em epocas anteriores, nunca foi \"olhado\" com o devido proposito.Nao ha duvida que a integracao de metricas ESG pode despertar riscos e oportunidades e demonstrar medidas urgentes a serem tomadas, permitindo um melhor entendimento de toda a atividade da empresa pertinente ao tema, porem sem analistas capacitados e experientes, a analise dos fatores ESG sera prejudicada.Existira uma enorme dificuldade do mercado na analise dessas informacoes, uma vez que nao existem padroes definidos de metricas para o ESG, nem mesmo o seu conceito, e abrangencia sao uma unanimidade. Alem disso, cada segmento devera ter sua visao do que representa o ESG. O ESG tem diferentes significados para os stakeholders e isto por si so ja e um problema. Some-se a isso diferentes regimes regulatorios ao redor do mundo e isto dificultara a obtencao de informacao consistente, comparavel e que possa ser verificada/auditada de forma adequada. Alem disso, nao ha definicao clara e objetiva se o ESG devera ser utilizado com avaliacao de risco ou avaliacao de desempenho ou ambos.Surgem aqui algumas questoes para reflexao: Que metricas deverao ser escolhidas? Qual a melhor analise a fazer? Analise das metricas ESG ou do produto ESG? Como o mercado realizara essa analise? Deverao ser criados indices de referencia?A questao e complexa e devera ter muita atencao dos CAs, revisitando a estrutura cultural das empresas aliada as expectativas de seus stakeholders. Serao tempos de ouvir muito e debater uma nova realidade a qual o Conselho de Administracao tera muita responsabilidade em seu desenvolvimento e na obtencao de resultado favoravel, levando-se em consideracao termos financeiros e nao financeiros. O investimento socialmente responsavel esta tornando-se dominante.Cabe aos CAs encorajarem e adotarem procedimentos e analises ESG com o melhor proposito possivel e correspondente a cultura empresarial em que esta inserido, e integrar toda a informacao disponivel no mercado, preocupando-se naturalmente e rotineiramente com os riscos associados a empresa, sendo este processo totalmente transparente. O ESG sera mais uma variavel a ser discutida.Nesse novo cenario, o desafio sera entender rapidamente quais sao as metricas e indicadores-chaves de desempenho para cada empresa em relacao as demais do setor e estar atentos a um benchmark que garanta comparabilidade com seus pares. A qualidade do reporte sera vital para este processo e traz tambem a preocupacao do recurso a ser disponivel para isso.Existe uma tendencia para ser mais ESG no mundo e espera-se que isso reverta em beneficios a todos.Em varias pesquisas publicadas, aspectos como impacto positivo na confianca dos consumidores em relacao a empresa, possibilidade de oferecer e diferenciar produtos e servicos adaptados as expectativas dos atuais e futuros stakeholders, adocao de comportamento responsavel pelas empresas, tem sido mencionados com frequencia.O recado esta dado!*Marcello Lopes e socio e CEO da LCC Auditores e Consultores e associado do Instituto Brasileiro de Governanca Corporativa (IBGC). Doutorando em Gestao de Empresas, mestre em Controladoria e Atuariais, professor em cursos de MBA e pos-graduacao"}