{"title": "  Um plano incoerente  Documento da Saude e coerente com um presidente que nega a importancia das vacinas ", "text": "No fim da semana passada, o Ministerio da Saude entregou ao Supremo Tribunal Federal (STF) um \"plano nacional de vacinacao\" contra a covid-19 que, a bem da verdade, nao chegava a ser propriamente um plano. O documento nao continha data para inicio da campanha, nao determinava que imunizantes seriam utilizados para cada grupo e previa vacinar apenas um quarto da populacao - 51,4 milhoes de brasileiros. Ou seja, com boa vontade, o tal \"plano\" nao passava de uma mal elaborada carta de intencoes. A urgencia do momento, com mais de 181 mil mortos e um nitido crescimento do numero de infectados, requer muito mais do que isso. Diante de tao relevantes lacunas, incompativeis com a gravidade da crise e imperdoaveis pelo tempo que o governo federal teve para, se assim quisesse, preparar um bom plano de vacinacao de toda a populacao, o ministro Ricardo Lewandowski, relator de uma acao no STF que trata da obrigatoriedade da vacina, determinou que a pasta reescrevesse o documento estabelecendo um cronograma com a previsao de inicio e termino da vacinacao de todos os brasileiros. Questionado pelo Estado, o Ministerio da Saude afirmou que \"seria uma irresponsabilidade\" inserir no documento um cronograma de vacinacao e um rol de imunizantes para cada grupo a ser vacinado sem \"dados cientificos suficientes\". Ora, a frente da pasta esta um general intendente da ativa. O ministro Eduardo Pazuello sabe muito bem que um plano pode ser condicionado. A cada variavel, preve-se uma determinada acao. Mas o plano nao foi mal-ajambrado por acaso. E resultado direto, primeiro, da falta de disposicao do governo federal de enfrentar a emergencia sanitaria com a seriedade que ela impoe. O presidente Jair Bolsonaro sempre negou a gravidade da pandemia e em nenhum momento nesta triste trajetoria de nove meses mostrou qualquer sinal de compaixao por seus concidadaos ou de respeito aos fatos e as recomendacoes das autoridades sanitarias. Ao contrario, pos-se a afrontar tanto uns como as outras em um sem-numero de ocasioes. Nunca sera demais rememorar que Pazuello e o terceiro ministro da Saude nomeado por Bolsonaro em meio a pandemia. Seus antecessores foram defenestrados exatamente por nao terem se curvado diante do total descaso do presidente pela vida dos brasileiros. Em sua deliberada cegueira negacionista - ou melhor, com os olhos voltados apenas para sua campanha a reeleicao -, Bolsonaro tambem jamais manifestou qualquer interesse em viabilizar uma campanha de vacinacao seria contra a covid-19 para toda a populacao. O presidente chegou a dizer que preferia gastar dinheiro com o \"tratamento\" da doenca - sabe-se bem qual - do que com vacinas, o que e incoerente com seu discurso em favor da retomada da \"vida normal\" da atividade economica. Pois, se ha algo que pode determinar a volta sustentavel da atividade economica, e uma bem-sucedida campanha de vacinacao. Jair Bolsonaro deveria ser o primeiro a mobilizar toda a estrutura de governo para este fim. Se nao por compaixao, por mero pragmatismo. O plano de vacinacao ao qual a Nacao teve acesso na semana passada, portanto, e um plano bastante coerente com um governo que nega a gravidade da pandemia e jamais considerou a vacinacao de toda a populacao uma prioridade nacional. A forma atabalhoada como foi elaborado e as flagrantes lacunas que continha dao a entender que o \"plano\" nada mais foi do que uma tentativa do governo federal para nao ficar para tras na absurda disputa politica que trava com o governo de Sao Paulo sobre a primazia na campanha de vacinacao. A unica disputa que importa neste momento e a da ciencia e da boa governanca contra um virus que ja enlutou dezenas de milhares de familias no Pais. Passa da hora de o ministro da Saude agir a altura do desafio e honrar a tradicao de excelencia do Brasil em campanhas de vacinacao. As condicoes objetivas estao dadas. A ver ate quando vai sua disposicao de nega-las por subserviencia."}