{"title": "  Carta as 77.649.568 eleitoras brasileiras  Mais precisamente as 77 milhoes, 649 mil, 569 eleitoras, contando comigo, que estou e estarei bastante atenta as questoes relacionadas as mulheres e a outras que poderemos influenciar muito com o nosso voto, agora em 2020, e em todas as eleicoes para as quais as brasileiras forem chamadas a opinar; e somos maioria. O voto e uma arma, pacifica. Precisamos usa-la. Por nos, mulheres, pelas nossas familias, por todos os brasileiros, por um futuro mais digno ", "text": "Marli Goncalves. FOTO: DIVULGACAOPrezadas,Vejam que estamos em 2020 e ainda nao somos respeitadas e nem representadas na medida em que somos a maioria da populacao brasileira. Nem nos cargos legislativos, nem em outros, incluindo Executivo, Judiciario e, ainda, nem na sociedade, nem dentro de empresas, ou no comando, nem no respeito. A populacao brasileira e composta por 48,2% de homens e 51,8% de mulheres. (Dados IBGE/ PNAD Continua/2019). Em termos eleitorais, somos 52,49% do total; os homens, 47,48% do total. (TSE/2020). Podemos ser a decisao, pela melhoria para todos.Acredita? Por aqui, por exemplo, as mulheres compoem apenas 10,5% do conjunto de deputados federais. E de um total de 192 paises, o Brasil ocupa a 152a posicao no ranking de representatividade feminina na Camara dos Deputados, ficando ate atras de paises como o Senegal, Etiopia e Equador.A eleicao deste ano, para prefeitos e vereadores, e aquela que esta mais perto de nos, de nossa acao. E a que cuida de nossa regiao, onde vivemos e onde passamos nossas vidas, onde esta a nossa casa, as mesmas casas onde um numero absurdo de mulheres continuam sendo assassinadas por seus companheiros e ex-companheiros, e onde a protecao policial e as promessas de protecao ou garantias nao tem passado em geral de apenas promessas. Voce esta vendo isso, nao? Sentindo na propria pele, talvez?Sao Paulo, por exemplo, registrou 87 mortes por feminicidio apenas no primeiro semestre de 2020. O maior numero de casos desde a criacao, em 2015, da lei que especifica o crime - e o homicidio praticado contra a mulher em decorrencia unica e exclusiva do fato da vitima ser mulher (misoginia e menosprezo pela condicao feminina ou discriminacao de genero, fatos que tambem podem envolver violencia sexual), ou em decorrencia de violencia domestica. No Brasil todo dados preliminares mostram aumento de mais de 22% nesse crime, em relacao ao ano passado, que ja era absurdo, e apenas contando os primeiros meses do ano. Uma situacao ainda claramente mais agravada pela pandemia, quarentena e necessidade de isolamento social, crise economica, etc.Esta e apenas uma questao, mais especifica. Temos todo um pais a resolver, atrasado com relacao a tudo, Educacao, Saude, Saneamento, aprimoramento da cidadania. Nao e so uma questao de cotas - temos 30% de cotas nas candidaturas, mas sempre manipuladas, usadas para obtencao do Fundo Partidario, com nomes que muitas vezes, usadas como laranjas, nem as proprias mulheres sabem que as colocaram para votacao nas chapas partidarias. Anime-se inclusive a se candidatar, vamos!Meu apelo e para a consciencia; nao e reserva de mercado, nem obrigacao de votar apenas em mulheres, mas que o facam, participem, votem, e em pessoas serias, que estejam comprometidas verdadeiramente com a sociedade em geral, sejam de que genero ou raca forem, idade ou classe social. Sera esse comportamento que levara a melhoria das condicoes, nao so na politica. Nos fazer ouvidas.De qualquer forma sao as mulheres que sempre tem a maior nocao do que todos enfrentamos, fatos tao agravados este ano e que terao ainda ampla repercussao pelos proximos tempos: desemprego, falta de assistencia, necessidades especiais e de direito reprodutivo, seguranca - as mulheres sao sempre as primeiras vitimas. E e cada vez maior o numero de nos chefes de familia, como principais responsaveis pelo sustento.Chega de nos contentarmos com migalhas, segundo plano, pequenas conquistas que chegam de forma tao lenta, e que nos sao devidas ha decadas.Peco encarecidamente que se informem, nao acreditem em noticias falsas, pensem com suas proprias cabecas, sejam independentes, respeitem-se entre si, estendam a mao a outras mulheres ampliando nossa acao, explicando como se da a igualdade de direitos, e quais sao esses direitos, que as mulheres, merecidamente, tem ate em maior numero por conta de sua fisiologia. Estenda a mao e atenda os gritos de socorro ao seu redor.Vamos parar de achar normal o que nao e - e nesse momento nada esta normal; estamos vivendo num pais perigosamente flertando com o retrocesso em varios campos, e onde ate nossas acanhadas conquistas estao em risco, desmerecidas diariamente que vem sendo.Chamo voce para o nosso encontro mais importante este ano: domingo, 15 de novembro, primeiro turno; e domingo, 29 de novembro, segundo turno, onde houver. Se arrume toda, chama a familia, aproveite para arejar as ideias. Pensa bem em quem vai acreditar. Ah, e use mascara, que ate la ainda estaremos em perigo.Todas nos contamos especialmente com todas nos.*Marli Goncalves, jornalista, consultora de comunicacao, editora do Chumbo Gordo, autora de Feminismo no Cotidiano - Bom para mulheres. E para homens tambem, pela Editora Contexto"}