{"title": "  Desenvolvimento de carreira: cuide sempre de voce!  ", "text": "Efigenia Vieira. FOTO: ADRIANA PORTOAtuo ha mais de vinte anos como headhunter e em projetos de desenvolvimento de liderancas e carreiras com executivos e profissionais especializados. Esta vivencia me fascina pela oportunidade de interagir com jovens e experientes profissionais e suas aspiracoes.Independente dos cargos obtidos e progressao de carreira, o proposito de atingir e manter um mindset dinamico e em constante desenvolvimento e algo sempre presente em trajetorias de conquistas.A busca e a construcao de algo novo e melhor, ou seja, e o que nunca se imaginou ou mesmo pensou ser possivel. Estar aberto, a frente na era da tecnologia sendo um eterno aprendiz.Neste processo e em meio a tantas transformacoes, o foco tambem esta dirigido para o bem-estar, o autocuidado e a intimidade do prosperar, mesmo entre erros e acertos que pertencem a natureza da inovacao.Quando existe espaco para conversar e falar coisas dificeis de expressar, torna-se mais facil romper com padroes limitantes e ouvir com maior atencao, os pensamentos e justificativas. Tudo tende a fluir naturalmente.Dessa forma, abre-se o espaco da lideranca com o apoio de times fortes e ricos em outras competencias. Assim, como o despertar maior para o comando da carreira e da vida. Tudo e puro investimento.O crescimento sempre exige reinvencao, tempo, estudos e intercambio, mas, somente atraves de acoes inteligentes e integradas, torna-se possivel obter retornos notaveis e que superem significativamente os investimentos iniciais.Boas praticas, como a criacao de uma marca pessoal, devem estar aliadas com responsabilidades intransferiveis. Uma delas e a valorizacao da felicidade como fator indispensavel para a saude no trabalho. O discurso imperativo e o da alta produtividade e desenvolvimento de novas competencias. O que e bastante valido, com certeza! Entretanto, e necessario se ter um protagonista em boa forma.E preciso se cuidar para responder a um cenario de mudancas intensas e instabilidades, onde o estresse se apresenta como um companheiro implacavel. Sim, existem adoecimentos como a conhecida e recorrente \"depressao\" e disturbios psiquicos menos conhecidos como a \"sindrome de burnout\".Conheco o caso de um profissional senior e diretor de operacoes bem-sucedido ( habituado a se desapegar de coisas conhecidas e aberto a abracar o novo, mesmo durante a busca por sucesso na disputa pelo mercado ), apresentou comportamentos alterados sem uma clara percepcao da evolucao do desconforto e mal-estar causados pelo frenesi em que se encontrava. Um frenesi de altas proporcoes em seu ambiente psiquico.No caso citado, o jovem transitou da dedicacao intensificada e descaso com suas necessidades pessoais ate sintomas como a negacao de problemas e os colapsos fisico e mental.Voce, bravo guerreiro, fique atento! Cultivar a serenidade e foco e essencial. Carreiras brilhantes demandam conhecimentos e habilidades deliciosas de aprender e incorporar.Profissionais que se preparam para este grau de senioridade, devem cuidar e encarar suas carreiras como fator determinante para o exito e o bem-estar. Com certeza, necessitam conhecer e valorizar as competencias duraveis e que transcendem o modismo ou demandas de ciclos de transformacoes.Tambem devem transitar com desenvoltura e a frente dos demais, munidos das competencias regidas pela inteligencia emocional, tais como a capacidade de desenvolver relacionamentos interpessoais caracterizados pela confianca e colaboracao; a habilidade empatica que possibilita a articulacao de negociacoes sob a perspectiva e comportamento de uma outra pessoa; a sempre bem-vinda autoestima; e a tolerancia ao estresse, que e avesso a flexibilidade e resiliencia. Saiba mais sobre o \"antifragil\".Os protagonistas na transformacao digital devem possuir a inovacao como principio e o exercicio do otimismo e da cautela caminhando juntos.Senhores do aprendizado continuo sabem que novas tecnologias, desafios desconhecidos e demandas ageis, surgem de repente e podem provocar transformacoes digitais disruptivas que, com apenas um movimento, podem colocar em risco servicos, setores e empresas.Quanto ao profissional mencionado anteriormente, apos um periodo de afastamento do trabalho formal e adocao de uma temporada sabatica, viveu um novo aprendizado, ou seja, compreendeu que e possivel e indispensavel cuidar intimamente de si e continuar o desenvolvimento de uma carreira brilhante. Aprendeu, sobretudo, a remar contra a corrente com equilibrio e confianca interna.Todos devemos entender que por mais que o estresse esteja presente, e preciso impedir que ele se torne familiar. E necessario manter a atencao em comportamentos novos e desagradaveis que podem se fazer presentes. Tambem e imprescindivel nunca subestimar a falta de jeito que o desconforto traz, uma vez que pode ser a entrada de adoecimentos, como a ressaltada sindrome de burnout e do panico.Esclarecendo: a sindrome de burnout e um disturbio psiquico caracterizado pelo estado de tensao emocional e estresse provocados por condicoes de trabalho desgastantes. Fases da sindrome: 1) dedicacao intensificada; 2) descaso com as necessidades pessoais; 3) recalque de conflitos; 4) reinterpretacao de valores; 5) negacao de problemas; 6) recolhimento e aversao a reunioes; 7) despersonalizacao; 8) tristeza intensa; 9) colapso fisico e mental; 10) estado de emergencia.Precisamos aprender que as vezes para respeitar certos limites e necessario fazer uma mudanca de rota. Busque sempre a sua felicidade no trabalho e na construcao de um percurso de carreira de valor. Boa jornada!*Efigenia Vieira, headhunter e CEO da Upside Executive Search"}