{"title": "  Lourival Sant'Anna: Explosao em Beirute implodiu sistema politico do pais   Libano mostra que nao se pode construir um pais com base em privilegios e corrupcao ", "text": "Com as 2.750 toneladas de nitrato de amonio, implodiu o sistema politico, social e economico do Libano. Esse pais de empreendedores, com uma alegria de viver tao parecida a dos brasileiros, e o simbolo maximo da gestao por meio da troca de favores e acomodacao de interesses. Isso explica como militares, juizes, promotores, bombeiros, fiscais, engenheiros, quimicos e burocratas permitiram que fosse guardada dessa forma uma bomba capaz de matar mais de 150 pessoas, ferir 5 mil e destruir os adoraveis centro revitalizado e orla de Beirute, os populosos bairros adjacentes e grande parte do porto que recebia e armazenava 80% dos graos do pais. A verdadeira surpresa e que a tragedia tenha demorado tanto. A absurda displicencia, que lembra os acidentes recorrentes no Brasil, como o desabamento da barragem de Brumadinho e de outras estruturas de concreto, foi causada por um jogo de empurra entre as autoridades. O navio russo com a carga vinda da Georgia e destinada a Mocambique parou na costa libanesa em 2013, por violar normas de navegacao e nao pagar os salarios dos tripulantes. No ano seguinte, advogados da empresa dona do navio avisaram a Autoridade Portuaria da Marinha do perigo de manter esse carregamento armazenado. A resposta foi que eles deviam escrever para o Ministerio da Justica, que respondeu que a decisao era do Ministerio dos Transportes, que esclareceu que o caso devia ser encaminhado a Autoridade Portuaria. E assim se passaram 6 anos. Em paises arabes e latinos, a funcao da burocracia e assegurar a propria continuidade. Ela presta servicos a si mesma, nao aos contribuintes. Por isso se especializa em alongar os processos. Com apenas 6 milhoes de habitantes, o Libano e um mosaico de denominacoes cristas, sunitas, xiitas e drusos. Por essa diversidade, combinada com sua geografia e historia, que o tornam uma mescla apaixonante de Oriente e Ocidente, ja se disse que o Libano nao e um pais, mas uma mensagem.  Para Entender  Explosao em Beirute: o que se sabe e o que falta saber     Governo diz que curto-circuito causou incendio e explosao que deixaram 100 mortos e 4 mil feridos   Com o tempo, deixou de ser uma mensagem positiva, sem se tornar um pais. O Estado existe para distribuir empregos e contratos entre as familias estendidas, organizadas em clas. A ocupacao dos cargos publicos nao tem relacao com qualificacao. Esse sistema disfuncional se tornou ainda menos sustentavel com o assassinato do primeiro-ministro Rafic Hariri, em 2005. Empresario do setor imobiliario, Hariri atraiu bilhoes em investimentos das monarquias arabes do Golfo para a revitalizacao da area destruida na terca-feira. O veredicto contra quatro membros do grupo xiita Hezbollah responsabilizados pelo atentado a bomba que o matou seria anunciado na sexta-feira pelo Tribunal Penal Internacional. Por causa da tragedia, foi adiado para o dia 18. A ascensao do Hezbollah como maior forca politica e militar do Libano colocou fim aos investimentos, e o pais mergulhou numa crise que culminou na moratoria em marco deste ano. O Hezbollah e patrocinado pelo Ira, adversario regional das monarquias do Golfo. Em outubro, a tentativa do governo de cobrar imposto de 20% sobre chamadas de WhatsApp desencadeou protestos nas ruas contra esse sistema de privilegios, ineficiencia e corrupcao. O primeiro-ministro Saad Hariri, filho de Rafic, renunciou. Em seu lugar, Hassan Diab assumiu com um gabinete de \"tecnocratas\", que na verdade obedece ao Hezbollah. A Constituicao reserva a presidencia da Republica aos cristaos, a do Parlamento aos xiitas e a chefia do governo aos sunitas, para evitar o predominio de um grupo sobre os outros. Vencedor, juntamente com seus aliados, das eleicoes de 2018, com 53% dos votos, o Hezbollah conseguiu neste ano pela primeira vez controlar as tres instancias: o presidente Michel Aoun e o presidente do Parlamento, Nabih Berri, tambem sao seus aliados. O Libano segue sendo uma mensagem: nao se constroi um pais com base em privilegios, corrupcao e autoritarismo."}