{"title": "  Associativismo cresce no Brasil em meio a pandemia  ", "text": "Ismael Nascimento. FOTO: DIVULGACAOUm estudo realizado pelo Instituto de Pesquisas Economicas Aplicadas (IPEA) do Governo Federal, aponta que o Brasil fechou o ano de 2017 com 820 mil organizacoes da sociedade civil, sendo que 99 mil delas sao representadas por associacoes civis sem fins lucrativos. Estes dados representam um aumento de mais de 100% desde a apresentacao dos numeros em uma pesquisa anterior.Ainda de acordo com informacoes de uma analise desempenhada pela empresa Ernest Young, por encomenda da Federacao Nacional de Seguros Gerais (FenSeg), o faturamento anual do setor de associacoes de protecao veicular varia entre 7,1 e 9,4 bilhoes de reais. A pesquisa tambem aponta que atualmente existem cerca de 687 associacoes de protecao veicular no Brasil com mais de 4,5 milhoes de associados.O associativismo no Brasil tem crescido exponencialmente durante a pandemia provocada pelo novo coronavirus, e a previsao e que os numeros continuem a crescer, mesmo apos o fim da crise. O aumento significativo se deve a diversos fatores, que vao desde a readequacao do potencial de compra da populacao ate o surgimento de novas tecnologias. O bom custo-beneficio tambem possui grande influencia sobre o crescimento deste fenomeno entre os brasileiros. No caso da protecao veicular, por exemplo, isso fica bastante claro. A protecao oferecida por uma associacao chega a ser entre 30% e 40% mais em conta do que o proposto por empresas do mercado.Do ponto de vista mercadologico, o associativismo representa espaco para dialogos produtivos, circulacao de informacoes confiaveis e de vinculo entre empresarios. O que estamos vendo hoje em dia, e um aumento da conscientizacao sobre as vantagens oferecidas por uma associacao, e esse e um dos motivos que tem ocasionado, desde o ano passado um maior numero de filiacoes.O fortalecimento do associativismo foi essencial para que a curva de seu desenvolvimento se mantivesse intacta, mesmo em um contexto de crise, o que acabou impulsionando o aumento dos numeros. Neste ano, a nossa associacao apresentou um crescimento de 500% na quantidade de associados. Isso se deve a adocao de um modelo de gestao eficiente e implementacao de novas praticas. Os valores dos beneficios oferecidos pela associacao nao sao pautados por analises de perfis. Todos os nossos associados fazem suas contribuicoes com um valor fixo. Ainda buscamos disponibilizar servicos que nao so proporcionem baixos custos, como tambem praticidade e qualidade.*Ismael Nascimento, presidente da Associacao de Protecao Veicular Bem Protege"}