{"title": "  Na contramao do comercio global  Criador de vagas na crise, o agronegocio e ameacado pelos erros do presidente ", "text": "A questao ambiental sera importante em qualquer grande acordo comercial no futuro, disse o diretor-geral da Organizacao Mundial do Comercio (OMC), Roberto Azevedo. Os brasileiros, e especialmente seu governo, deveriam entender essas palavras como uma grave advertencia. Se a tolerancia a devastacao da Amazonia e de outros biomas for mantida pela administracao federal, os custos economicos para o Brasil poderao ser muito altos. Com a imagem manchada pelos erros do presidente e de alguns de seus piores ministros, o setor mais competitivo da economia brasileira, o agronegocio, ficara sujeito a crescentes pressoes protecionistas, ja muito fortes em grandes mercados do mundo rico. Nem a pandemia derrubou o agronegocio. Mesmo com maiores dificuldades, o setor continuou em crescimento, nos ultimos meses, enquanto a industria, o comercio e os servicos afundavam na crise provocada pela covid-19. Em junho o setor criou 36,8 mil postos de trabalho formais - diferenca entre admissoes e demissoes, enquanto comercio, industria e servicos fecharam o mes com saldos negativos. O mesmo contraste aparece nos numeros do primeiro semestre. Enquanto a agricultura gerou 62,6 mil empregos com carteira assinada, os outros grandes setores terminaram o periodo com saldo negativo de 1,26 milhao de empregos. Num mesmo dia, foram noticiadas, em momentos diferentes, a declaracao do embaixador Roberto Azevedo, diretor-geral da OMC, e a geracao liquida de empregos pela agricultura. So quem acompanhasse varios canais de informacao notaria os dois fatos e a sua possivel conexao. Um terceiro evento atraia a atencao: a tentativa do ministro do Meio Ambiente, Ricardo Salles, de relaxar a meta oficial de reducao, ate 2023, de 90% do desmatamento e das queimadas ilegais. O recuo do ministro Salles foi noticiado no mesmo dia, depois de muitas criticas e de uma intervencao do Ministerio da Economia. A manobra escandalosa durou pouco. Se fosse mantida, seria mais uma acao desastrosa num periodo ja marcado por muitas noticias sobre a multiplicacao dos incendios na Amazonia, no Cerrado e ate no Pantanal, uma area em geral menos presente no noticiario sobre devastacao ambiental. \"Qualquer grande acordo mundial no futuro incluira a questao ambiental\", havia dito o embaixador Azevedo num evento virtual organizado pela Camara de Comercio Internacional e pela Confederacao Nacional da Industria (CNI). \"Na OMC comecam a falar de negociacoes que levem a questao ambiental em consideracao.\" O Brasil, segundo ele, tera de se preparar para tratar do assunto \"de maneira construtiva e crivel\". O presidente Jair Bolsonaro e seus ministros do Meio Ambiente e de Relacoes Exteriores tem ficado muito longe desse esforco. Desde o inicio do atual governo, ameacaram rejeitar o Acordo de Paris, desprezaram os valores internacionais, contestaram os dados do Instituto Nacional de Pesquisa Espacial (Inpe), enfraqueceram o Ibama e abriram espaco a devastadores - grileiros, madeireiros ilegais, garimpeiros irregulares e fazendeiros irresponsaveis. Alem de favorecer a destruicao da floresta e de seus tesouros naturais, essa politica prejudicou a seguranca dos indios e os deixou mais expostos - fato especialmente grave em tempo de pandemia - a doencas contagiosas. Com isso, a imagem do Brasil foi maculada tambem com acusacoes de violacao de direitos humanos de povos indigenas. Se apenas os fatos economicos interessassem, o cenario ja seria muito ruim. A imagem do Brasil como dominio da destruicao ambiental ja assusta investidores. Mais grave, no entanto, e a deterioracao da imagem do agronegocio autentico e serio, aquele conduzido sem ameacas a Amazonia. Competitivo, esse agronegocio garante o superavit comercial e a seguranca economica externa. Manchado pelo presidente, o setor mais eficiente do Pais fica exposto ao risco do protecionismo. O custo para o Brasil pode ser desastroso, mas o presidente mostra-se incapaz de entender esse perigo e a responsabilidade economica da Presidencia."}