{"title": "  A reeleicao e a arte de tocar a vida sobre a morte  Mortos nao votam. Resta a Bolsonaro cultivar a gratidao dos eleitores vivos ", "text": "\"Vamos tocar a vida e buscar uma maneira de se safar desse problema\", disse o presidente Jair Bolsonaro, depois de mencionar as quase 100 mil mortes confirmadas ate a noite de quinta-feira. Alem de agredir o idioma com aquele pronome \"se\", ele voltou a exibir uma caixinha de cloroquina e culpou governadores e prefeitos pelo aumento do desemprego. Nao especulou sobre quantas pessoas mais teriam morrido se tivesse havido menor empenho no distanciamento social. Disse lamentar as mortes e talvez alguem tenha acreditado nisso. \"Tocar a vida\", no caso de Bolsonaro, significa retomar a atividade sem levar em conta o risco sanitario. Durante mais de um ano ele havia ignorado o mau estado da economia, deixando o assunto para seu \"posto Ipiranga\". Tera havido uma subita iluminacao, talvez causada por algum virus ainda desconhecido? Cuidar da vida significa tambem cuidar da reeleicao. Mortos sao excluidos do colegio eleitoral, pelo menos quando a lei prevalece. \"Nao sou coveiro\", respondeu o presidente ao ser confrontado, numa entrevista, com a mortandade causada pela pandemia. \"Empatia\", palavra muito repetida nos ultimos meses, parece continuar fora do vocabulario presidencial. Nao faltou atencao, no entanto, a negocios e votos. Politicas emergenciais foram implantadas em dezenas de paises, nos ultimos meses, para atenuar os efeitos da pandemia. Centenas de bilhoes de dolares foram rapidamente canalizados no mundo rico para acoes de saude, apoio as empresas, defesa do emprego e socorro aos pobres. Planos mais modestos foram adotados nas economias emergentes e em desenvolvimento. Nem os paises mais pobres ficaram sem protecao. O Fundo Monetario Internacional (FMI) mobilizou cerca de 1 trilhao de dolares para ajuda. Em pouco tempo foram aprovados desembolsos para cerca de uma centena de paises. Parte desses emprestimos provavelmente nunca sera quitada, mas isso e parte do jogo. Em todos os casos a ajuda foi vinculada a acoes de saude e de sustentacao economica. As medidas aplicadas no Brasil sao parecidas, em pontos essenciais, com aquelas encontradas em muitos outros paises. De modo geral, houve estimulos ao credito e aumento do gasto publico. Esse aumento foi combinado, em alguns casos, com alivio temporario de impostos. Um levantamento dessas politicas foi divulgado ha semanas pela OCDE, a Organizacao para Cooperacao e Desenvolvimento Economico. A maioria das pessoas, no Brasil e provavelmente em muitos outros paises, desconhece esses fatos. Ignora, da mesma forma, o sentido economico do auxilio emergencial. Essa ajuda e vital para as familias, obviamente, mas e tambem muito importante para as empresas, pequenas, medias e grandes, produtoras e distribuidoras de bens essenciais. A estrategia economica torna-se interpretavel por milhoes de pessoas como ato de bondade. Isso facilita faturar politicamente, como se fosse um gesto humanitario, um ato explicavel pela mais prosaica racionalidade economica. Repetido por alguns meses, um auxilio de R$ 600 pode converter-se em fonte de gratidao e de votos. Erros cometidos no combate a doenca - e ate agravados pelo desprezo a vida de milhares - tornam-se irrelevantes ou invisiveis. Lucra, portanto, quem se ocupa prioritariamente da reeleicao em 2022. Muitos talvez nem tenham percebido os erros e as falhas de lideranca, embora possam ter ocasionado a morte de pessoas proximas. Nos Estados Unidos e na Europa Ocidental, onde os programas de ajuda emergencial foram muito amplos, erros no combate a pandemia sairam menos baratos para os chefes de governo. Serao menos dotados de gratidao os europeus e americanos? Especialmente notavel, no caso brasileiro, e o repentino interesse do presidente pela economia e pela sorte dos trabalhadores. Esse interesse, nunca manifestado nos primeiros 14 ou 15 meses de mandato, so apareceu depois de reconhecida a presenca do novo coronavirus. Em 2019 a economia cresceu 1,1%, menos que em qualquer dos dois anos anteriores, mas o assunto jamais pareceu preocupar o presidente da Republica. No trimestre movel encerrado em fevereiro os desempregados eram 11,6% da forca de trabalho, mais que o dobro da media da OCDE, e a aparente indiferenca permaneceu. Ainda em fevereiro, a producao industrial, embora 0,5% maior que a do mes anterior, continuou 0,4% inferior a de um ano antes e 16,6% abaixo do recorde de maio de 2011, no primeiro mandato da presidente Dilma Rousseff. A crise industrial vem de longe e se agravou nos ultimos oito anos, mas permanece invisivel na agenda presidencial e na da equipe economica. Nao se resolvera esta crise com a mera reducao de encargos sobre a folha de salarios e com a eliminacao de direitos trabalhistas, bandeiras do ministro da Economia. Sem cuidar de temas essenciais para a prosperidade do Pais, o presidente, centrado em objetivos pessoais, pressiona pela retomada imediata dos negocios, mesmo com o risco de mais mortes. Na sua contabilidade, esse deve ser um preco razoavel pela reeleicao. O lema e tocar a vida sobre os mortos. *JORNALISTA"}