{"title": "  Transformacao digital e novos indicadores impulsionarao as empresas  ", "text": "Hamilton Ibanes. FOTO: DIVULGACAOO senso de urgencia provocado pelo choque da pandemia pos em xeque estrategias e praticas das empresas, mas tambem acelerou algumas tendencias. E em meio a adaptacoes a uma crise ainda em andamento, as empresas e sua governanca sao desafiadas a adotar novos instrumentos e uma teia de novos indicadores para manterem-se competitivas na era digital e num mundo em constante mudanca.Tendo a tecnologia assumido a linha de frente no cenario da crise da Covid-19, e propicio buscar o aprimoramento nessa direcao e resolver gargalos. O Brasil ja dispoe do ferramental da era da informacao, onde as pessoas se comunicam digitalmente e tem acesso a um grande volume de informacoes, mas pode avancar mais. E necessario se voltar para o exemplo de paises como o Japao, que debatem as caracteristicas da sociedade 5.0 desde 2016 e caminham mais rapidamente para um novo modelo de organizacao social, com o uso do Big Data, da Inteligencia Artificial (IA) e da Internet das Coisas (IoT) para criar solucoes e atender as necessidades humanas.As organizacoes que nao alavancarem a velocidade da informacao com a tecnologia mais inteligente para a tomada de decisao tenderao a rapidamente perder poder de competitividade para a concorrencia. O quanto antes pudermos assimilar as inovacoes a disposicao, sera possivel melhorar os resultados da governanca corporativa moderna nas empresas, garantindo que o processo deliberativo dos conselhos de administracao acompanhe as transformacoes dos negocios.Assim como a tecnologia tem auxiliado na reviravolta da pandemia, a adocao de novos parametros sao outra trilha para prosperidade das organizacoes. Cada vez mais, o ambiente de negocios tem sido avaliado de acordo com as melhores praticas ambientais, sociais e de governanca (ESG, na sigla em ingles), que tem requerido das empresas uma melhor resposta quanto a transparencia, equidade, prestacao de contas e responsabilidade corporativa.O alto desempenho das companhias tende a levar em conta o ESG, como indicadores que lancam novas regras para o mercado, valorizam as companhias e tem influenciado o foco dos investidores. Sua importancia tambem reflete a proximidade das empresas com a sociedade e o mundo ao redor por conta da ampliacao do acesso a informacao.A interligacao dos assuntos que afetam o planeta adentra as estrategias empresariais tambem pela porta do mercado de trabalho. As diferentes geracoes que a compoem, principalmente a mais jovens, estao interessadas nos debates sobre a equidade, que abordam temas como genero, raca e etnia, e as companhias precisam abrir espacos para inclui-las. Por sua vez, as pessoas mais experientes precisam passar por processos de reciclagem e novos aprendizados. Em 2017, um estudo da Organizacao das Nacoes Unidas revelou que em 2100 cerca de 37% da populacao mundial tera mais de 60 anos.Em outro levantamento, realizado pela consultoria RSM em parceria com a companhia YouGov, em junho de 2019, mostra que 41% dos entrevistados acreditam que o convivio entre geracoes aumenta o risco de conflito. Ja 54% dos pesquisados disseram que gerenciar os colaboradores e um grande desafio. Por outro lado, 66% das pessoas entendem que contato entre geracoes aprimora a base de conhecimento e competencia e 71% acreditam que o convivio e benefico e traz visoes contrastantes para as organizacoes.Como podemos perceber, crises globais afetam a dinamica de toda a sociedade e acabam exigindo uma postura do mundo corporativo. No nivel empresarial, esta e uma oportunidade de desenvolver a resiliencia e velocidade nas tomadas de decisoes para se adaptar neste momento dificil. Isso requer o empenho das empresas na mudanca de processos e no impulsionamento com novas abordagens e tecnologias, ate como forma de se reinventar para o presente e o futuro. Isso vale para contornar os desafios, para manter-se na concorrencia e, principalmente, para estar mais preparado para uma realidade as vezes inimaginavel.*Hamilton Ibanes e consultor da MESA Corporate Governance"}