{"title": "  Brasil perde cinco posicoes no ranking de desenvolvimento humano da ONU  Dados foram divulgados nesta terca-feira pelo Programa das Nacoes Unidas para o Desenvolvimento ", "text": "O Brasil caiu cinco posicoes no ranking de desenvolvimento humano das Nacoes Unidas, o IDH, que avalia os paises de acordo com indicadores de saude, escolaridade e renda da populacao. Embora o indice do Pais tenha passado de 0,762, em 2018, para 0,765 no ano passado, sua posicao na lista recuou da 79a para a 84a no mesmo periodo. Uma evolucao mais favoravel do IDH de outros paises, um crescimento infimo dos indicadores de saude e renda e a estagnacao da educacao foram as principais causas do resultado. O ritmo esta derrubando o Pais no ranking global de forma continuada. ONU muda sua classificacao de desenvolvimento e passa a incluir o impacto ambiental dos paisesO aumento do IDH brasileiro de 0,003 e classificado pelos pesquisadores do PNUD como um \"crescimento lento\". No ranking de 189 paises, o Brasil esta bem atras de outros paises da America Latina, como Chile (43o), Argentina (46o), Uruguai (55o), Peru (79o) e Colombia (82o). Mesmo assim, ele continua no grupo de paises considerado \"de alto desenvolvimento\". \"O resultado e ruim\", avalia o economista Daniel Duque, da Fundacao Getulio Vargas (FGV). \"Nao estamos conseguindo melhorar as condicoes de vida da populacao. Ate temos alguns avancos, mas eles sao muito timidos e sao mais lentos do que os avancos dos demais paises em situacao proxima da gente. Isso faz com que o Brasil esteja mais estagnado.\" Em 2019, a expectativa de vida no Brasil era de 75,9 anos, ligeiramente maior que a registrada um ano antes, 75,7. Em 2015, o indice era de 75 anos. Ja a renda per capita anual saiu de US$ 14.182 em 2018 para US$ 14.263 no ano seguinte. Em 2015, o valor era de US$ 14.775.O desempenho do Pais na educacao foi ainda pior. A expectativa de anos na escola (medida a partir das matriculas) esta parada em 15,4 anos desde 2016. A media de anos de estudo de toda a populacao, por sua vez, passou de  7,8 em 2018 para 8 anos em 2019. \"O Brasil sempre mostra algum avanco na saude e a renda tem uma certa recuperacao\", avalia Duque. \"Mas na educacao o Pais tem mais dificuldade de avancar.\" O Relatorio de Desenvolvimento Humano da ONU apresenta o IDH de 189 paises. O indice varia de 0 a 1. Quanto mais proximo de 1 for o numero, melhor a classificacao do pais no ranking. A Noruega encabeca a lista, com 0,957, seguida por Irlanda, Suica e Hong Kong. O ultimo lugar da lista e ocupado pelo Niger (0,394). Quando a desigualdade economica entra no calculo do indice, no entanto, a queda do Brasil no ranking e ainda maior. O Pais perde nada menos que 20 posicoes. O IDH cai de 0,765 para 0,570 - uma reducao de 25%. Isso acontece porque a concentracao de renda no Brasil e uma das mais altas do mundo. A parcela dos 10% mais ricos da populacao tem 42% da renda total. O indice ajustado para a desigualdade e calculado para 150 paises. \"Essa e uma fotografia muito ruim, mas ja muito conhecida do Brasil, nao acho que tenha sido uma surpresa\", afirmou o economista Marcelo Neri, do FGV social. \"Ate houve uma variacao positiva, mas dado o tamanho do nosso problema nao e animador.\" O Pnud tambem calculou um Indice de Desigualdade de Genero (IDG), no qual o Brasil tampouco se sai bem. O Pais perdeu seis posicoes e fica na 95a posicao entre 162 nacoes. Embora as mulheres tenham uma expectativa de vida maior (79,6 anos contra 72,2 dos homens) e passem mais tempo na escola do que os homens (8,2 anos contra 7,7 anos), a renda delas ainda e muito menor. As mulheres brasileiras recebem o equivalente a 58% da renda dos homens. A participacao politica das brasileiras tambem e muito baixa: elas ocupam apenas 15% dos assentos no Parlamento. \"O rendimento das mulheres ainda e muito abaixo do dos homens\", constata Neri. \"A situacao deve piorar por conta da pandemia, em que elas foram mais afetadas e tiveram uma queda maior de renda e trabalho por conta de sua funcao dupla no mercado de trabalho e no trabalho domiciliar mais pesado.\" Em media, em todo o mundo, as mulheres recebem 56,57% da renda dos homens. Mesmo nos paises com altissimo IDH, como a Noruega, ha diferencas significativas de renda (as mulheres recebem 79% da renda dos homens). O relatorio deste ano inclui um novo indicador, o Indice de Desenvolvimento Humano Ajustado as Pressoes Planetarias (PHDI), que e um numero ajustado do IDH de acordo com o nivel de emissoes de dioxido de carbono e de pegada de material per capita (volume de recursos naturais usados pela populacao). De acordo com a ONU, o indice deve servir como incentivo para a transformacao. O PHDI do Brasil e de 0.710, ocupando a 74a posicao no ranking mundial.  Segundo o documento, a Amazonia corre o risco de se transformar de floresta tropical em uma savana com o aumento da devastacao causada principalmente por incendios e mudancas de uso das terras. \"Em 2018 e 2019, a Bolivia e o Brasil vivenciaram grandes perdas florestais - a Bolivia devido a incendios e a agricultura em larga escala e o Brasil principalmente pela exploracao madeireira e desmatamento para outro uso das terras\".  Um dos trechos do relatorio destaca a importancia da conscientizacao da sociedade para a preservacao do meio ambiente. Mesmo com 78% das pessoas em todo o mundo concordando que sustentabilidade e importante, as acoes concretas para proteger recursos naturais ainda sao escassas. Para a ONU, existem \"incentivos que trabalham de forma subconsciente contra os valores das pessoas\", como empresas que criam a percepcao de novas necessidades sociais com investimentos de bilhoes de dolares em marketing para supostos novos produtos \"essenciais\".  No Brasil, o valor investido em marketing por apenas duas empresas - nao citadas nominalmente no documento -, de US$ 1.48 bilhao, e quase oito vezes maior que o orcamento integral do Ministerio do Meio Ambiente (US$0.19 bilhao). O relatorio reune dados de 2019. Ou seja, nao leva ainda em conta os impactos da pandemia de covid-19. O Pnud ja sinalizou no entanto que o IDH medio do mundo (atualmente em 0,737) deve ter uma queda em 2020 por conta da doenca. Isso nunca aconteceu desde que o relatorio foi criado, em 1990. A queda do indice global esta estimada em 0,020. Segundo o Pnud, o novo coronavirus exacerbou as desigualdades existentes em todos os paises. Pelas contas da ONU, a covid pode ter empurrado cerca de 100 milhoes de pessoas para a extrema pobreza este ano, o pior reves de uma geracao.   "}