{"title": "  O sonho e o pesadelo   Com graves duvidas sobre vacinas, o santo remedio para Bolsonaro e... reforma ministerial ", "text": "As vacinas mexem com os nervos e o medo da populacao, tornam-se o maior desafio do governo e serao um divisor de aguas para o presidente Jair Bolsonaro, que, se voce prestar atencao, vai repetindo os antecessores Dilma Rousseff e Fernando Collor. E o remake de uma serie que a gente ja viu, capitulo por capitulo, so que com personagens ainda mais absurdos, fantasticos. Todos os tres presidentes nunca tiveram alguma intimidade ou cumplicidade com seus vices, a quem qualificam de traidores. Assim como Dilma e Michel Temer, Collor e Itamar Franco, Bolsonaro nem consegue mais ouvir falar de Hamilton Mourao, que da entrevistas sobre qualquer coisa, fazendo uma clara contraposicao a Bolsonaro e alternando concordancia e discordancia com decisoes do governo. Maia decide consultar oposicao antes de bater o martelo sobre o escolhido para sua sucessaoA historia se repete com os ministros e com a forma de governar - ou de nao governar. Todo presidente acuado, que erra muito e fica sob forte pressao da opiniao publica e com medo de impeachment saca tres formulas magicas: cria um bunker com seu grupinho \"leal\", abre os bracos (e os cofres) para o Centrao de ocasiao e lanca uma reforma ministerial. Dilma se trancou no palacio com meia duzia de gatos pingados que pensavam exatamente como ela e deixou de fora ate mesmo os lulistas do PT. Orelhas ardiam, principalmente as do vice Temer e do ministro da Economia, a culpa era sempre da midia, o Centrao fazia a festa. Collor, que se elegeu com a bandeira de \"cacador de marajas\", descartou tudo isso junto com o seu PRN, jogou para segundo plano os coloridos de primeira hora e, num ultimo e desesperado esforco para salvar o pescoco, tentou atrair Fernando Henrique Cardoso e o PSDB (que balancaram, mas nao foram) e conseguiu Jorge Bornhausen e o entao PFL. Era tarde demais. Bolsonaro vem fazendo o mesmo: desvencilhou-se das bandeiras de campanha, dos bolsonaristas-raiz, do PSL e atracou-se ao Centrao. E hora de... reforma ministerial. O primeiro time reuniu velhos amigos do capitao Bolsonaro na caserna e do deputado Bolsonaro na Camara, lideres de bancadas tematicas (como a do agro) e pitadas de estrelismo: astronauta, um economista conhecido, o icone de Lava Jato. A segunda sera mais pragmatica. Leem-se os nomes de Temer daqui, Davi Alcolumbre (Senado) dali, Jose Mucio (ex-TCU) acola. Nao sao nomes ao vento, isolados. Fazem parte do mesmo pacote dos sonhos - ou da necessidade - de um Bolsonaro que pode ser tudo, mas nao tem nada de bobo na hora de pensar em si e nos filhos. Os candidatos sao do DEM, MDB e ate PSDB. Assim como trocou neofitos por experientes nas liderancas e vice-liderancas do Congresso, Bolsonaro agora articula trocar ministros que so dao problema por gente conhecida, testada, capaz. Mais ou menos como ocorreu na eleicao municipal. Depois do fiasco do \"novo\" de 2018, volta o \"experiente\". Inclusive no governo. Bolsonaro apostou tudo na vitoria de Arthur Lira e do Centrao para a presidencia da Camara, contra Rodrigo Maia e o centro ampliado. Se vencer com Lira, tera o que entregar as suas bases eleitoral e parlamentar originais: armas, conservadorismo e recuos em costumes. E reunira forca para atrair os tais nomes conhecidos, torcendo para nao ser tarde demais, como foi com Collor. Se Maia vencer, porem, o nucleo DEM, PSDB e MDB ganha impulso para 2022 e um habil articulador: o proprio Maia. Em meio a tudo isso, ha algo maior: a vida. Se falhar com a vacina, como falhou deploravelmente ate agora em tudo o que diz respeito a covid (e nao so), como Bolsonaro pretende atrair para ministerios quem respeita a vida, a ciencia e a propria biografia? O sonho de Bolsonaro de fazer uma boa reforma ministerial e se reeleger em 2022 esbarra no pesadelo Bolsonaro. Assim como a propria reeleicao. *COMENTARISTA DA RADIO ELDORADO, DA RADIO JORNAL (PE) E DO TELEJORNAL GLOBONEWS EM PAUTA"}