{"title": "  A luta do nosso bravo Jair contra os moinhos de vento  Tao inutil quanto combater a esquerda marxista, a esta altura do campeonato ", "text": "Na ultima terca-feira, 4/8, o presidente Jair Bolsonaro declarou que seu sonho e livrar o Brasil da esquerda. Minha primeira reacao foi tentar saber o que ele entende por esquerda.  Nas redes sociais, a resposta mais comum, quase unica, foi a de que esquerdistas sao os adeptos do marxismo. Ora, se e isso, o presidente nao tera muito trabalho. Comecemos com uma distincao: os marxistas que pegaram em armas e os que vem os escritos de Karl Marx como uma filosofia, uma teoria da Historia ou mesmo uma teoria economica rigorosa. No Brasil, grupos comunistas pegaram em armas duas vezes, evidenciando em ambas uma patetica fragilidade. Nos anos 1930, quando o Partido Comunista era dirigido por Luis Carlos Prestes, o levante que se tornou conhecido como a Intentona, anterior a implantacao da ditadura getulista, facilmente desbaratado pelo governo da epoca. Depois de 1964, a luta armada encetada contra o regime militar por Lamarca e Marighella, principalmente. Teve consequencias mais profundas, levando os militares a arrochar ainda mais o regime, notadamente no periodo que ficou conhecido como os \"anos de chumbo\".  Atualmente, nada faz crer que existam grupos comunistas inclinados a pegar em armas. Lula e alguns satelites de seu PT, o melhor exemplo sendo Joao Pedro Stedile, recorreram ocasionalmente a uma retorica beligerante, apresentaram-se como admiradores do chavismo e do regime cubano, mas nao foram alem disso. Alias, definir o lulismo nao e tarefa para principiantes. Para mim, Lula e uma variante do nosso velho populismo, uma cepa de politicos que acreditam mais no gogo social, prometendo paraisos terrestres (e de vez em quando metendo a mao em algum, que ninguem e de ferro), do que em aprimorar a economia e a administracao publica. Aprimorar a economia, nem pensar; o proprio Lula declarou diversas vezes (talvez invocando Noel Rosa) que bons governos nascem e do coracao. Esse singelo aparato e suficiente para enganar os incautos - acenando-lhes com um \"socialismo por construir\" - que proliferam nas universidades, no clero e ate certo ponto na imprensa e nos corpos legislativos.  Voltar um pouco no tempo pode tornar mais proveitosa esta nossa inquiricao. Jair Bolsonaro estaria empenhado em \"livrar o Brasil da esquerda\" quando alguns dos maiores simbolos dela desfrutavam imenso prestigio nacional. Oscar Niemeyer, por exemplo, morreu aos 103 anos sem jamais abdicar de sua devocao ao tirano russo Joseph Stalin. Foi, como todos sabemos, o arquiteto de Brasilia e quem lhe conferiu tal encargo foi o mineirissimo e conservadorissimo presidente Juscelino Kubitschek. Bolsonaro incluiria JK em sua lista dos que, ao ver dele, precisam ser afastados? E Jorge Amado, o grande escritor baiano, consagrado e cultuado em todo o mundo como um de nossos maiores romancistas? Os casos citados devem ser suficientes para evidenciar que combater a esquerda marxista, a esta altura do campeonato, e uma atividade quase tao inutil quanto arremessar o bravo corcel do Estado contra algum moinho de vento. O enredo melhora bastante se, em vez de circunscrever o conceito de esquerda ao marxismo, fizermos dele uma base mais ampla para um reexame serio dos programas de crescimento economico que pusemos em pratica desde a 2.a Guerra Mundial. Aqui estaremos falando do nacional-desenvolvimentismo, do horror a economia de mercado, da burocracia publica e da inflacao como demiurgos do progresso, da resistencia ao investimento estrangeiro, e por ai afora. Ou seja, estaremos nos referindo ao modelo que se tornou conhecido como ISI - de industrializacao por substituicao de importacoes -, que de fato acelerou o crescimento enquanto era facil faze-lo e depois nos legou a prolongada estagnacao de que, salvo melhor juizo, tao cedo nao nos conseguiremos livrar. Livrar o Brasil dessa linha de esquerda seria uma excelente ideia, mas salta aos olhos que o presidente Bolsonaro dificilmente conseguira faze-lo. Embora se tenha afastado do Exercito no posto de capitao, Jair Bolsonaro deve ter ciencia de que o modelo a que me refiro sempre contou com ampla simpatia no meio militar. No video da reuniao ministerial realizada no Planalto em 22 de abril, vimos o ministro-chefe da Casa Civil, general Walter Braga Netto, sugerindo um retorno ao nacional-estatismo, no que foi prontamente contestado pelo ministro da Fazenda, que parece ser no atual governo o unico consciente da arapuca em que a ISI nos meteu. A visao do futuro brasileiro corporificada no nacional-desenvolvimentismo remonta, como sabemos, ao debate de 1944 entre o economista Eugenio Gudin, favoravel a uma economia balanceada, com maior atencao a agricultura, e o historiador Roberto Simonsen, adepto da industrializacao a qualquer preco. Decorridos tres quartos de seculo, o panorama e meridianamente claro: temos uma agricultura moderna, pujante, internacionalmente competitiva, e um setor industrial em escombros, nao obstante todas as \"bondades\" de que se beneficiou durante quase todo esse periodo. *CIENTISTA POLITICO, SOCIO-DIRETOR DA AUGURIUM CONSULTORIA, E MEMBRO DAS ACADEMIAS PAULISTA DE LETRAS E BRASILEIRA DE CIENCIAS"}