{"title": "  A segunda vinda   Entre as pessoas que cercavam o padre Alonso, metade nao tinha duvidas de que a profecia biblica se cumpria, mesmo numa cidadezinha de nada como a delas. ", "text": "O padre Alonso saiu quase correndo de dentro da igreja. Agitadissimo. Dizendo: - Ele vem ai! Ele vem ai! Juntou gente em volta do padre na praca em frente a unica igreja da cidadezinha onde Alonso era o unico padre. Tentaram acalma-lo. O padre tinha quase 90 anos. Nao podia se agitar daquela maneira.  - Quem e que vem ai, padre? - Jesus Cristo. As pessoas se entreolharam. Jesus Cristo?! - Esta na Biblia - disse o padre, ainda ofegante. - A segunda vinda de Cristo.  - Mas Cristo vai voltar logo pra aqui? - Chega na sexta-feira. Estive conversando com o pai dele, que me pediu para recebe-lo. - O pai dele e... - Deus. Me disse que Jesus e uma pessoa muito simples e nao quer nenhuma festa. Mas vamos ter que decorar a igreja. Pelo menos botar umas flores... - Jesus vai chegar na nossa igrejinha? Nesta nossa cidadezinha de nada? Tinha que ser recebido pelo papa, no Vaticano! - Foi o que eu disse pro pai dele, mas parece que Jesus quer, inclusive, evitar aglomeracoes, por causa do virus. E quer distancia do Vaticano, que considera um desperdicio para pura ostentacao de riqueza.  Entre as pessoas que cercavam o padre Alonso, metade nao tinha duvidas de que a profecia biblica se cumpria, mesmo numa cidadezinha de nada como a delas, que entraria para a Historia, e metade nao tinha duvidas de que o padre Alonso estava delirando. Mas todas, por via das duvidas, passaram a planejar a segunda visita de Jesus.  Algum tipo de solenidade teria que haver, mesmo contra a vontade de Jesus. Deveriam avisar o prefeito e demais autoridades municipais que a cidade recebia aquele visitante ilustre ou evitar a politizacao do fato? Jesus aceitaria fazer uma sessao de autografos? Detalhes praticos precisavam ser decididos. Por exemplo: o que comeria Jesus? A sopa de capelete da Nonna Sofia como preambulo a massas e galetos infindaveis, famosos em toda a regiao, agradariam a Jesus ou ele insistiria na sua dieta de pao azimo e peixe salgado?  E o maior problema de todos: o alojamento. Onde colocariam Jesus para dormir, ja que a cidadezinha nao tinha hotel? Alguem lembrou o motel \"Happy Hour\" que ficava na entrada da cidade, mas todos acharam que nao ficava bem. E o proprio Jesus pediu para nao se preocuparem, ele se sentiria a vontade em qualquer manjedoura. E tudo se resolveu quando o padre Alonso contou que Deus fizera contato com ele para dizer que a segunda vinda do Cristo fora cancelada. Tinham concluido que nao era a hora. "}