{"title": "  As imperfeicoes dos pais perfeitos  Existir um dia destinado a nos lembrar desse vinculo afetivo eleva nossa consciencia para oferecer um espaco de amor a mais em nossas vidas ", "text": "Domingo, Dia dos Pais. Mas, Alice, voce vai fazer apologia ao consumo? Dia dos Pais e uma data comercial, inventada para impulsionar vendas! Nao vejo assim. Datas comemorativas de pura celebracao ou as religiosas evocam o poder de trazer foco para assuntos, sentimentos e intencoes. Claro que o amor pelos pais nao deve ser demonstrado so nessa data e e fruto de uma relacao diaria, do cuidado e do afeto. Mas existir um dia destinado a nos lembrar desse vinculo afetivo eleva nossa consciencia para oferecer um espaco de amor a mais em nossas vidas. A figura do pai, sendo ele de sangue, coracao, escolhido por nos ou um presente da vida, tem impacto sobre quem somos e quem nos tornamos. Como ja contei por aqui, tive um pai com formacao militar e sua maneira de demonstrar amor era diferente da maioria dos pais que eu conhecia. Eu, filha do meio de nove irmaos, queria mais atencao, obviamente mais do que meu pai podia oferecer naquele momento. Nao era a predileta, alem de ser uma menina que falava demais para alguem com a criacao que meu pai teve. Nascido em uma Sao Paulo antiga, em 1924, ele me educou para ser aceita por uma sociedade que nao incentivava mulheres a serem protagonistas. Sofri. Cresci. Forca dos cabelos brancosOlhando minha historia com meu pai, entendo que ele foi exatamente o pai que eu precisava ter para me tornar quem sou. A forma muitas vezes rigida com que fui moldada me fez resiliente. A tensao que ele trazia por dentro me preparou para um mundo tenso tambem. Lutar por sua atencao me preparou para nao me sentir \"menor\" em um futuro em que a vida tambem nao me olhava como eu gostaria. Conheco pessoas que foram criadas por pais gentis, amorosos, mas que se tornaram insatisfeitas com quem nao lhes dedica essa mesma atencao. Talvez, a certeza que elas sempre tiveram em casa de que eram especiais tenha feito surgir uma especie de zona de conforto aparentemente duradoura. Comandante Ferraz me ofereceu protecao, educacao e valores. A luta por seu amor, atencao e respeito teve que ser conquistada. Se consegui? Ele foi embora antes de me dizer, mas acredito sinceramente que sim. Uma grata surpresa que tive sobre pais e que podemos ter inumeras figuras paternas que nos ajudam a construir nossa personalidade. Meu filho, por exemplo, teve pelo menos tres. Um pai amoroso e leve que esta sempre pronto para as festas da vida. Um padrasto, que talvez pela origem judaica, trouxe a profundidade e as infinitas regras de sua fe para o dia a dia em nossa casa. E um tio-avo, que durante os anos da formacao do meu filho ensinou humildade e certa dose de culpa crista. Quando olho para o Gabriel hoje, aos 24 anos, vejo uma mistura desses tres homens e sou grata por ter contado com eles e com seus \"defeitos\" e \"qualidades\". Entao, fica aqui minha homenagem a todos os pais, os \"perfeitos\", mas ainda mais aos que se sentem \"imperfeitos\". Desse lugar incerto pode nascer o bem e a alegria de ver um filho trilhando o melhor caminho."}