{"title": "  O fosso aumenta   A calamidade que mais importa e a do ensino basico na rede publica de educacao ", "text": "De todas as tragedias trazidas pela covid-19 ao Brasil uma das mais angustiantes e a devastacao que a necessidade de combater o virus esta causando nas escolas. Esqueca um pouco a universidade e os colegios particulares; a calamidade que mais importa e a do ensino basico na rede publica de educacao. Estudam ali, hoje, cerca de 50 milhoes de criancas e adolescentes. Basicamente, nao tiveram aulas em 2020 - e estao simplesmente condenados a perder o ano. E claro que os governos sempre podem assinar um papel fazendo todo mundo passar para o ano seguinte do curriculo. Mas e impossivel ensinar alguem por decreto. O que esses 50 milhoes de garotos nao aprenderam em 2020 nao sera mais aprendido; a materia que nao foi dada pode ser socada em cima dos alunos, em forma de ensino \"condensado\", quando as escolas voltarem a funcionar, mas uma hora perdida e uma hora perdida. Nao ha como criar o tempo de novo. Tudo o que esses 50 milhoes de jovens nao precisam, hoje ou em qualquer epoca, e perder um ano de escola. Sao os mais pobres - e, portanto, a imensa maioria - e os que mais precisam adquirir conhecimento para ter alguma oportunidade objetiva de levar uma vida melhor que a dos seus pais. Como observou um editorial recente de O Estado de S. Paulo, citando palavras do secretario-geral da ONU, nao ha nenhuma esperanca de se reduzir as desigualdades sociais, economicas e culturais sem fornecer educacao de qualidade aos jovens - e ai que esta \"o grande equalizador\". Nao ha distribuicao de dinheiro, ou de casas, ou de \"quotas\" capaz de substituir o avanco que a educacao pode trazer para a condicao social de um ser humano; nao ha \"programas sociais\", nem \"politicas publicas\", com a potencia que uma boa instrucao tem para possibilitar o acesso ao trabalho mais bem remunerado, as oportunidades de realizacao pessoal e ao conjunto de condicoes que compoem uma existencia distante da pobreza. Vera Magalhaes: Tocar a vida?A perda do ano letivo de 2020 e com certeza uma das piores noticias que a questao social poderia receber no Brasil de hoje. Nao ha nenhum causador mais efetivo de pobreza, desigualdade, concentracao de renda e injustica do que a falta de instrucao que castiga a maioria da populacao brasileira. Num pais em que a atividade economica esta sofrendo como nunca, e continuara a sofrer nos proximos meses, a distancia entre os brasileiros vai se tornar maior ainda do que ja e. Nao apenas os jovens das classes mais modestas sofrem um prejuizo real e imediato. Os alunos das escolas particulares, de um jeito ou de outro, vao acabar aprendendo mais durante este periodo de desgraca - e o fosso, em vez de diminuir, vai crescer. Ouve-se falar muito, desde o inicio da paralisacao trazida pela epidemia, da utilizacao de novos metodos de ensino, baseados no computador, que permitam um ensino a distancia mais efetivo; fala-se em \"inclusao digital\", \"escolas virtuais\" e outros portentos. Mas isso tudo, na vida real, tem significados diferentes de acordo com o dinheiro que as pessoas tem no bolso. O \"ensino remoto\" e uma coisa para a mocada que esta em escolas particulares onde se cobram mensalidades de R$ 5 mil, ou por ai. Para a massa dos estudantes da rede publica e completamente outra. As duas realidades nao tem praticamente nada a ver entre si. Como ensinar por computador alguem que nao tem computador? Como dar aulas pela internet onde nao ha internet? De novo: esta se falando de 50 milhoes de alunos. Nao ha a menor possibilidade de que seja mantida a distancia, ja muito grande, que os separa dos que estudam na rede particular. Ela vai ficar muito pior, e a conta vai aparecer no futuro."}