{"title": "  Amigos e canalhas   A verdadeira e devastadora solidao e estar cercado de pessoas que nao sao amigas ", "text": "O mundo tinha virado um caos. Zeus considerava que a humanidade era irrecuperavel. Decidiu que destruiria toda a especie com fogo. Ergueu seu raio e ia atirar contra o solo, quando pensou que um incendio daquela proporcao poderia afetar ate a morada dos seres olimpicos. Ordenou entao, como em tantas narrativas antigas, eliminar os mortais pelo diluvio. As aguas jorraram e comecaram a afogar milhoes. Havia um casal de justos: Deucaliao e Pirra. Ele era filho do proprio tita Prometeu. Alertado pelo pai divino, construiu uma arca e salvou a si e a amada esposa. Ao descrever o mito, o poeta romano Ovidio coloca a frase na boca do sobrevivente: \"Nos duo turba sumus\" (Nos dois somos uma multidao). A frase tem logica, porque o isolado e piedoso casal seria a nova semente de todos os mortais seguintes. Eram uma multidao de dois. Joseph Addinson (1672-1719) usa a epigrafe de Ovidio para definir a amizade. Para o ingles, os amigos sao um remedio de vida e curam as dores e angustias que se instalam na nossa existencia neste mundo (a friend's being the medicine of life, to express the efficacy of friendship in healing the pains and anguish which naturally cleave to our existence in this world). A ideia esta em uma coletanea feita ha 110 anos: The Gift of Friendship (O presente/dom da amizade), que encontrei no fabuloso Projeto Gutenberg (gutenberg.org). A capa traz uma frase definidora: \"Friendship is a sheltering tree\" (a amizade e uma arvore protetora). No livro de 1910, filosofos e escritores sao citados nas paginas mais luminosas dos pensamentos sobre a relacao entre pessoas que se estimam fraternalmente. Uma das minhas primeiras cronicas para o Estadao foi sobre a amizade (28/8/2016). La, eu usei Montaigne para definir o motivo de alguem gostar de um amigo: \"Porque era ele e porque era eu\". A ideia descritiva da relacao entre o filosofo e seu amigo Etienne de la Boetie e poetica e densa. Nao existe um motivo racional na amizade. Os amigos surgem da especificidade de um afeto, no misterio insondavel de cada biografia. Ao crescerem na relacao, passam a ser uma multidao, algo maior, muitas coisas debatidas e vividas na sedimentacao do amor. Autores praticos como Francis Bacon, um pouco posteriores a Montaigne, destacam os beneficios da amizade: paz nas afeicoes, apoio do julgamento e ajuda em todos os momentos (peace in the affections, and support of the judgment followeth the last fruit; which is like the pomegranate, full of many kernels; I mean aid, and bearing a part, in all actions, and occasions). A tradicao e antiga: Aristoteles havia destacado tambem que a amizade era uma virtude. Ela ajudava o jovem a errar menos e a amizade transmitiria a mente a ideia de ser bom consigo mesmo. Os amigos sao necessarios para auxilio na desgraca e, na prosperidade, para conselho e exercicio da bondade. Bacon e Aristoteles olharam para a amizade como uma relacao de mutuo ganho, amparo, protecao e beneficios reciprocos. Estao certos! A frase de Aristoteles e citada no texto de Francis Bacon: quem se deleita com a solidao ou e um animal selvagem ou um deus. Li os muitos autores da obra sobre a amizade. Cada um discorreu com elegancia e erudicao sobre amigos e amizade. Samuel Johnson (1709-1784) recupera a tradicao platonica/socratica sobre a isonomia de amigos e cita Salustio (86 a.C. - 34 a.C.) que define amizades a partir da comunhao de afetos e de ojerizas em comum. George Berkeley (1685-1753) chega a aproximar o equilibrio de atracao e equilibrio entre estrelas e planetas com o que leva um amigo a outro, indicando, com isso, que a amizade estaria inscrita em uma ordem natural divina e astronomica, desejada pelo criador e organizada pela matematica suprema das esferas e da astronomia. Sao lindas e poeticas metaforas. Volto a Montaigne e a Ovidio. A unica explicacao do afeto de amigos e a existencia da outra pessoa. O amigo e imprescindivel porque e ele, apenas, sem muitos outros qualificativos. Os beneficios podem ocorrer, porem brotam da simples existencia da generosa fonte da amizade. Assim, um sendo quem e encontra outro e surge uma multidao, como Deucaliao pensou sobre o casal isolado pos-diluvio. Os amigos se salvam do diluvio da banalidade, analisam-se, observam-se e lancam um dom precioso e forte: a sinceridade. Para ser amigo de alguem, eu preciso ser comigo mesmo. Nao sendo animal nem deus, necessito de outras pessoas. A multidao de dois e fabulosa. Enfim, a sos com um grande amigo, bebendo vinho, cerveja ou cha, conversando olho no olho, voce percebe que cada um esta ali porque desejou ser, simplesmente ser, parte da multidao binaria e complementar da entrega afetiva. A amizade e um dom cultivado, um equilibrio existencial, uma luz em meio a um mundo aspero e complicado. Como previa o amigo de Montaigne, somente os bons possuem amigos. Os maus fazem uma conspiracao e nao amizade. Os canalhas apenas se entre-temem. Amizade e virtude e exercicio corajoso de entrega. E um dom. E uma epifania. A verdadeira e devastadora solidao e estar cercado de pessoas que nao sao amigas. Seria melhor ser uma besta selvagem uivando em uma caverna. Boa semana para voce e para seus amigos."}