{"title": "  Tocar a vida?   Unica forma de seguir o conselho de Bolsonaro e punir responsaveis por nossa tragedia ", "text": "\"Ta chegando em 100 mil (talvez hoje). Mas vamos tocar a vida e buscar uma maneira de se safar disso dai.\" A frase, ja inscrita na Enciclopedia Geral da Infamia que Jair Bolsonaro resolveu compor durante a pandemia do novo coronavirus, foi dita por um presidente serelepe ao lado de um ministro interino da Saude bonachao na ultima quinta-feira, numa das lives que ele insiste em impingir a um Pais traumatizado. O numero que ele previu como quem joga no bicho, depois de com a mesma sem-cerimonia dizer, la no inicio da pandemia, que os mortos nao chegariam a 800, nao chegou naquele dia, mas o vaticinio nefasto se cumpriu neste fim de semana. A unica maneira aceitavel de \"tocar a vida\" para que o Brasil nao saia dessa tragedia ainda mais dilacerado em todas as suas dimensoes e apontar as omissoes, as acoes criminosas, os ardis politicos e autoritarios e o cinismo que nos jogaram nesse buraco, e apontar e punir em todos os foruns cabiveis os responsaveis por ela. A comecar por esse presidente que insiste em cuspir na cara daqueles que deveria governar perdigotos de imbecilidade com relacao a uma situacao que nao faz a menor ideia de como ao menos tentar mitigar. Ele olha para a cara de uma Nacao em que mais de 3 milhoes foram oficialmente infectados e 100 mil perderam a vida e da de ombros, como se esses numeros num intervalo de menos de seis meses fossem toleraveis. Nenhum governante do Brasil, dos mais nocivos que ja passaram por aquela cadeira eleitos ou usurpando-a, teve em relacao aos problemas que enfrentou ou provocou a desidia de Bolsonaro. Ele nem sequer finge que esta tomando qualquer providencia. Jair Messias Bolsonaro mente diariamente ao dizer que o Supremo Tribunal Federal impede o governo federal de coordenar a resposta a pandemia. Deveria ser advertido ou punido pelo proprio STF por isso, pois esta nao foi a decisao da Corte. Em um Pais serio um presidente jamais repetiria essa empulhacao sem que fosse admoestado, sequer. Jair Messias Bolsonaro mente diariamente ao dizer que cloroquina e hidroxicloroquina tem efeito para tratar covid-19. Ele atenta contra a saude publica ao impor ao Ministerio da Saude acefalo um protocolo sem nenhum amparo cientifico indicando esses remedios para casos leves e moderados. Ninguem responsabiliza o presidente e o ministro, o Conselho Federal de Medicina nao vai a Justica, e o tal protocolo anticientifico esta em vigor ha mais de 3 meses. O STF, o Ministerio Publico e o Congresso apenas assistem. Jair Messias Bolsonaro promoveu aglomeracoes, cumprimentou pessoas depois de tossir e assoar o nariz com a mao, anunciou que estava coronado diante de reporteres e cameras e tirou a mascara para isso, cumprimentou garis sem mascara ja doente. Ele comete essas nojeiras diante de um Pais enlutado, traumatizado, desamparado. E aplaudido por um grupo de celerados e nao e impedido por algum dos muitos encarregados pela Constituicao de conte-lo e lembra-lo de que ele tem de governar, e nao mostrar cloroquina para a ema. Jair Messias Bolsonaro nao decretou luto oficial quando os mortos foram mil, cinco mil, dez mil, vinte mil, cinquenta mil, cem mil. Ele assiste a esse numero de vitimas, pessoas que tinham vidas, sonhos, familias e planos como quem acompanha entediado uma partida de futebol comezinha com uma daquelas camisas de time falsificadas que adora envergar. Jair Messias Bolsonaro condena o Brasil a ser um dos piores paises do mundo na chaga da covid-19 e se fia na conta cinica de que os pobres coitados socorridos com auxilio emergencial vao lhe reeleger em 2022, sua unica preocupacao genuina. E quem deveria responsabiliza-lo assiste a todas essas atrocidades com cara de paisagem."}