{"title": "  A Camara e a 'pauta verde'  Por decadas, Brasil exerceu lideranca nos foruns internacionais sobre ambiente. Essa historia tem de ser resgatada ", "text": "O Instituto Nacional de Pesquisas Espaciais (Inpe) divulgou um relatorio no dia 7 passado que revelou um aumento de 34,5% nos alertas de desmatamento da Floresta Amazonica entre agosto de 2019 e julho do corrente ano. De acordo com os dados do sistema Deter, foram desmatados no periodo 9.205 km2 de floresta, ante 6.844 km2 registrados nos 12 meses anteriores. Trata-se de mais um recorde para a colecao do governo de Jair Bolsonaro, um governo marcado pela politica de descaso com as questoes ambientais: foi o maior crescimento dos focos de destruicao da floresta dos ultimos cinco anos. No vacuo do protagonismo do Poder Executivo na conducao da chamada agenda ambiental - as medidas adotadas pelo vice-presidente Hamilton Mourao no ambito do Conselho Nacional da Amazonia Legal, que ele preside, ainda nao amadureceram o suficiente para produzir resultados -, a Camara dos Deputados resolveu avancar com projetos que tratam da preservacao do meio ambiente e, dessa forma, fazer um contraponto ao presidente Jair Bolsonaro e seu ministro do Meio Ambiente, Ricardo Salles. E bom que seja assim, mas o ideal para a protecao da diversidade de nossos biomas e para a boa imagem do Brasil no exterior, como corolario, seria a cooperacao entre os Poderes em prol da comunhao entre o crescimento economico e a preservacao ambiental. A pedido do presidente da Camara, Rodrigo Maia (DEM-RJ), cinco deputados estao responsaveis por dar andamento a chamada \"pauta verde\" na Casa. Sao eles: Alessandro Molon (Rede-RJ), Enrico Misasi (PV-SP), Rodrigo Agostinho (PSB-SP), Ze Vitor (PL-MG) e Ze Silva (Solidariedade-MG). Os cinco participaram de uma live promovida pelo Estado, mediada pela colunista Eliane Cantanhede e pelo reporter Andre Borges. Os leitores do jornal participaram enviando perguntas aos parlamentares. O deputado Alessandro Molon alertou para o erro que o governo comete ao fazer uma distincao entre a pauta ambiental e as politicas voltadas para a promocao do crescimento economico, que nao sao antagonicas no mundo moderno, mas sim complementares. \"O governo esta sendo cada vez mais pressionado por sua propria base e pelas empresas para mudar isso (a ma conducao da politica ambiental). Sera um suicidio politico e economico se ele (o presidente Bolsonaro) nao apoiar a mudanca\", disse Molon. Outro grande problema que foi abordado pelos deputados e a evidente disparidade entre a assim chamada \"gestao\" de Ricardo Salles no Ministerio do Meio Ambiente e o papel que tem sido exercido pelo vice-presidente Hamilton Mourao na chefia do Conselho da Amazonia. Com razao, o deputado Enrico Misasi apontou que \"ha duas cabecas\" que nao se entendem na conducao da agenda ambiental. De fato, e muito dificil entender o que Salles faz a frente da pasta, implementando a sua gestao \"por baciada\" e como isso se coaduna com as medidas que Mourao anunciou ha poucos dias. Sao medidas acertadas, como o fortalecimento dos orgaos de controle ambiental, como Ibama, Incra, Inpe e Funai, orgaos que Salles tem se posto a desmantelar. \"Quando nao ha fiscalizacao e punicao, e muito fraco (o controle do desmatamento), disse o deputado Rodrigo Agostinho. O deputado Ze Silva defendeu que esses orgaos estejam integrados e compatibilizem a fiscalizacao ambiental e a regularizacao fundiaria. E pauta extremamente importante, pois, de fato, uma coisa esta muito relacionada a outra. \"E preciso uma acao de Estado. Nao pode haver acao do Ibama, do Incra, do ICMBio de forma isolada\", afirmou o parlamentar. O deputado Ze Vitor destacou a importancia da formacao do grupo parlamentar e sua articulacao com diferentes setores para avancar com os projetos relacionados ao desenvolvimento sustentavel. \"Sustentabilidade e sinonimo de produtividade\", disse. Por decadas, o Brasil exerceu posicao de lideranca nos foruns internacionais sobre o meio ambiente. Essa historia de acao e credibilidade tem de ser resgatada."}