{"title": "  Cem mil brasileiros   E torcer para as vacinas, e que Bolsonaro nao tente reescrever historia e recriar personagem ", "text": "Com mais de 100 mil brasileiros mortos e de tres milhoes de contaminados, e impossivel nao lembrar que o Brasil e vice-campeao da covid-19 e apontado no mundo inteiro como o campeao de erros na conducao da pandemia. O presidente Jair Bolsonaro entra para a historia como o turrao que nao liderou o Pais na hora decisiva, fez tudo errado e se aliou ao virus, em vez de combate-lo. Entre a ciencia e o que Bolsonaro acha, ele ficou com o que ele acha. Entre seguir as orientacoes de organizacoes medicas do mundo inteiro e os cochichos de amigos e aliados, ele optou pelos cochichos. Entre admitir os erros gritantes e dobrar a aposta, ele dobrou. Entre se solidarizar com as vitimas e lavar as maos, ele lavou as maos, produzindo frases que entram nao para o anedotario da historia, mas para a memoria internacional da falta de empatia. \"Histeria da midia\", \"gripezinha\", \"e dai?\", \"todos nos vamos morrer um dia\", \"nao podemos entrar numa neurose\", \"nao acredito nesses numeros\", \"o virus esta indo embora\", \"eu nao sou coveiro, ta?\" \"quer que eu faca o que?\", \"eu sou Messias, mas nao faco milagres\". Ja pertinho da marca de 100 mil brasileiros mortos, Bolsonaro continuou sendo Bolsonaro e entre sorrisos, ao lado do eterno interino ministro da Saude, deu de ombros: \"Vamos tocar a vida\". O que os amores, pais, maes, filhos, irmaos, amigos e colegas dos 100 mil brasileiros mortos acham disso? Tocar a vida? Como assim? E o presidente foi adiante: \"Tocar a vida e buscar uma maneira de se safar desse problema\". Buscar uma maneira so a esta altura da desgraca? Maneira de \"se safar\"? Desse \"problema\"? Uma frase, quatro absurdos. Sao falas que nao condizem com um presidente no auge de uma pandemia assassina que destroi vidas, familias, empresas, empregos, renda e a economia do Pais. No mundo democratico, presidentes e primeiros ministros, com poucas excecoes, falam - e agem - como lideres, respeitam a ciencia e os cientistas, dao rumos, apresentam solucoes, admitem erros. Conferem a devida solenidade, demonstram preocupacao, dor, compaixao. No Brasil, vice-campeao da covid-19, o presidente aparece sorrindo, provocando, ironizando a desgraca. Pior: dando mau exemplo, tomando decisoes absurdas. E atrapalha muito ao desestruturar o Ministerio da Saude, rasgar protocolos internacionais, jogar no lixo a unica vacina possivel - o isolamento social - e virar, alegremente, ridiculamente, perigosamente, garoto-propaganda de um remedio sem nenhuma comprovacao, de nenhum orgao serio, de nenhum pais. Sem coordenacao central, com Bolsonaro so ligado em politica, guerreando contra governadores e prefeitos, viu-se o caos. A covid-19 da um banho em cientistas, cheia de armadilhas crueis, manhas assassinas, surpresas a cada hora. Nao bastasse, ela aqui encontra o ambiente perfeito para destruicao e dor. A unica bala de prata que resta para vencer uma guerra ja perdida sao as vacinas, que chegam ao Brasil pelos acordos entre o governo federal e Oxford e entre o governo de Sao Paulo e a China. E torcer e rezar, contando com uma expertise comprovada brasileira: as vacinacoes em massa. Se os testes forem um sucesso, se o Brasil cuidar adequadamente da logistica e da compra e producao de insumos, ha luz no fim do tunel. Antes tarde do que nunca. Bolsonaro esta sorrindo, confrontando, agredindo a populacao com expressoes muito alem de improprias. Que nao venha depois, com boa parcela da populacao vacinada e os numeros em queda, tentar reescrever a historia e reinventar seu personagem numa das maiores tragedias do planeta. Todo mundo sabe que a culpa e de um virus ardiloso, cheio de misterios, que encontrou no presidente do Brasil um grande aliado."}