{"title": "  A construcao da cidadania  A pluralidade participativa nos processos decisorios nao so resulta em servicos publicos mais eficientes, mas em melhores cidadaos ", "text": "A pandemia intensificou as desigualdades economicas e recrudescera as polarizacoes politicas. Com o tecido social tensionado a ponto de rasgar-se, faz-se como nunca necessario revigorar aquilo que nos une: a cidadania. A concretizacao deste ideal e tao complexa quanto a sua definicao e simples: um Estado Democratico vigoroso e aquele em que todo cidadao se sente satisfeito com sua identidade e se sente capaz de contribuir ativamente para a sociedade. Nas nacoes modernas todo individuo nasce um cidadao. Mas so alguns se tornam \"bons cidadaos\". Fazer com que estes alguns sejam muitos e o desafio de cada geracao. Trata-se de excitar em cada um o desejo pelo bem comum e lhe dar o poder para satisfaze-lo; de acender em seu intimo o fogo da solidariedade de onde emanam a luz e o calor da vida civica. Nos ultimos tres seculos os direitos civis, politicos e sociais se fortaleceram e se expandiram. Mas desde o pos-guerra, enquanto este processo se consumava na consolidacao do Estado de Bem-Estar Social, houve paradoxalmente uma bem documentada erosao do \"capital social\", ou seja, da constelacao de associacoes interpessoais por meio das quais os individuos compartilham valores, compromissos, cooperacao e reciprocidade. O desafio no seculo 21 e reverter esta tendencia. Em 1942, o iconico Relatorio Beveridge iniciou a implementacao das garantias sociais de todo cidadao britanico \"do berco ao tumulo\" divisando \"cinco gigantes\" a serem batidos na \"estrada da reconstrucao\": miseria, doenca, ignorancia, insalubridade e desocupacao. Agora que o virus revigorou estes inimigos mortais, e vital construir uma jornada civica do berco ao tumulo que fortaleca os cidadaos contra os vicios que corroem a cidadania a partir de dentro, como a apatia, o egoismo, a prepotencia, o fanatismo ou a descortesia.  A base, por obvio, e a educacao. Os curriculos contemporaneos, tao pressionados pelas exigencias do mercado de trabalho, tem o formidavel desafio de integrar um equivalente as \"Artes Liberais\", que da Antiguidade a Modernidade formaram os cidadaos \"livres\", e resgatar, se nao a letra, hoje morta, o espirito da \"Educacao Moral e Civica\". Mas ao longo da vida adulta ha muitas outras coisas que o Estado pode fazer. Assim como ha um servico militar obrigatorio para uns poucos jovens, poder-se-ia considerar um servico civil, se nao obrigatorio, voluntario, mas para muitos. A Inglaterra, por exemplo, esta implementando um programa de formacao, o Servico Civil Nacional, para criar nos jovens o habito vitalicio da acao social. Ha incentivos granulares e singelos, mas eficazes. Uma maneira de garantir que voluntarios se sintam estimulados e promover premiacoes e reconhecimentos publicos. Desempregados e aposentados tambem podem receber incentivos para se engajar em acoes sociais. Enquetes com associacoes civis mostram que um entrave recorrente e a falta de espaco para os encontros. Os setores de RH dos empregadores tambem podem fazer muito mais para encorajar o engajamento civico em sua forca de trabalho. A participacao politica deve ser estimulada muito alem do processo eleitoral. A pluralidade participativa nos processos decisorios, que pode ser tremendamente impulsionada pelas novas tecnologias digitais, nao so resulta em servicos publicos mais eficientes, mas em melhores cidadaos. As evidencias mostram que o engajamento civico eleva os niveis de tolerancia, confianca e reciprocidade na sociedade. Como se ve, se na construcao dos direitos civicos o papel do Estado e positivo, na construcao da responsabilidade civica ele e negativo - ou, mais exatamente, subsidiario. No primeiro caso, trata-se de erigir estruturas que garantam a inclusao de todos os individuos e de alicerces que sustentem a sua dignidade. Ja no segundo, trata-se nao de forma-los ou conforma-los sob um modelo pre-formatado de cidadania, mas de remover as barreiras que obliteram a sua inclinacao natural de \"animais politicos\" a se engajar em sua comunidade, criando um espaco civico vibrante no qual as suas associacoes livremente estabelecidas possam florescer."}