{"title": "  Forum dos Leitores  Cartas selecionadas para a edicao impressa e portal estadao.com.br ", "text": "Pandemia e desgoverno 100 mil mortos A pandemia do novo coronavirus atingiu ontem, no Brasil, 100 mil mortes e 3 milhoes de pessoas contaminadas, com letalidade de 3,3%. O plato na curva mostra estabilidade de mais de mil mortes por dia e projeta dobrar o total de vitimas ate a eleicao municipal, em novembro. A flexibilizacao do isolamento social, com reabertura do comercio, so deveria ser feita com medidas muito restritivas, para evitar uma segunda onda, que poderia agravar ainda mais o quadro epidemiologico. LUIZ ROBERTO DA COSTA JR. LRCOSTAJR@UOL.COM.BR CAMPINAS Cultura macabra Na situacao atual, essa estarrecedora cifra de 100 mil mortos e o descaso de algumas de nossas autoridades nos fazem lembrar a tristemente famosa exclamacao de um general franquista durante a Guerra Civil Espanhola: \"Viva la muerte!\". HARRY RENTEL HARRY@FLORAROME.COM.BR VINHEDO Sem palavras A capa em branco do Estado de ontem expressa com exatidao a tristeza das familias dos mortos pela covid-19, que nao conseguem encontrar palavras para expressar o que sentem. M. DO CARMO ZAFFALON LEME CARDOSO ZAFFALON@UOL.COM.BR BAURU Para evitar tragedia maior Em resposta a pergunta no centro da primeira pagina do Estado de ontem - em branco como sinal de protesto e respeito aos 100 mil mortos no Brasil pela covid-19 -, respondo, sem volteios e nenhuma sombra de duvida, que o melhor meio de evitar uma tragedia ainda maior e exercermos cidadania virtuosa republicana e tratarmos do impeachment do presidente Jair Messias Bolsonaro, que ja se faz tarde. Os que, como eu, em sua maioria, votaram em Jair Bolsonaro, hoje indignados e desenganados, estao largados a propria sorte, entretanto mais maduros para decidirem pela construcao de um Brasil com governo responsavel, que desejamos para todos. Impeachment, sim, pelo bem maior do povo brasileiro! HERBERT SILVIO A. PINHO HALBSGUT H.HALBSGUT@HOTMAIL.COM RIO CLARO Exterminador do presente Lembrei-me um dia destes do filme O Exterminador do Futuro, que me fez pensar em nosso presidente. Certamente ele merece ser chamado de exterminador do presente, agora que chegamos aos 100 mil obitos, quando a educacao de nossas criancas esta abandonada, nossa diplomacia em frangalhos ja nos afastou da Argentina, um de nossos principais mercados, e nos afastara dos EUA quando Joe Biden for eleito. Nao temos projeto de reforma administrativa, que poderia levar a reducao de despesas com a burocracia estatal, e a \"famosa\" reforma tributaria esta se tornando um aumento de impostos para financiar a campanha a reeleicao em 2022. Assim, Bolsonaro consegue exterminar o presente. E tambem o nosso futuro. ALDO BERTOLUCCI ALDOBERTOLUCCI@GMAIL.COM SAO PAULO Crimes contra o Brasil O governo de Jair Bolsonaro entrara para a Historia como aquele que, por omissao, descaso, individualismo e ideologia, permitiu a maior matanca de brasileiros durante uma epidemia, que ate ontem ja matou mais de 100 mil pessoas, numero maior que o causado por muitas guerras no planeta. Tambem sera reconhecido, juntamente com seu ministro Ricardo Salles, como o maior destruidor da nossa Amazonia, da fauna e da flora ali existente. O Ministerio do Meio Ambiente, no governo Bolsonaro, tem como missao proteger desmatadores, garimpeiros, cacadores e incendiarios. Enfim, elegemos um governante individualista, alijado de sentimentos, que tem como premissa o desdem pela vida e pelo meio ambiente. DARCI TRABACHIN DE BARROS DARCI.TRABACHIN@GMAIL.COM LIMEIRA O maior responsavel Jair Bolsonaro e responsavel direto pelo descontrole da pandemia de covid-19 no Brasil. O lider maximo da Nacao ate hoje reluta em usar mascara e promove aglomeracoes, receita remedios sem ter gabarito para isso e deixou o Pais sem ministro da Saude durante a pior crise de saude publica da Historia. Bolsonaro e o maior responsavel pela explosao de desmatamento e queimadas na Amazonia, no Pantanal e no Cerrado. Ele deixou bem claro que quer derrubar as florestas para aumentar a producao agropecuaria e, tambem, que vai tolerar a mineracao ilegal. Sem mudar as leis, o governo Bolsonaro tem punido sistematicamente os fiscais que ainda se atrevem a cumprir o seu dever. O Brasil ja teve pessimos governantes, mas nunca houve quem trabalhasse com tanto afinco para destruir o Pais e matar brasileiros como Bolsonaro. A Nacao espera que as instituicoes acordem e facam o que tem de ser feito para afastar Bolsonaro da Presidencia da Republica. Pois, alem de pessimo governante, ele esta se revelando o chefe do esquema das rachadinhas. MARIO BARILA FILHO MARIOBARILA@YAHOO.COM.BR SAO PAULO Desfecho inevitavel Logo sera atingido um climax de oposicao ao governo transfuga de Bolsonaro e familia, liderada pelos cidadaos mais capazes deste pais. Oposicao a um governo canhestro, patrimonialista, estimulante do individualismo desconstrutivo e confinado a uns poucos interesses corporativos que ainda o apoiam, embalado pelo surrado discurso da extrema direita ensandecida de violencia contra o homem e a natureza. Periodo malsinado durante o qual fomos abatidos pela pandemia, pelo desmatamento da Amazonia e outros sitios de obrigatoria preservacao e por agressividade antissocial que atica olhares de ratazanas radicais. A maioria, porem, anseia pela volta a uma sociedade de equilibrio. Chafurdamos no pantano mais lodoso da Historia. Mas o povo demonstrara que e o legitimo dono do poder, nao compactua com o odio e se impora, ainda que em ritmo lento, determinado pela gravissima crise sanitaria. AMADEU ROBERTO GARRIDO DE PAULA AMADEUGARRIDOADV@UOL.COM.BR SAO PAULO _____________________________________________ Cartas selecionadas para o Forum dos Leitores do portal estadao.com.br 100 MIL MORTOS Quando o Pais chega a impensavel marca tragica de 100 mil obitos pela pandemica covid-19, quando 100 mil familias pranteiam a perda de seus entes queridos, o presidente Bolsonaro, depois de dizer ha algum tempo \"e dai?\", disse agora que \"e preciso tocar a vida\". Sem comentarios. J. S. Decol decoljs@gmail.com Sao Paulo * VERGONHOSO Chegamos a marca de 100 mil mortes pela pandemia da covid-19 com um governo sem ter um ministro da Saude; que nao toma medidas orientadas pela Organizacao Mundial da Saude (OMS) para conter a doenca com o isolamento; que propaga o uso da cloroquina, nao aceita cientificamente, como o remedio para o combate a doenca; que veta o uso de mascara como determinado pelo Congresso; que nega auxilio financeiro aos profissionais de Saude que se arriscaram e contrairam a doenca; com um presidente da Republica que so coloca um ministro sanfoneiro como \"homenagem\" aos mortos, depois de alcancar numeros absurdos, e diz absurdos como \"e dai?\", \"nao sou coveiro\", \"a vida continua\". E, se nao bastasse, assistimos pela televisao a uma peca de propaganda do governo pelas imensas acoes do governo na saude e no controle da doenca. Tudo isso e vergonhoso e mostra a total falta de empatia do governo pelos mortos e pelas familias atingidas. Aguardamos a atitude do presidente da Republica ao atingir a marca dos 100 mil mortos. Vira agora uma banda completa? Lucia Helena Flaquer lucia.flaquer@gmail.com Sao Paulo * NAO E UMA GRIPEZINHA Estamos vivendo um momento de grande preocupacao. O que era uma simples \"gripezinha\" ja pos cerca de 100 mil brasileiros no caixao. Muita gente embarcou na irresponsavel consideracao, ignorou o uso da mascara e nao evitou a aglomeracao. Muitos foram advertidos dos riscos que corriam, mas duvidavam do numero de mortos e as vezes ate sorriam. Tenhamos muito cuidado. A covid-19 e assunto muito serio. E melhor passar um tempo isolado do que ir para o cemiterio. Quase 3 milhoes de brasileiros ja foram infectados, o que era uma \"gripezinha\" deixa o mundo atordoado. Torcamos para que em breve possamos ser vacinados e que chegue ao fim o cotovelo com cotovelo e volte o abraco acalorado. Jeovah Ferreira jeovahbf@yahoo.com.br Taquari (DF) * PERDA DE TEMPO O eterno ministro interino da Saude, Eduardo Pazuello, recebeu em seu gabinete, na ultima segunda-feira, um grupo de defensores de mais um tratamento contra a covid-19 sem fundamento cientifico algum, nem aqui, nem na China, nem em qualquer outra parte do planeta. Literal perda de tempo destes cidadaos avidos por protagonismo a qualquer custo, inclusive ao da propria seriedade cientifica, e de um ministro que ainda nao sabe o que faz no cargo. Enquanto isso, \"vamos tocar a vida\"... Luciano Harary lharary@hotmail.com Sao Paulo * DE VOLTA A IDADE MEDIA Prefeito de Itajai sugere aplicacao retal de ozonio para covid (Estadao, 4/8). Todos dao palpites infundados, ninguem escuta a ciencia e, pior, gastam dinheiro a toa. E so ver o que o governo federal gastou com cloroquina, imposta pelo \"doutor\" Bolsonaro. So falta ressuscitar a bruxa Catherine Deshayes (queimada em publico no centro de Paris em 1680) para fazer as aplicacoes. Filippo Pardini filippo@pardini.net Sao Sebastiao * TOTAL ABSURDO O prefeito de Itajai, Volnei Morastoni, recomendou a aplicacao de ozonio pelo anus, para os pacientes contaminados pela covid-19. Morastoni e um medico pediatra e trabalhou como vereador e deputado estadual. A sugestao de Morastoni causou uma chuva de troca e zombaria nas redes sociais. Ja haviamos escutado as ideias bizarras de Bolsonaro e sua turma quanto a utilizacao de vermifugos e hydroxicloroquina para combater o coronavirus. Em lugar nenhum no mundo civilizado existem propostas tao incoerentes quanto essas. Os politicos do Brasil nao param de macular a imagem da nossa Republica. No meio de toda esta bagunca, a \"gripezinha\" ja matou 100 mil brasileiros. E um total absurdo. Jose Carlos Saraiva da Costa jcsdc@uol.com.br Belo Horizonte * PROPAGANDA PRESIDENCIAL Ta ai algo que eu queria ver: o presidente da Republica fazer propaganda da ozonioterapia assim como ele faz da cloroquina. \"Eu confio. E voce?\" Rodrigo Ibraim rodrigoibraim@gmail.com Taboao da Serra * PANDEMIA & TERAPIA Muitos dos \"machoes\" aderiram de imediato ao uso da mascara. E o primeiro efeito da tal \"terapia do ozonio\"... A.Fernandes standyball@hotmail.com Sao Paulo * MALDITO FRUTO QUE COLHEMOS O lulismo deu credito consumista sem reformas gerais, enquanto roubava com 40 partidos aliados. Mudou-se a quadrilha no poder. Agora e a do amigo das milicias, antinacao, antilei, antidemocracia, etc. Gracas a ele, em cinco meses, 100 mil mortos e parte do povo, por panico, pressa e egoismo, imita seu descaso pela ciencia, aglomera, acha que contagio e morte sao so com estranhos e esquece a etica, o bom senso ou o tal amor ao proximo, que tanto diz faltarem, quando o errado e feito pelos outros. Joao Bosco Egas Carlucho boscocarlucho@gmail.com Garibaldi (RS) * NOVA CONCEPCAO DE CIDADANIA A covid-19 acrescentou ao conceito e concepcao de cidadania os atos de solidariedade, resumindo, assim, a definicao: cidadania e o conjunto de atos civis expostos em manifestacoes de interesse das comunidades e em atuacoes solidarias para conseguir objetivos satisfatorios e eficientes. Jose Carlos de Carvalho Carneiro carneirojcc@uol.com.br Rio Claro * 'A COVID NA AMAZONIA PROFUNDA' Oportuno o recente alerta de Virgilio Viana sobre as mas condicoes de atendimento das populacoes que habitam a Amazonia profunda (A covid na Amazonia profunda, Estado, 27/7, A2). Sao nossos irmaos ainda esquecidos pelo Estado. Urge resgatar sua dignidade! Jose Eduardo Bandeira de Mello josedumello@gmail.com Itu * O ROTO E O ESFARRAPADO Em evento do Aspen Security Forum, o ministro Paulo Guedes disse aos norte-americanos que investem altos recursos na Amazonia legal, que os EUA, la atras, desmataram suas florestas, mataram e escravizaram seus indios e que a Amazonia e problema do Brasil. Pensa o ministro que, assim, obteria um salvo-conduto para continuar agindo de forma reprovavel, como os americanos fizeram. No final, pediu para que os investidores americanos sejam amaveis, como o Pais tambem o e. Como dizia aquela senhorinha de Taubate: \"Meu filho, chumbo trocado nao doi\". E o tipico caso do roto falando do esfarrapado! Julio Roberto Ayres Brisola jrobrisola@uol.com.br Sao Paulo * CONHECIMENTO Em evento organizado pelo Aspen Institute, um centro de estudos de Washington, o ministro Paulo Guedes (Economia) subiu o tom ao ser questionado sobre a politica ambiental do governo Jair Bolsonaro. A Amazonia e assunto que diz respeito ao Brasil, e americanos \"desmataram suas florestas\", disse o ministro. Falou, ainda, sobre escravidao e matanca de indios. Se lhe perguntarem como sabe de tudo isso, possivelmente dira que assistiu a todos os filmes de John Waine, o maior matador de indios que os Estados Unidos conheceram. Ou sera que nao? Arnaldo de Almeida Dotoli arnaldodotoli@uol.com.br Sao Paulo * TOM A noticia no jornal e \"Guedes sobe o tom\". Sobe coisa nenhuma. A unica coisa que sobe e o descaso num pais desgovernado e sem rumo. O que subiu foi a falta de educacao, de decencia e a falta de argumentos para justificar o desmatamento da Amazonia, a corrupcao e a crise sanitaria. Guedes baixou o tom e caiu no nivel dos boquirrotos, dos ignorantes, dos mal educados do Planalto. Foi dificil para ele se manter em nivel de economista de Chicago: seus colegas de \"trabalho\" no sao abaixo da critica. Marta Lawson lawsonmv@hotmail.com Sao Paulo * SURPREENDENDO O MUNDO O ministro Paulo Guedes disse que o Brasil ira surpreender o mundo. Na minha opiniao, o Brasil ja surpreendeu o mundo, pena que foi pelo desmatamento de nossas florestas e pela maneira errada de conduzir as estrategias para o combate ao coronavirus. Virgilio Melhado Passoni mmpassoni@gmail.com Jandaia do Sul (PR) * QUINTETO DA MORTE O Quarteto de Aloprados do Ministerio Bolsonaro, reunindo Abraham Weintraub, Ernesto Araujo, Ricardo Salles e Damares Alves, agora com novo titular na Deseducacao, recebe a adesao definitiva do quinto e novo lider, Paulo Guedes, muito mais perigoso que todos os outros, por ter a chave do cofre. Mistificador e sofista, defende aumentar impostos, tributos, CPMFs mascaradas, desculpando nosso desmatamento, acusando europeus e norte-americanos de desmatarem suas florestas. Defendeu o indefensavel, acusando paises que reflorestaram suas matas, que somadas nao passam de um bosque perto da Floresta Amazonica e sua importancia para o Brasil e para o mundo. Uma conversa de mitomaniaco compulsivo. Agora, o Quinteto da Morte tem dois banqueiros, com o Banco Mundial tambem a perigo. Paulo Sergio Arisi paulo.arisi@gmail.com Porto Alegre * CARA, CHEIRO E COR DE CPMF O ministro Paulo Guedes disse que ninguem quer colocar a digital nesta nova modalidade de imposto sobre transacoes eletronicas que ele propoe para arrecadar. Ocorre que, se passar alguma criacao de tributo/imposto, ela tera, sim, a digital do governo e dos parlamentares que ajudaram a cria-la. Para o governo, este novo imposto e sua espinha dorsal. E com o fim do auxilio emergencial, que e pago pelo povo, esse mesmo povo esfolado pelos governos sera taxado quando sacar, transferir, fizer pagamentos, alem de pagar para usar o cartao de credito? Os argumentos sao os de sempre: atingir aqueles que nao pagam impostos e que nunca sao alcancados. Um Estado inchado nao incomoda o governo? Seja qual for o nome que tera esse ISTED (Imposto Sobre Transacoes Eletronicas Digitais), ele tem a cara, o cheiro e cor da CPMF. Ja vimos este filme. Izabel Avallone izabelavallone@gmail.com Sao Paulo * ANTES DE TUDO Continuando sobre os ultimos assuntos politicos e economicos, gostaria de ressaltar que, segundo as declaracoes do nosso ministro da Economia, o custo para reajustar a tabela do Imposto de Renda na fonte seria de R$ 22 bilhoes. Esta e mais uma prova de que a sociedade contribuiu o suficiente para o governo e nao merece ser mais uma vez punida com aumento e ou criacao de impostos. Portanto, chegou a vez de os beneficiados pelas mordomias colaborarem. Reducao dos funcionarios de gabinete, que promovem as \"rachadinhas\", auxilio-aluguel, auxilio-paleto e outros. Quanto a suspeicao levantada contra Sergio Moro, o que falar das decisoes de ministros do STF que foram advogados de faccoes criminosas e de partidos politicos, especialmente o corrupto PT? Sem acabar com as mordomias do setor publico e dos politicos, aumentos e ou criacao de impostos, nao! Joao Ernesto Varallo jevarallo@hotmail.com Sao Paulo * ESTAMOS PERDENDO Preocupante a noticia de que a China ultrapassou o Brasil e virou o maior parceiro comercial da Argentina. Afora a crise sanitaria, podem ter pesado nessa ocorrencia as declaracoes do presidente Bolsonaro de que os argentinos escolheram mal o atual presidente daquele pais e o fato de o ministro Paulo Guedes ter declarado que o Brasil nao precisa da Argentina para crescer. Na mesma linha, a aposta e o apoio incondicional do cla Bolsonaro na reeleicao do presidente Trump podera ser prejudicial nas relacoes comerciais com os EUA, caso Trump nao se reeleja. Jorge de Jesus Longato financeiro@cestadecompras.com.br Mogi Mirim * DISPLICENCIA MORTAL O desastre do Libano na semana passada mostra o quanto a displicencia pode ser mortal, destruindo inteiramente um pais que ja foi um paraiso no Mediterraneo. Conhecendo os politicos que temos no Brasil, parte dos burocratas do poder publico e tambem os empresarios que aprenderam a mamar nas tetas do governo, quao mortal pode ser para nos essa displicencia que estamos enxergando? Aldo Bertolucci aldobertolucci@gmail.com Sao Paulo"}