{"title": "  O desempenho do sistema financeiro na pandemia  Resiliencia do setor no pior momento da pandemia traz alento: em meados do ano, credito concedido aumentou 4,8% ", "text": "O cenario financeiro mundial melhorou, e de maneira significativa, nos ultimos meses. A recessao mundial provocada pela pandemia de covid-19, considerada a pior desde a Grande Depressao iniciada em 1929, parecia estender-se e aprofundar-se diante das incertezas decorrentes do cenario politico norte-americano e da imprevisibilidade da evolucao da crise de saude. A eleicao para a presidencia dos Estados Unidos de Joe Biden, um politico experiente e que nao faz do confronto a baliza de sua visao das relacoes internacionais, somou-se as perspectivas promissoras no desenvolvimento de vacinas contra o novo coronavirus para transformar o cenario mundial. O risco de uma nova onda de contaminacao pela covid-19 ainda persiste, mas a resiliencia demonstrada pelo sistema financeiro internacional no pior momento da pandemia traz alento. Em meados do ano, o volume total de credito concedido pelas instituicoes financeiras em todo o mundo aumentou 4,8% em termos anuais, de acordo com o relatorio trimestral do Banco de Compensacoes Internacionais (BIS, na sigla em ingles), conhecido como o banco central dos bancos centrais. Como se podia prever, os paises com economia mais forte e com sistema financeiro menos vulneravel as oscilacoes provocadas pela crise do novo coronavirus apresentaram resultados mais consistentes do que aqueles em situacao menos robusta. A reducao, em meados do ano, de 0,5% dos emprestimos internacionais para setores financeiros e nao financeiros, na comparacao com o montante de um ano antes, nao e particularmente preocupante. No final de 2008, ano da quebra do banco Lehman Brothers e da crise financeira que ela provocou e se estendeu para o ano seguinte, a reducao do total desses emprestimos tinha sido muito maior, de 11,8%. A adocao, nos paises desenvolvidos e emergentes, de politicas de apoio ao setor privado para reduzir o impacto da recessao sobre a producao, o emprego e a renda foi importante para a preservacao da estabilidade do sistema. Segundo o BIS, os bancos privados agiram, no pior momento da pandemia, como \"confiavel primeira linha de defesa\", o que contribuiu para mitigar os primeiros e mais fortes impactos da pandemia sobre a atividade economica. Mas o risco de uma nova onda de infeccoes impoe cautela a todos."}