{"title": "  \"Meus filhos nao vao pra escola na pandemia\", afirma Marcos Mion   ", "text": "SUZANA GULLO E MARCOS MION COM OS FILHOS - FOTO: GY ALVEZEm muitas das lives que faz, a familia de Marcos Mion e um dos elementos centrais. Pai coruja assumido, o apresentador ja escreveu tres livros sobre paternidade, um dedicado a cada filho. Desde que teve o primogenito, Romeo, que e autista, Mion esta em uma missao: melhorar a vida de pessoas e familias que convivem e tem essa condicao. Em setembro, volta a apresentar o reality show A Fazenda (Record), com cuidados redobrados pra evitar contagio pela covid-19. \"Sempre existe risco, mas estou seguro porque tomaremos todas as precaucoes\". Leia abaixo a entrevista sobre paternidade com o apresentador.Voce escreveu tres livros sobre paternidade. Alem de ser apresentador, ser pai tambem e sua maior vocacao?O engracado e que antes de eu querer ser artista, de eu querer ter qualquer ambicao profissional, eu ja queria ser pai. A memoria mais distante que eu tenho sobre querer ser pai foi no meu aniversario de 16 anos, quando eu cortei o bolo, o meu pedido foi ter um filho antes dos 20. Tive o Romeo com 24. Hoje eu entendo que a maior obra que um ser humano pode fazer para honrar sua existencia e colocar na Terra uma continuidade que seja uma pessoa incrivel, com valores.Ter a Lei Romeo Mion, que cria uma carteira de identificacao para pessoas autistas, sancionada, foi um reconhecimento do seu trabalho de conscientizacao para essa questao?Foi um enorme passo, mas nao e uma batalha ganha. A questao da conscientizacao popular nao acaba, por mais que eu tenha dado grandes passos. A carteira de identificacao era um sonho meu. O que eu penso e que Deus nao gastou a argila comigo, estou realmente fazendo uma coisa que vai ficar, para ajudar as pessoas. Enquanto eu tiver um ar dentro do meu corpo vou viver pelos meus filhos.Ja passou por situacoes dificeis com seu filho por essa falta de identificacao?Ja, muitas. O autismo nao tem cara, nao e como sindrome de Down, que fica evidente, ou uma deficiencia fisica, que voce bate o olho e ve. Passei por situacoes de preconceito velado e tambem por situacoes de ignorancia de profissionais. Isso porque e meu filho e eu sou um cara conhecido. Imagina o filho de todo mundo? E se eu nao estiver aqui, como e que vai ser pro meu filho?Voce costuma mostrar em lives muitas situacoes em familia com momentos leves e divertidos com o Romeo. Acha que isso ajuda a diminuir o estigma do autismo?Essa e a unica razao pela qual eu faco. Sinceramente, nao sentiria nenhuma diferenca na minha vida postando nas redes sociais ou nao. Todas as vezes em que eu posto o Romeo e escrevo sobre o autismo, eu tiro duvidas. Mostra-lo inserido dentro das atividades que muita gente ate nao saberia se ele seria capaz ou nao, e um incentivo para as familias de autistas. Quando uma familia recebe um diagnostico de autismo muitas vezes fica desacreditada e desesperancosa porque nao sabe qual vai ser o futuro do filho. Mas quando veem um post divertido, as vezes vale muito mais do que uma campanha escrita com termos tecnicos e porcentagens.O que acha do plano de volta as aulas durante a pandemia?Nao acredito que seja o momento de voltar (Governo de SP anunciou retomada de aulas presenciais para 7 de outubro). As coisas estao tao estranhas que as pessoas estao lidando com a pandemia como se ela tivesse passado ja. Sei que a escola dos meus filhos esta fazendo um planejamento forte em parceria com o governo, mas nao vou manda-los na pandemia. Vou fazer o home schooling. Nao quero ser cobaia, prefiro ver como funcionara e entrar depois. /MARCELA PAES"}