{"title": "  Gunther vence 3a corrida em Berlim e vira vice-lider da Formula E  Alemao ainda esta longe do lider em pontuacao, o portugues Antonio Felix da Costa; Lucas di Grassi e o terceiro no geral ", "text": "O alemao Maximilian Gunther chegou na frente na terceira corrida da \"maratona\" da Formula E em Berlim. Correndo em casa, o piloto da BMW superou o frances Jean-Eric Vergne, da equipe DS Techeetah, no fim e venceu pela segunda vez na temporada, alcancando a vice-lideranca do campeonato. O holandes Robin Frijns chegou em segundo, seguido por Vergne. Com o resultado, Gunther chegou aos 69 pontos, ainda distante do lider, Antonio Felix da Costa, com 137. O portugues terminou neste sabado na quarta posicao, mostrando que segue firme em busca do primeiro titulo na categoria. Oitavo colocado, o brasileiro Lucas Di Grassi ocupa agora o terceiro posto geral, com 61 pontos. Audiencia publica virtual do autodromo do Rio e adiada por problemas tecnicosA corrida deste sabado, a terceira de seis a serem disputadas no Aeroporto de Tempelhof, teve final emocionante. Atual bicampeao da F-E, Vergne liderava a prova quando Gunther resolveu arriscar e fez manobra ousada para ultrapassar o rival frances, faltando quatro minutos para o fim da prova - a corrida tem duracao de 45 minutos mais uma volta. A disputa acirrada com Gunther acabou deixando Vergne com pouca carga na bateria do seu carro. Frijns, da equipe Virgin, aproveitou a oportunidade e tambem passou o frances. Nos instantes finais da prova, o alemao tambem passou a sofrer com pouca energia, diante das investidas do holandes. Mas Gunther acabou cruzando a linha de chegada na frente do adversario por apenas 0s128, protagonizando o final mais aperto da historia da categoria de carros eletricos. Entre os brasileiros, Di Grassi teve atuacao mais discreta, enquanto Felipe Massa apresentou performance superior ao que vinha exibindo na temporada. No entanto, ambos se tocaram quando disputaram o 10o lugar. Massa, que chegou a brigar pelo quinto posto, levou a pior. Ele foi punido pelo toque no compatriota e terminou a prova somente na 19a e ultima posicao. Sergio Sette Camara, em sua segunda prova na competicao, teve incidente com James Calado e saiu da prova mais cedo. A quarta corrida da serie de seis provas da F-E, nesta reta final da temporada, sera disputada neste domingo, as 14 horas, novamente em Berlim."}