{"title": "  Franca torna obrigatorio teste de covid-19 para viajantes do Brasil e outros 15 paises  Passageiros que tiverem resultados positivos ficarao em quarentena por 14 dias ", "text": " PARIS - A Franca vai impor testes obrigatorios em pessoas procedentes de 16 paises, incluindo Brasil, Peru e Panama, o mais tardar em 1o de agosto, e recomendou a seus cidadaos que evitem viajar para a regiao espanhola da Catalunha, onde foram registrados novos surtos da covid-19.  Com queda no fluxo de estrangeiros, Paris aposta nos turistas locaisOs viajantes desses paises deverao ter um \"teste que justifique que nao possuem o virus para poder embarcar nos avioes correspondentes\", disse o primeiro-ministro frances, Jean Castex, no aeroporto de Paris, Roissy-Charles de Gaulle. \"Sabemos que, em certo numero desses paises, nao ha um estrategia de deteccao e que o acesso aos testes e dificil. Assim, decidimos generalizar os testes nas chegadas\", afirmou o primeiro-ministro. A informacao foi apresentada pouco depois de reuniao do Conselho de Defesa e Seguranca, realizada hoje para definir medidas de controle a segunda onda de casos do patogeno que provoca a covid-19. De acordo com balanco mais recente, nas ultimas 24 horas, foram mais de mil infectados. Segundo Castex, os passageiros provenientes de Estados Unidos, Emirados Arabes, Bahrein e Panama, que estao na chamada \"lista vermelha\", deverao apresentar um resultado negativo de exame recente para o novo coronavirus, caso contrarios, serao testados no desembarque. Ja os que chegarem de Brasil, Africa do Sul, Argelia, Catar, India, Israel, Kuwait, Madagascar, Oma, Peru, Servia e Turquia, precisarao passar pela deteccao para o patogeno ao pisarem em um aeroporto local. O trafego aereo com os integrantes dessa lista ainda e pequeno, ja que as fronteiras da Franca ainda estao fechadas quase totalmente para fora da Uniao Europeia. Com isso, a medida impacta passageiros franceses que pretendem viajar para o pais natal. Essa medida e \"indispensavel devido ao aumento da circulacao do virus\" na Franca, argumentou Castex, que anunciou tambem a imposicao de medidas semelhantes nos portos.  Castex tambem recomendou aos franceses que evitem viajar para a regiao espanhola da Catalunha, onde novos focos da doenca surgiram nos ultimos dias, \"enquanto a situacao sanitaria nao melhorar\". \"Estamos conversando com as autoridades espanholas e catalas para garantir que, na outra direcao, os fluxos sejam o mais limitado possivel\", acrescentou. Na Espanha, onde o numero de casos se multiplicou nas ultimas duas semanas, as autoridades nao descartam a chegada de uma segunda onda. \"Pode haver uma segunda onda, isso e o de menos. O importante e acompanhar o que esta acontecendo, ver onde e preciso tomar medidas, toma-las cedo\", declarou a diretora adjunta do Centro de Coordenacao de Alertas e Emergencias Sanitarias (CCAES), Maria Jose Sierra. \"A situacao de rebotes nao e apenas propria da Catalunha, mas esta acontecendo em todos os territorios e em todos os paises\", disse por sua vez a Agencia France Press o conselheiro das Relacoes Exteriores da Catalunha, Bernat Sole. A Franca, onde o coronavirus deixou mais de 30 mil mortos, observa nessas ultimas semanas uma aceleracao dos casos e o surgimento de novos focos da doenca. Para evitar uma segunda onda no pais, que comecou a relaxar as medidas de confinamento ha cerca de dois meses, as autoridades francesas tornaram obrigatorio, nesta segunda-feira, o uso de mascaras em locais publicos fechados. /AFP e EFE  "}