{"title": "  Fake news e polarizacao politica: como fazer melhores escolhas  ", "text": "Jayme Neto. Foto: DivulgacaoEstamos vivendo em uma era onde a comunicacao vai alem da necessidade humana.A busca e o consumo de informacao tem se tornado constante e, as vezes, caimos em uma das maiores chagas da sociedade atual: as \"fake news\". Esse consumo involuntario e quase que acidental de uma fakenews muitas vezes acaba revelando o carater e a educacao de quem consumiu e/ou repassou a noticia falsa. O simples fato de nao verificar a finte e sua veracidade da mensagem antes de repassa-la torna o seu emissor um disseminador intencional de noticias falsas e de confusao da opiniao alheia.Digo isso porque e comum, principalmente em grupos de Whatsapp, seja em grupos de familia e trabalho, uma constrangedora retratacao de quem enviou e/ou consumiu a fake news de forma involuntaria.Afinal, em quem e no que acreditar? Ha quem diga que estamos diante do \"Paradoxo da Escolha\", pois, ao ter variadas possibilidades sobre tudo, a sensacao e de ter cada vez menos opcoes reais.Ha tambem aqueles que tentam empurrar uma fake news como verdade absoluta, adotando a maxima do Ministro da Propaganda nazista Goebbels: \"uma mentira contada 1000 vezes se torna verdade\".Quando a pessoa acredita na propria mentira e tenta convencer o outro, isso termina causando serios danos. Nao me refiro nem somente aos danos patologicos, como tambem aos danos sociais. Esses danos, quase sempre, sao irreparaveis e custam vidas.Recentemente, vimos uma tentativa de deturpacao de um fato e a criacao de uma fakenews pela conta pessoal do twitter do presidente da republica. Me refiro a conta de forma generica, pois nunca veio a publico quem realmente opera ela: um assessor? O filho? O proprio Jair? Isso sera uma daquelas verdades dificeis de desvendar.Pois bem: apos a votacao do FUNDEB na Camara dos Deputados - o projeto encaminhado pelo governo foi DERROTADO -, foi feito um post no Twitter na conta pessoal do presidente da republica, como se ele, Jair, fosse o grande benfeitor daquela medida. O que nao e verdade.Assim como fez na votacao do auxilio emergencial, Jair Bolsonaro tentou manipular a opiniao publica para \"sair bem na foto\". E assim ele fara, consecutivas vezes, sempre que a realidade nao for a que ele sonha ou ate aquelas que sejam contra ele.O atual governo se utiliza dessa manipulacao na comunicacao de forma sistemica e isso e nocivo, interferindo diretamente na vida das pessoas. Nao so dos seus adoradores e fieis seguidores, mas tambem, na vida dos seus opositores e dos que, assim como eu, nem amam e nem odeiam.Diante disso, surge um questionamento: a quem beneficia a polarizacao? Nao sei responder. Eu sei a quem ela nao beneficia: a sociedade.Por causa da atual polarizacao politica, nao somente Bolsonaristas X PTistas, vemos rachas e brigas em diversas esferas sociais. Em casa, no trabalho, nos locais de lazer, na cultura, etc. Se voce gosta do vermelho, automaticamente voce nao pode, ou nao deve, gostar do azul, quica do amarelo. Se voce curte rock, nao pode curtir pagode e vice-versa.Nossa sociedade precisa ser repensada e a pandemia esta nos dando essa possibilidade. Ha quem diga que sao elementos sincronicos, onde nada e por acaso.Aqui na Bahia, ate pouco tempo, as torcidas do Vitoria e do Bahia entravam e saiam JUNTAS dos seus respectivos estadios. Cansei de ir a shows no Festival de Verao porque tinha um mistura bastante ecletica de bandas nas suas grades de programacao. Era possivel, numa unica noite, comecar com rock, passar por reggae, sertanejo, axe e finalizar a noite com um pagode. Isso so acontecia porque o festival era realizado no famoso e turistico verao da Bahia, onde todas as tribos e classes se encontram e se relacionam de forma harmonica.Inclusive, a pandemia mostrou que a tolerancia baiana e o espirito de solidariedade do seu povo supera qualquer divergencia ideologica. Em qual estado do pais, se nao a Bahia, poderia se imaginar um governador do PT tomando decisoes em total sintonia com um prefeito (e presidente nacional) do DEM? So aqui. Foi aqui que o Brasil nasceu, cresceu e se tornou independente de Portugal, mas, por algum infortunio do destino, perdeu seu rumo.Entao, por que nao dar chance as praticas que nao agradem a polarizacao? Por que nao criar caminhos intermediarios para solucoes que beneficiem o povo como principal foco na solucao de problemas?Estamos em um processo de retomada de confianca por partes de eleitores e cidadaos, que veem na ausencia de polarizacao um caminho que beneficia a populacao, que so tem a ganhar com os multiplos beneficios dessa irreverente parceria.Um exemplo disso e que, boa parte das medidas emergenciais que o Ministro Paulo Guedes, acertadamente, adotou, veio de um deputado um partido declaradamente de oposicao, atraves da figura de Alessandro Molon (PSB-RJ), sendo a nova face da esquerda.Polarizar e, assim como disseminar e consumir as famosas fake news, um erro que nos custa caro, porque indica que poderiamos ser mais seletivos nas nossas escolhas, sendo paradoxais, ou nao.*Jayme Neto, publicitario e empresario"}