{"title": "  Proxima temporada do Campeonato Ingles comecara no dia 12 de setembro  Tabela detalhada dos jogos ainda nao foi divulgada e tambem nao foi decidido se havera a presenca de torcedores nos estadios ", "text": "A Premier League, responsavel por organizar o Campeonato Ingles, definiu a data de inicio da proxima temporada da competicao. A entidade anunciou nesta sexta-feira que o torneio vai comecar no dia 12 de setembro deste ano e terminara em 23 de maio de 2021. As datas de inicio e termino do Campeonato Ingles da proxima temporada foram acordadas durante uma videoconferencia envolvendo os clubes e a liga nesta sexta-feira. A tabela detalhada dos jogos ainda nao foi divulgada. Tambem nao foi decidido se havera a presenca de torcedores nos estadios. Com rigido esquema de isolamento, Campeonato Chines sera iniciado neste sabadoO Campeonato Ingles sera finalizado apenas 19 dias antes do inicio da Eurocopa, cuja abertura sera no dia 11 de junho. A competicao que reune as principais selecoes da Europa foi adiada para o ano seguinte em razao da pandemia do novo coronavirus. A rodada final desta temporada da liga inglesa sera disputada neste domingo - com todas as partidas marcadas para as 12 horas (de Brasilia) - mais de dois meses depois do previsto. A competicao foi suspensa por quase 100 dias em razao das medidas de prevencao no combate a covid-19. Ainda nao esta claro como as competicoes domesticas serao encaixadas no calendario da proxima temporada, espremido em virtude da pandemia. A Premier League afirmou que continuara as consultas a Associacao de Futebol da Inglaterra (FA, na sigla em ingles) e a Liga Inglesa de Futebol (EFL), que organiza a segunda, terceira e quarta divisoes do futebol no pais. O calendario da proxima temporada sera ainda mais apertado para as equipes que chegarem as finais das competicoes europeias neste ano, visto que a final da Liga Europa esta marcada para o dia 21 de agosto e a Liga dos Campeoes sera concluida dois dias depois."}