{"title": "  Com pandemia, semestre tem queda de 10% em acidentes e mortes nas estradas  Na malha rodoviaria federal, foram registrados 28.934 acidentes de janeiro a julho deste ano; no mesmo periodo de 2019, o numero chegou a 32.163 ", "text": " SOROCABA - Acidentes e mortes nas estradas federais brasileiras cairam 10% no primeiro semestre de 2020, em comparacao com o mesmo periodo de 2019, segundo dados da Policia Rodoviaria Federal. Os numeros estao em queda desde marco, quando comecou a pandemia do coronavirus. Em rodovias do Estado de Sao Paulo, os acidentes com vitimas tiveram reducao de 16% e o numero de mortes caiu 11%, segundo o programa Infosiga SP, do governo paulista. Em media, houve reducao de 8% no trafego das rodovias brasileiras, devido as restricoes da pandemia. Coronavirus adia carnaval de Sao Paulo em 2021Na malha federal, foram registrados 28.934 acidentes de janeiro a julho deste ano, 10% menos que no ano anterior, quando aconteceram 32.163. O numero de feridos caiu 14%, recuando de 37.866 para 32.734. Ja as mortes tambem cairam 10%, de 2.527 para 2.280. Em janeiro e fevereiro, ainda sem as restricoes, o numero de obitos estava no mesmo patamar de 2019, com 409 e 386 respectivamente. A partir de marco, com a quarentena em vigor, os numeros apresentam queda em relacao a 2019. A maior diferenca aconteceu no mes de junho. De 458 mortes no ano passado, houve recuo para 355 este ano. Pontualmente, alguns eixos rodoviarios tiveram reducao ainda maior em mortes, segundo a PRF. Na BR-163, importante rota de escoamento da producao agricola do Mato Grosso, o total de acidentes com vitimas caiu 17% e o de mortes teve queda de 36% ao longo de 850 quilometros dessa malha federal. No interior de Sao Paulo, a rota formada pela rodovia Raposo Tavares (SP-270) no oeste paulista apresentou reducao de 12% no numero total de acidentes, segundo a concessionaria. De acordo com dados do Infosiga SP, no transito paulista rodoviario e urbano o numero de mortes caiu de 2.596 no primeiro semestre de 2019 para 2.321 no deste ano. E o menor numero de mortes em um semestre desde o inicio da serie historica, em 2015. A queda maior - 31% - aconteceu em junho, de 501 para 346. A queda em acidentes com vitimas tambem foi expressiva, de 91.916 para 76.230 na comparacao dos dois semestres. A reducao maior foi em abril, auge da quarentena, com queda de 16.209 para 9.976 acidentes. Em Sao Paulo, a queda em acidentes fatais foi maior em rodovias (-17%), na comparacao com as vias municipais (-7%). As mortes no transito em ruas e avenidas representaram 51,5% do total de ocorrencias no Estado. Considerando o periodo da quarentena, de 24 de marco a 30 de junho, a reducao de mortes no transito foi de 22% - 1.167 obitos este ano contra 1.513 do ano passado. No mesmo periodo, os acidentes cairam 30%. O Infosiga SP cruzou os dados com o indice de isolamento social medido pelo governo estadual, verificando que os acidentes aumentaram ou reduziram praticamente na mesma proporcao do isolamento. Receba no seu email as principais noticias do dia sobre o coronavirus  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   "}