{"title": "  Mulheres lideram pesquisa da vacina de Oxford no Brasil; saiba quem sao e conheca suas historias  Centros do estudo no Pais sao chefiados por cientistas do sexo feminino, assim como instituicoes responsaveis por acordo que pode trazer a producao do imunizante ao Pais ", "text": "SAO PAULO - Por tras da parceria que trouxe ao Brasil os testes da vacina de Oxford contra o coronavirus, algumas brasileiras se destacam na viabilizacao do acordo e na coordenacao dos estudos. No campo da ciencia, onde as mulheres, apesar de numerosas, ainda ocupam menos cargos de lideranca do que os homens, foi uma mulher que intermediou a parceria entre o Brasil e o Reino Unido para trazer os estudos clinicos do imunizante ao Pais. Os tres centros de estudo da vacina no Brasil, em Sao Paulo, Rio e Bahia, tem a frente cientistas mulheres, assim como o braco brasileiro do laboratorio farmaceutico AstraZeneca, que fez parceria com a Fiocruz para transferir a tecnologia do produto. A fundacao centenaria, alias, tambem tem como presidente uma mulher - a primeira em 120 anos de historia. E ate a primeira voluntaria a receber a vacina tambem e uma cirurgia dentista que atua na linha de frente de atendimento aos pacientes com covid. Mais mulheres, cada vez mais, fazem ciencia no BrasilO Estadao entrevistou algumas das mulheres protagonistas da pesquisa da vacina no Brasil. Conheca abaixo as historias: Era 6 de maio quando a infectologista carioca Sue Ann Costa Clemens recebeu uma ligacao de Andrew Pollard, investigador-chefe da Universidade de Oxford no estudo da vacina contra a covid-19. A brasileira, diretora do Instituto para a Saude Global da Universidade de Siena (Italia), ja era conhecida do britanico por sua larga experiencia em estudos clinicos com um grande numero de participantes. Em uma das pesquisas que coordenou em sua carreira, a cientista conseguiu recrutar 60 mil voluntarios em apenas seis meses. Era essa rapidez no recrutamento que os britanicos precisavam para nao perderem a janela de oportunidade para os testes da vacina. Para que um imunizante tenha sua eficacia medida adequadamente, ele precisa ser testado em uma populacao com alta exposicao ao virus. Era fundamental, portanto, que os testes comecassem quando a curva de casos ainda estivesse em ascensao. Pollard consultou Sue sobre a possibilidade de ela encontrar centros de estudo capacitados no Brasil e coordenar a pesquisa por aqui caso Oxford decidisse realizar parte do ensaio clinico no Pais. A brasileira aceitou, de imediato, a missao. Sabia que trazer o estudo para o Brasil poderia facilitar nosso acesso ao imunizante caso ele se mostrasse eficaz. \"Dois dias depois da ligacao do professor Andrew, eu ja estava com todo o estudo desenhado na minha cabeca. Entre o primeiro contato dele e eu abrir o primeiro centro, foram 44 dias. Lutei como uma leoa para trazer esse estudo para o Brasil. Sabia que se tivessemos essa pesquisa aqui, nossa populacao poderia ser beneficiada\", conta ela. Mas ate a pesquisa efetivamente comecar, Sue atuou nas mais diferentes frentes para viabilizar a ensaio clinico, desde o aluguel de moveis para o centro ate pedidos de financiamento para o estudo. \"A primeira coisa que eu fiz foi ligar para o (entao) ministro (da Saude, Nelson) Teich, que deu todo o suporte e pediu para eu apresentar a proposta. Nao tinhamos ainda dinheiro, entao fui bater na porta do Instituto D'Or (IDOR) e da Fundacao Lemann, que me deram resposta em uma semana, topando apoiar o projeto\", conta ela. A medica tambem fez contato com pesquisadores da Universidade Federal de Sao Paulo (Unifesp), que ela ja conhecia da epoca de seu doutorado, para montar o principal centro de estudo no local. \"Pegamos um galpao, contratamos arquiteto, alugamos moveis e fizemos esse centro. Tivemos tambem que fazer obra para aumentar a ala de espera porque nao podia aglomerar gente\", conta Sue, que precisou cuidar tambem da aquisicao de equipamentos de armazenamento do imunizante, como geladeiras e autoclaves, para os tres centros - alem do paulista, foram abertos, com apoio do IDOR, centros no Rio e na Bahia. Cada um deles e chefiado tambem por cientistas mulheres e Sue coordena a operacao dos tres. \"Comecamos a recrutar os voluntarios muito rapido. Com um mes, ja estamos com 1,7 mil vacinados e a expectativa e vacinar os 5 mil voluntarios ate o fim de agosto\", conta. O volume de trabalho tem sido insano com a atuacao no centro de pesquisa do Rio, reunioes com os pesquisadores dos outros centros brasileiros e conversas diarias com o time de Oxford e de outros paises que tambem estao testando a vacina. \"Ja comeco o dia as 7 horas com Oxford na linha para discutirmos como esta o andamento do estudo em cada local. De segunda a sabado vou ao centro, checo toda a parte de qualidade, etica, tiro duvidas. No domingo, e reuniao o dia inteiro com o time Brasil.\" Sue ainda separa algum tempo para participar de outras iniciativas de busca de uma vacina contra a covid. Ela integra o comite cientifico de uma empresa alema e uma chinesa que tambem trabalham no desenvolvimento de imunizantes e coordena um esforco da Fundacao Bill e Melinda Gates para a capacitacao de centros de pesquisa na America Latina que estejam prontos para receber estudos quando novas vacinas candidatas avancarem na pesquisa.  \"Pela fundacao, tenho a missao de identificar, preparar e equipar de 10 a 15 centros na America Latina para que eles possam entrar em estudos internacionais a partir de outubro, quando achamos que novas vacinas em teste estarao prontas para entrar em fase 3, o que exigira o recrutamento de um grande numero de voluntarios.\" Nessa agenda ja lotada, a pesquisadora ainda encontra algum tempo para ministrar aulas online no mestrado que criou na Universidade de Siena sobre desenvolvimento clinico e imunologia, o unico do tipo no mundo. Ha 15 anos trabalhando fora do Pais, Sue conta que alcancar a chefia de um instituto em uma universidade europeia nao foi facil. \"Sempre tive muitas oportunidades, mas e fato que a mulher muitas vezes tem que trabalhar o dobro para ter o mesmo reconhecimento que um homem. Percebi que, nos ultimos anos, isso vem mudando na Europa. Ha muitas medidas para promover a igualdade de genero. O negocio e nao desistir\", diz. A pesquisadora ressalta a importancia de ampliar esse debate no campo cientifico, onde as mulheres tem uma participacao importante, mas ainda sao minoria em cargos de lideranca. \"Na ciencia, a mulher tem uma representacao grande mundialmente, mas elas nao sao notadas, sao invisiveis. Sao situacoes como essa (da pesquisa de Oxford) que mostram a nossa forca, mas e importante dizer que isso nao e de agora. Se voce notou as mulheres em destaque nessa pesquisa, e porque a gente esta podendo mostrar agora nossa forca e agilidade, mas estamos batalhando na ciencia ha muito tempo.\"   Muito antes do inicio das tratativas para um acordo de producao da vacina de Oxford no Brasil, a sociologa Nisia Trindade Lima, primeira mulher a ocupar a presidencia da Fundacao Oswaldo Cruz (Fiocruz) em 120 anos de historia, ja estava mergulhada na resposta brasileira a covid. Desde os primeiros meses do ano, quando o novo coronavirus castigava a China e estava fazendo as primeiras vitimas no Brasil, Nisia ja tinha que coordenar uma serie de acoes que ficaram sob a responsabilidade da instituicao, como a producao de milhoes de testes diagnosticos, a capacitacao de laboratorios publicos do Pais e de paises vizinhos e a preparacao do seu instituto de infectologia para atender pacientes com a doenca. Entre o final de abril e o inicio de maio, Nisia e equipe entraram em uma nova frente de batalha - iniciaram a analise das diferentes vacinas que estavam sendo testadas no mundo para pensar em formas de fazer parcerias de producao e facilitar o acesso do Pais ao imunizante. \"Intensificamos a prospeccao de todas as vacinas existentes no mundo contra a covid. Fizemos uma matriz de analise em conjunto com a Secretaria de Ciencia e Tecnologia do Ministerio da Saude\", conta ela. A partir das analises dos resultados preliminares dessas vacinas em teste e conversas entre o Brasil e os responsaveis pela vacina de Oxford, decidiu-se firmar um acordo com os parceiros britanicos. \"Houve um movimento dos dois lados. O ministerio contatou varias farmaceuticas colocando o Brasil a disposicao para participar dos testes clinicos e colaborar com a nossa competencia. Recebemos um contato do laboratorio AstraZeneca (parceiro de Oxford no desenvolvimento) e da embaixada britanica\", conta Nisia. \"Com base na analise cientifica que tinhamos feito, o governo brasileiro firmou uma carta se comprometendo a adquirir 30,4 milhoes de doses da vacina, mas com o acordo de que havera a transferencia integral da tecnologia para que possamos produzir nacionalmente na Fiocruz, por meio de Biomanguinhos. Com isso, o Brasil podera ser autossuficiente\", destaca ela. Nisia esta em seu quarto ano como presidente da Fiocruz, mas ja acumula mais de tres decadas de trabalho na instituicao. Ja passou por cargos tecnicos e executivos, mas, mesmo assim, ainda sofre questionamentos sobre sua competencia para estar no posto. \"Paralelamente a carreira de pesquisadora, atuei como gestora por oito anos na Casa Oswaldo Cruz, trabalhei na Editora Fiocruz, fui vice-presidente de educacao, comunicacao e informacao e, vez ou outra, ainda passo pelo processo de desqualificacao\", diz. Nisia destaca a criacao de um comite pro-equidade de genero e raca na Fiocruz para discutir a questao da igualdade na ciencia. \"A Fiocruz tem 56% dos trabalhadores mulheres e, na area de pesquisa, esse percentual e equivalente, de 57%. Somos maioria, temos muitas mulheres em liderancas de grupos de pesquisa, mas nos cargos de gestao essa progressao nao e acompanhada. Isso tem a ver com uma dificuldade de reconhecimento do papel das mulheres nos cargos de gestao cientifica e lideranca.\" Diante da dificuldade e do lento avanco rumo a igualdade de genero na ciencia (e na sociedade como um todo), Nisia faz questao de destacar a presenca de outras mulheres na coordenacao de departamentos fundamentais da fundacao que vem atuando na resposta a covid. \"Sao muitas mulheres na linha de frente dessa resposta. Isso vai desde o laboratorio de referencia para virus respiratorios ate a area de desenvolvimento de Biomanguinhos, area de pesquisa clinica. Temos que valorizar essa presenca em espacos tao importantes.\"   Na casa de Maria Augusta Bernardini, seus filhos, de 3 e 7 anos, ja sabem o que e vacina. A diretora medica da AstraZeneca no Brasil teve que conversar com as criancas sobre o assunto para justificar por que tem trabalhado tanto desde maio, quando o laboratorio, parceiro da Universidade de Oxford no desenvolvimento da vacina, iniciou o processo de parceria com o Brasil para futura producao do imunizante. A diretora coordena uma equipe de cerca de 25 pessoas que trabalham em diversas frentes da parceria. \"Inicialmente, como temos expertise em pesquisa clinica no Pais, colaboramos com a documentacao para aprovacao da pesquisa. Depois veio a parceria com a Fiocruz para futura transferencia de tecnologia\", diz. O periodo que antecedeu a aprovacao do estudo junto a Agencia Nacional de Vigilancia Sanitaria (Anvisa) e a Comissao Nacional de Etica em Pesquisa (Conep) foi o de maior estresse, segundo Maria Augusta. \"Precisavamos correr para iniciar o estudo quando a pandemia ainda estivesse no pico aqui\", conta. Com a pesquisa ja aprovada e em andamento, Maria Augusta conta que o maior desafio agora e lidar com as expectativas externas sobre o resultado. \"E um desafio extra porque o mundo inteiro, inclusive meus familiares e amigos, estao ansiosos por uma vacina. Alguns me pressionam, mas nao temos respostas ainda\", diz. \"Mas isso virou um objetivo maior de vida, nao so pelo que o mundo esta passando, mas porque vejo amigos medicos na linha de frente da pandemia, correndo risco\", diz. A diretora, que lida quase que diariamente com as outras mulheres a frente do processo, defende que a lideranca feminina deve ser mais valorizada. \"Fico muito feliz de fazer parte disso e tenho orgulho de ver tantas mulheres nessas posicoes\", diz ela, que integra um grupo dentro da AstraZeneca de empoderamento feminino. Ela diz que desigualdades historicas sao combatidas nao so com oportunidades, mas com exemplos. \"E importante outras mulheres verem que estamos em posicoes de destaque para que elas proprias nao tenham um pensamento limitante\", diz. \"Eu mesma ja tive pensamento do tipo. Quando fiz o processo seletivo para ingressar na AstraZeneca e fui chamada, havia decidido que nao trocaria de emprego na ocasiao porque estava tentando engravidar e meu foco era esse. Cheguei a falar isso para o RH da empresa e eles me disseram que isso de forma alguma seria um impeditivo. Me senti muito estimulada\", conta. Desde entao, Maria Augusta teve dois filhos e acumulou promocoes. \"Voltei de uma licenca-maternidade e fui promovida. E importante que as empresas tenham politicas de inclusao para evitar que a propria mulher se sabote tendo que escolher entre uma area ou outra da vida.\" Nos ultimos quatro meses, a cirurgia dentista Denise Abranches nao teve folga um dia sequer. Coordenadora da odontologia do Hospital Sao Paulo, da Unifesp, onde trabalha ha 20 anos, ela passou ate mesmo o seu aniversario de 47 anos, no ultimo dia 14 de junho, dentro da UTI, cuidando de pacientes com covid. Com a chegada da pandemia ao Pais, ela tem trabalhado de segunda a segunda, coordenando uma equipe de 25 dentistas e capacitando profissionais de enfermagem para lidar com esses doentes. E dela a responsabilidade de definir os protocolos para a higienizacao da boca dos hospitalizados. E isso nao e um mero detalhe. Como a maioria dos pacientes graves precisa ser entubado, ha maior risco de lesoes bucais, porta de entrada para micro-organismos que podem levar a infeccoes secundarias perigosas. Em sua jornada ate agora, o que mais abalou a profissional nao foi o intenso risco de contaminacao ao qual esta exposta nem as UTIs lotadas, mas, sim, ver as mortes solitarias dos pacientes com a doenca. O pesar pela situacao foi o que moveu a especialista, tambem professora da Unifesp, a se voluntariar para participar da pesquisa de uma possivel vacina contra a covid desenvolvida pela Universidade de Oxford. Denise tornou-se, no final de junho, a primeira brasileira a receber o imunizante em teste, que contara com 5 mil voluntarios no Pais. Ela diz que, assim que soube que a Unifesp participaria da pesquisa britanica e que os voluntarios seriam principalmente profissionais de saude, foi imediatamente se inscrever. \"Eu sai da sala de reuniao onde isso foi anunciado e, no mesmo minuto, atravessei a rua e fui para o Centro de Referencia para Imunobiologicos Especiais (CRIE) falar que eu queria me voluntariar. Nao pensei duas vezes. Isso para mim nao e um sacrificio, e mais uma forma de contribuir\", diz. Denise tomou a dose do imunizante no dia 23 de junho, por via intramuscular e, desde entao, vem preenchendo um diario eletronico sobre seu estado de saude. \"Tenho que medir a temperatura todos os dias e relatar se eu tive algum sintoma ou evento adverso, mas ate agora esta tudo normal\", diz ela, que sera acompanhada por um ano. A dentista, assim como os demais voluntarios, nao sabe se recebeu, de fato, o imunizante em teste ou uma vacina contra meningite que esta sendo dada para os voluntarios do grupo controle. Como o estudo e randomizado e duplo-cego, nem pesquisadores nem participantes sao informados sobre isso para que nao haja nenhuma influencia nos resultados. Denise conta que nao teve medo de ser voluntaria de um imunizante ainda em testes. Ao contrario, encara a decisao como uma obrigacao cidada. \"Essa pandemia ressignificou muita coisa para mim e para todos que estao na linha de frente. Voce ver tantos pacientes chegando ao hospital e piorando rapidamente, morrendo sem direito a despedida, e muito triste. Nao tem como ficar indiferente vendo o que eu vi, por isso considerei como um dever participar da pesquisa\", conta."}