{"title": "  Governo espera arrecadar R$ 1,7 bilhao com venda de imoveis neste ano  Leiloes podem ajudar a equipe economica a colocar mais dinheiro em caixa no momento de elevacao de gastos devido a pandemia da covid-19 ", "text": "BRASILIA - O Ministerio da Economia preve arrecadar R$ 1,7 bilhao com a venda de 907 imoveis em 2020 na esteira de uma nova lei que flexibilizou as regras e permitiu ao governo acelerar os leiloes. Desse valor, R$ 220 milhoes ja foram arrecadados com a venda de 177 imoveis, e outros R$ 100 milhoes em 109 bens serao colocados a disposicao por meio da primeira licitacao virtual realizada pelo governo. Temer defende reforma tributaria unica e diz que Bolsonaro nao pode perder chance de aprova-laNa concorrencia virtual, serao 109 imoveis em sete Estados, a maior parte deles concentrada em Sao Paulo, Mato Grosso do Sul e Distrito Federal. A nova lei de venda de imoveis instituiu um sistema eletronico de concorrencia, a possibilidade de proposta de aquisicao de imoveis por particular, um desconto de 25% apos um primeiro leilao deserto ou fracassado, venda em lotes e gestao dos imoveis nao operacionais do INSS. Os leiloes podem ajudar a equipe economica a colocar mais dinheiro em caixa num momento de forte elevacao de gastos devido a pandemia da covid-19. A expectativa de receitas, porem, esta longe do R$ 1 trilhao propagado pelo ministro da Economia, Paulo Guedes. Como mostrou o Estadao/Broadcast em maio, o \"trilhao\" em imoveis ja foi citado pelo ministro em diferentes ocasioes. Mas o verdadeiro potencial de vendas de imoveis e bem menor que isso. Dados do Balanco-Geral da Uniao (BGU) mostram que os unicos imoveis que em tese poderiam ser vendidos, os chamados \"bens dominiais\" (que incluem imoveis que nao estao sendo usados pela administracao nem sao de uso comum do povo), somam R$ 376,1 bilhoes na contabilidade da Uniao. Alem disso, parte dos bens dominiais e formada por terras publicas nao destinadas na Amazonia Legal e outros imoveis destinados a reforma agraria (que, se vendidos, nao seriam comercializados pelo valor de mercado). A epoca da publicacao, em maio, o Ministerio da Economia informou que, antes do periodo de pandemia e sem a lei, a meta era alienar 465 imoveis em 2020 com um potencial de arrecadacao de R$ 3 bilhoes. \"A aprovacao pode alavancar esse numero para 1.970 imoveis, o que traria um potencial de arrecadacao de R$ 5,9 bilhoes\", afirmou na ocasiao."}