{"title": "  Chico Buarque e Gilberto Gil lancam nova versao do classico 'Copo Vazio'; veja clipe  Regravacao da musica composta por Gil na decada de 1970, durante a ditadura, chega nesta sexta, 24, as plataformas digitais  ", "text": "A musica Copo Vazio, composta por Gilberto Gil e gravada por Chico Buarque originalmente em seu disco Sinal Fechado, de 1974, ganha nova versao que chega nesta sexta-feira, 24, as plataformas digitais. Foi lancado tambem um clipe da cancao, com imagens ineditas do dueto de Chico e Gil, filmadas pela Conspiracao Filmes no estudio de Gil, no Rio. A regravacao foi realizada em 2014, a pedido de Andrucha Waddington, que, na epoca, rodava Rio, Eu Te Amo e estava em busca de uma trilha sonora para a personagem vivida por Fernanda Montenegro, Dona Fulana.   Gilberto Gil fala da live com Iza, de racismo e dos efeitos da pandemia: 'Eu chorava muito'O album Sinal Fechado foi gravado por Chico Buarque so com composicoes de outros autores, como o ja citado Gil, Caetano Veloso, Toquinho e Vinicius de Moraes, Noel Rosa, Walter Franco e Paulinho da Viola (cuja composicao deu titulo ao disco). Na epoca, sob ditadura, a obra do cantor e compositor sofria forte censura. Chico estava \"privado de sua liberdade artistica plena!\", afirmou Gil.  Na ocasiao, Chico pediu musica para Gil. \"Um copo de vinho. Um copo vazio na mesa. Vazio como, se esta cheio de ar? E veio a inspiracao da cancao que versa sobre a privacao da liberdade em tempos de ditadura\", escreveu Gil em suas redes sociais.  A letra da musica: E sempre bom lembrar Que um copo vazio Esta cheio de ar E sempre bom lembrar Que o ar sombrio de um rosto Esta cheio de um ar vazio Vazio daquilo que no ar do copo  Ocupa um lugar E sempre bom lembrar Guardar de cor Que o ar vazio de um rosto sombrio Esta cheio de dor E sempre bom lembrar Que um copo vazio Esta cheio de ar Que o ar no copo ocupa o lugar do vinho Que o vinho busca ocupar o lugar da dor Que a dor ocupa a metade da verdade A verdadeira natureza interior Uma metade cheia, uma metade vazia Uma metade tristeza, uma metade alegria A magia da verdade inteira, todo poderoso amor A magia da verdade inteira, todo poderoso amor E sempre bom lembrar Que um copo vazio Esta cheio de ar Veja o clipe:  "}