{"title": "  Primeiras impressoes sobre a CBS: aumento da carga tributaria, inconstitucionalidades...  ", "text": "Henry Lummertz. Foto: DivulgacaoApesar de a exposicao de motivos do Projeto de Lei no 3.887/2020, que institui a Contribuicao Social sobre Operacoes com Bens e Servicos - CBS, afirmar expressamente que \"a nova contribuicao nao objetiva gerar aumento de arrecadacao em relacao aos niveis atuais\", a analise do texto proposto pelo Governo Federal conduz a uma conclusao distinta, revelando, ainda, pontos que sao duvidosa constitucionalidade.O primeiro ponto que salta aos olhos e o aumento da carga tributaria decorrencia da adocao de uma aliquota de 12%, em comparacao a aliquota combinada do PIS e da COFINS que, em regra, e de 9,25%.Uma das justificativas para a elevacao da aliquota seria o \"creditamento amplo\". Ocorre que, pelo menos em relacao a alguns setores, essa justificativa nao faz sentido. E o caso, por exemplo, dos prestadores de servicos, em relacao aos quais o maior custo e o da folha de salarios, que nao dara direito a credito para o calculo da CBS. Assim, para as empresas que prestam servicos, que, em sua maioria, recolhem o PIS e a COFINS na sistematica cumulativa, a uma aliquota combinada de 3,65%, o \"creditamento amplo\" nem de perto compensara o aumento da aliquota para 12%.Outra justificativa para a elevacao da aliquota e a exclusao dos tributos sobre consumo da base de calculo da CBS. Aqui, no entanto, nao se esta reduzindo a base de calculo da CBS em relacao ao PIS e a COFINS. De fato, pelo menos em relacao ao ICMS, o STF ja reconheceu que essa inclusao e indevida, de modo que tais valores ja nao podiam ser incluidos na base de calculo do PIS e da COFINS. Assim, nao se esta incluindo na base de calculo da CBS valores que ja nao podiam ser incluidos na base de calculo do PIS e da COFINS.Alem disso, para aquelas pessoas juridicas que hoje recolhem o PIS e COFINS sobre a sistematica cumulativa, havera um aumento do custo do cumprimento de obrigacoes acessorias, ja que elas passarao a ter que apurar os creditos de CBS passiveis de compensacao com a contribuicao por elas devida, ao inves de apenas apurar a base de calculo das contribuicoes.Outro exemplo de aumento de carga tributaria e a elevacao da aliquota da CBS incidente na importacao. A aliquota combinada do PIS-Importacao e da COFINS-Importacao e de 11,75%, na importacao de bens estrangeiros, e de 9,25%, em relacao aos servicos provenientes do exterior. A aliquota da CBS incidente na importacao sera de 12%. Nesse caso, a justificativa de que o aumento de aliquota seria compensado por um pretenso aumento no valor dos creditos tomados novamente nao faz sentido, pois, evidentemente, o exportador ou o prestador do servico no estrangeiro nao tomarao qualquer credito de CBS. Nao bastasse isso, o fato gerador da contribuicao foi ampliado, passando a incluir a cessao e o licenciamento de direitos, inclusive intangiveis, que nao estao sujeitos a incidencia do PIS-Importacao e da COFINS-Importacao. Ou seja, cobra-se uma aliquota maior, sobre uma base de calculo mais ampla e sem qualquer credito. E, se a justificativa e manter a mesma aliquota aplicada nas operacoes internas, e bom lembrar que o mesmo resultado seria obtido reduzindo a aliquota interna, nao apenas com a elevando da aliquota da contribuicao cobrada nas importacoes.Diga-se, alias, que a inclusao da cessao e do licenciamento de direitos, inclusive intangiveis, no fato gerador da CBS incidente na importacao e de constitucionalidade duvidosa. Isso porque o STF, ao examinar a constitucionalidade da base de calculo do PIS-Importacao e da COFINS-Importacao, ja decidiu que o legislador, ao definir os elementos da contribuicao incidente na importacao, deve obedecer os limites da hipotese de incidencia definida pela Constituicao, que preve a incidencia da contribuicao apenas sobre \"a importacao de produtos estrangeiros ou servicos\".No que tange a nao cumulatividade, a CBS adotara uma sistematica de tributo contra tributo, podendo o contribuinte considerar no calculo da CBS por ele devida creditos correspondentes a CBS paga em operacoes anteriores e destacadas no documento fiscal. Abandona-se a sistematica de nao cumulatividade adotada em relacao ao PIS e a COFINS e se adota uma sistematica semelhante aquela do ICMS e do IPI. Embora a atual sistematica de nao cumulatividade do PIS e da COFINS seja efetivamente bastante complexa, deve-se recordar que a sistematica de nao cumulatividade adotada em relacao ao ICMS e ao IPI nao esta infensa a complexidades e duvidas e tampouco evita o surgimento de litigios, como demonstram as inumeras discussoes acerca do direito a creditos de ICMS e de IPI que povoam as cortes administrativas e o Poder Judiciario.Outra questao constitucional que se colocara e o tratamento diferenciado dispensado as instituicoes financeiras e outras entidades, que recolherao a CBS a uma aliquota menor, sem direito ao credito. A justificativa apresentada pelo Governo Federal para esse tratamento diferenciado foram as \"especificidades que dificultam a tributacao do valor adicionado em cada operacao\". Ocorre que a CBS esta sendo instituida com fundamento na hipotese de incidencia relativa a contribuicao previdenciaria incidente sobre \"a receita ou o faturamento\" -- a instituicao de uma contribuicao sobre o valor adicionado demandaria a edicao de lei complementar, por nao se encaixar em qualquer das hipoteses de incidencia previstas na Constituicao Federal --. Assim, do ponto de vista do principio da isonomia, o discrimen que permitiria um tratamento diferenciado a tais entidades seria aquele relativo a dificuldade de se apurar sua receita bruta. Mas essa dificuldade nao e mencionada pelo Projeto de Lei. E, a rigor, nao existe, na medida em que a receita bruta dessas entidades e apurada para fins de calculo de outros tributos, como o IRPJ e a CSLL. A mingua de uma diferenca que efetivamente justifique o tratamento diferenciado, vislumbra-se violacao do principio da isonomia.Mas nem tudo e negativo na CBS. Um ponto positivo e o reconhecimento expresso de que o valor do ICMS, do ISSQN e da propria CBS nao integram a base de calculo da nova contribuicao. A previsao, a rigor, pelo menos em relacao ao ICMS, e desnecessaria, na medida em que, como se viu, o STF ja reconheceu que o ICMS nao integra a receita, que corresponde a hipotese de incidencia tambem da CBS e, em consequencia, nao poderia, de qualquer forma, integrar sua base de calculo. Mas a previsao expressa serve para refrear as tentativas da Receita Federal de incluir os valores relativos ao ICMS, ao ISSQN e a propria CBS na base de calculo da nova contribuicao. Ainda nesse ponto, ha a previsao expressa de que o ICMS e o ISSQN sao aqueles destacados nos documentos fiscais, e nao aquele recolhido pelo contribuinte no final do periodo de apuracao, como atualmente sustenta a Receita Federal em relacao ao PIS e a COFINS.Enfim, esses sao apenas alguns pontos que se destacam em uma primeira analise do texto do Projeto de Lei no 3.887/2020. Sem duvida, o Congresso Nacional tera um intenso trabalho na tramitacao do Projeto de Lei e a sociedade civil nao pode ficar de fora das discussoes que com certeza serao travadas durante o processo legislativo.*Henry Goncalves Lummertz, socio do escritorio Souto, Correa, Cesa, Lummertz & Amaral Advogados"}