{"title": "  Caes treinados podem 'farejar' coronavirus, aponta estudo alemao  Pesquisadores na Alemanha descobriram que animais farejadores do exercito podem discernir entre amostras de pacientes saudaveis ??e infectados pelo virus da covid-19 ", "text": " Cientistas da Universidade de Medicina Veterinaria de Hannover, na Alemanha, descobriram que caes farejadores podem ser usados   para detectar o novo coronavirus em amostras humanas com uma taxa de precisao relativamente alta, revelou um estudo publicado na quinta-feira, 23, na revista BMC Infectious Diseases. AO VIVO - Acompanhe as noticias do coronavirus em tempo realOito caes farejadores do exercito alemao - Bundeswehr - foram treinados por apenas uma semana para distinguir entre muco e saliva de pacientes infectados com o virus da covid-19 e individuos nao infectados, de maneira aleatoria.  De acordo com o estudo, os animais foram capazes de detectar positivamente as secrecoes infectadas com SARS-CoV-2 com uma taxa de sucesso de 83% e secrecoes de controle com uma taxa de 96%. A taxa geral de deteccao, combinando as duas, foi de 94%. Em sua conclusao, com base em mais de 1 mil amostras analisadas, a equipe de pesquisadores disse que os caes podem desempenhar um papel importante na deteccao de individuos infectados. Caes que normalmente procuram explosivos ou drogas foram usados   anteriormente para \"farejar\" varios tipos de cancer e hipoglicemia em diabeticos. Essas aplicacoes motivaram os cientistas veterinarios a pesquisar a capacidade potencial dos caes farejadores em detectar o novo coronavirus. \"Achamos que isso funciona porque os processos metabolicos no corpo de um paciente doente sao completamente alterados e achamos que o cao e capaz de detectar um cheiro especifico das alteracoes metabolicas que ocorrem nesses pacientes\", disse o professor Maren von Kockritz- Blickwede, especialista em bioquimica de infeccoes. \"O que precisa ser claro e que este e apenas um estudo piloto\", disse Holger Volk, presidente do Departamento de Medicina de Pequenos Animais da universidade. \"Mas ha muito potencial para levar isso adiante.\" Os pesquisadores tambem apontaram a utilidade do caes farejadores para detectar individuos infecciosos em determinados locais com pouco estoque de testes da covid-19. \"Em paises com acesso limitado a testes de diagnostico, os caes de deteccao podem ter o potencial de serem usados   na deteccao em massa de pessoas infectadas\", diz a conclusao do estudo.  Segundo o estudo, as amostras com as quais os caes farejadores estao sendo testados foram quimicamente inofensivas. A questao permanece se os caninos podem detectar casos ativos de coronavirus em pacientes. Os pesquisadores tambem estao analisando ate que ponto os caes podem diferenciar amostras de pacientes com covid-19 daquelas de pessoas com outras doencas, como a gripe, por exemplo. \"Mais trabalho e necessario para entender melhor o potencial e a limitacao do uso de caes farejadores na deteccao de doencas respiratorias virais\". Essa capacidade dos caes e devido ao alto poder olfatorio - eles podem identificar uma gota de uma determinada substancia em uma piscina olimpica, por exemplo. \"Eles percebem compostos organicos volateis (COV) na concentracao de 1 parte por trilhao, enquanto os equipamentos que detectam os mesmo tipos de substancias detectam 1 parte por milhao ou por bilhao e sao equipamentos sofisticados que muitas vezes nao podem ser retirados de dentro de um ambiente laboratorial\", explica Aline Santana da Hora, professora da Faculdade de Medicina Veterinaria da Universidade Federal de Uberlandia e doutora em Epidemiologia Experimental Aplicada as Zoonoses.  Segundo a professora, e possivel que caes farejem determinados compostos volateis, mas isso nao quer dizer que eles sentem o cheiro do virus. \"Os virus nao tem cheiros. Quando uma pessoa e infectada por algum micro-organismo, ocorrem alteracoes metabolicas que levam a formacao dos COVs, que entram na corrente sanguinea e sao liberados na urina, fezes, respiracao e pele\", explica.  Sobre pesquisas como a alema, Aline ressalta que os estudos precisam tambem usar amostras que sejam representativas de outras doencas, para que se determine se realmente os caes sao capazes de identificar pessoas com o novo coronavirus ou se eles so conseguem distinguir entre pessoas saudaveis e pessoas com outras doencas virais respiratorias, por exemplo. \"O estudo referido, apesar de apresentar resultados promissores, ainda e preliminar, portanto, mais estudos precisam ser conduzidos para avaliar se os resultados obtidos sao reproduziveis em pacientes nas diferentes fases da doenca e naqueles assintomaticos, assim como em pacientes com outras doencas, como outros virus respiratorios, alem de doencas pulmonares cronicas e cancer.\" Mas, para que os caes consigam identificar virus e doencas, os animais precisam ser eficientemente treinados. De acordo com o criador e adestrador de caes cadastrado no GetNinjas Fabio Almeida, todo adestramento precisa de um treinamento que se inicia com o nivel basico de obediencia. \"Os caes possuem um sentido apurado no olfato, por isso a primeira etapa e direcionada ao cheiro.\" E para esse tipo de estudo, Almeida explica que e preciso um adestramento bem especifico, que envolve tambem o reforco positivo, em que o cao recebe uma premiacao pela conduta bem-sucedida."}