{"title": "  'EUA veem China como concorrente desleal e disputa durara muito anos'  Analista afirma que EUA nao querem ser ultrapassados em tecnologia e inovacao, enquanto China defende a reputacao do Partido Comunista e do governo para nao ter portas comerciais fechadas ", "text": "Enquanto os Estados Unidos enxergam na China um concorrente desleal em areas como desenvolvimento de tecnologias e inovacoes, os chineses entendem que os americanos querem minar o seu poder e seu avanco comercial em diferentes regioes do mundo. E o que diz o analista Thiago de Aragao, diretor de estrategia da Arko Advice, que ve no cenario uma disputa sem prazo para acabar que coloca frente a frente duas visoes de mundo antagonicas. Para Aragao, faz sentido falar em uma nova guerra fria, ja que a disputa se da em diferentes areas como tecnologia, geopolitica, busca por aliancas internacionais e relacao comercial. \"Enquanto um sentir que sua existencia conceitual esta ameacada pelo outro, nao havera acordos pontuais que resolverao\", afirmou ele no dia em que a China determinou, em retaliacao, o fechamento do consulado americano na metropole de Chengdu. Antes, os americanos ordenaram o fechamento do consulado chines no Texas sob alegacao de que era um centro de espionagem e roubo de dados. \"O objetivo de cada lado implica no enfraquecimento do outro nessas arenas\". Abaixo a entrevista completa.  Por que os EUA intensificaram seu confronto com a China?O principal ponto esta relacionado a propriedade intelectual em temas de tecnologia. No entendimento americano, existe uma violacao chinesa da propriedade intelectual americana que possibilita que a China equalize ou ultrapasse a capacidade tecnologica dos EUA. O desenvolvimento tecnologico tem influencia direta em temas como saude, assuntos militares, de educacao, de software, de aviacao. Naturalmente a China nega essas violacoes. Mas, na visao dos EUA, isso faz com que a concorrencia e a disputa sejam desleais. Seria uma forma de a China cortar caminho na competicao.  No fim das contas, e uma questao de seguranca nacional e influencia geopolitica. Os EUA entendem que a China consegue uma vantagem desleal por meio de violacoes de propriedade intelectual e espionagem industrial. Ja os chineses entendem que os EUA buscam minar sua reputacao e credibilidade para restringir o alcance comercial chines. Tecnologia e um ponto critico por possibilitar a oferta de produtos e inovacoes que ampliam o alcance comercial chines, por isso a propriedade intelectual e as acusacoes de espionagem industrial amarram a questao de seguranca nacional e influencia geopolitica. O desenvolvimento tecnologico e uma ameaca em um mundo totalmente conectado. Ha cada vez mais sistemas financeiros, militares, sistemas de telecomunicacoes, de radar, de meteorologia, interligados por meio de servidores. A medida que um pais desenvolve, entre outras coisas, inteligencia artificial - um ponto que preocupa muito os americanos pelo avanco chines -, voce consegue afetar o funcionamento dessas areas sem que o outro tenha pleno conhecimento disso. A Huawei e um exemplo. Ela tem um produto de alto nivel tecnico, mas nao transmite para parte do Ocidente a confianca de transparencia na distribuicao e do trafego de dados em suas redes de banda larga e na tecnologia 5G. E uma tecnologia que tambem traz soft power, capacidade de expansao de outros produtos nessas linhas, que ocupa o mercado e tambem permite acesso a informacoes que preocupam os americanos.  Por mais que paises possam desenvolver medidas de seguranca, a velocidade na inovacao faz com que novas tecnologias tornem as anteriores obsoletas, mesmo antes do detentor da tecnologia antiga perceber. Esse ponto cego abre a possibilidade de espionagem e manipulacao de dados. A medida que a China se desenvolve tecnologicamente, o diferencial do poderio americano para o chines diminui e abre frentes para acoes mais ousadas dos chineses em relacao a Hong Kong e Taiwan.   Para Entender  Entenda a escalada de tensoes entre EUA e China     Fechamento de consulado, guerra comercial, disputa tecnologica e questoes humanitarias fazem parte da competicao por protagonismo no cenario internacional   A China tem hoje uma vantagem que os EUA nao tem: a capacidade de financiamento e de oferecimento de linhas de credito a juros mais baixos e com regras mais simples que as oferecidas como, por exemplo, pelo Fundo Monetario Internacional e pelo Banco Mundial. Na compreensao americana, essa expansao de linhas de credito acaba gerando uma dependencia. Os paises ficam vinculados a China por muitos anos. A China atrela como garantia para essas linhas alguns ativos publicos, como a prioridade para construir uma estrada, um porto, e aceita pagamento via commodities. Os EUA vao perdendo um pouco de espaco, principalmente em relacao aos emergentes. O apelo da narrativa ideologica de valores classicos ocidentais - como a democracia - se dilui na necessidade e urgencia de certos paises em obter financiamento para tocar o dia a dia de suas atividades. A Argentina e um exemplo: mesmo com Macri no poder (aliado dos americanos), fechou acordo de financiamento e construcao com a China para duas usinas nucleares. Isso gera dependencia energetica e restringe a influencia americana na area. Essa situacao se repete em varios paises emergentes e reduz a margem de manobra de influencia americana.  Por enquanto, a estrategia de sancoes contra empresas chinesas tem gerado mais efeito do que alertar sobre os riscos da falta de transparencia dos produtos chineses. As sancoes fazem com que o mercado nao tenha confianca em investir em uma empresa chinesa pelo temor de que em meses ela pode estar inviabilizada. Isso fez com que a Huawei fosse severamente afetada. Quando os EUA colocaram sancoes sobre os fornecedores dessa empresa, geraram incerteza sobre a qualidade do produto final, principalmente depois de ja a empresa ja ter fechado contratos. As sancoes inibem a capacidade de expansao de determinadas empresas chinesas, mas nao solucionam o problema da dependencia de certos paises emergentes. Para isso, os EUA precisam de uma estrategia paralela, dissociada da China, em que emergentes voltem a reconhecer o valor de alinhamento com os EUA em substituicao ao que a China oferece. Existem duas linhas de dependencia perante a China: por meio de linhas de credito e por meio de beneficios comerciais. No primeiro caso, as fontes tradicionais ocidentais de financiamento precisam se modificar para oferecer flexibilidade e facilidades nas obrigacoes que os paises devem ter com o financiador. Caso contrario, obter financiamento chines sera sempre mais facil burocraticamente, mesmo que isso represente um laco de dependencia mais duradouro. Na segunda linha, os EUA precisam oferecer acesso ao seu mercado de forma mais flexivel e menos protecionista para que exportar aos EUA seja mais uma opcao ao inves de ver a China como o unico comprador viavel. Um acordo de livre comercio entre Brasil e EUA tem dificuldades por conta da preocupacao de produtores rurais americanos com a alta capacidade produtiva brasileira. O mesmo em relacao aos produtores franceses. Resta entao a China, o que gera dependencia comercial.  A maior arma que os EUA tem sao sancoes contra os bancos chineses. A China tem cerca de US$ 3,3 trilhoes em bancos chineses que atuam no exterior. E o dinheiro que financia a maioria das linhas de credito para varios paises emergentes. Restricoes ou sancoes nesses bancos poderia prejudicar fortemente a capacidade chinesa de operar essa que e a maior politica publica internacional que eles tem. E o maior mecanismo de engajamento chines com outros paises. Essa seria a maior pressao na China, que geraria uma retaliacao a altura. Poderia isolar o mundo em dois sistemas economicos porque haveria paises que optariam por violar as sancoes e ter acesso ao financiamento chines. As sancoes na cadeia de fornecimento para produtos chineses produz efeitos, mas precisa estar alinhada com um estimulo de desenvolvimento de cadeias produtivas alternativas em outros paises.  Joe Biden tambem tem uma postura muito agressiva em relacao a China. Nao ha um antagonismo de visao. O que pode mudar e a forma da narrativa, mas nao necessariamente o conteudo. Na minha concepcao, a China preferiria uma vitoria do Trump. Isso nao alteraria a narrativa anti-China que ja esta contabilizada por eles e vai ocorrer de um lado ou outro. Mas o Biden, adepto de uma linguagem mais diplomatica, tem uma possibilidade de reorganizar uma alianca global dos EUA com velhos aliados que Trump afastou nos ultimos anos. O dialogo com Macron, na Franca, Merkel, na Alemanha, e Shinzo Abe, no Japao, poderia funcionar de forma mais fluida. Isso faria com que uma alianca anti-China fosse mais robusta do que a promovida pelo Trump. A China entende que esta envolvida numa disputa de concepcao de mundo com os EUA que durara muitos anos. A disputa nao e necessariamente com os EUA, mas com a narrativa americana em outros paises. Trump possibilita que a Alemanha tenha uma visao menos simpatica a narrativa americana e isso, para os chineses, equilibra suas tentativas de impedir restricoes no mercado alemao. Uma alianca americana robusta dificultaria a narrativa chinesa em aliados americanos, pois os EUA possuem mais elementos historicos de engajamento com a Europa e Japao do que os chineses. A guerra fria tem de ser analisada no que ela literalmente quer dizer e nao em uma comparacao historica com a Uniao Sovietica. Por que guerra fria? Porque ha varios tipos de confrontacao e verbalizacao agressiva entre os dois paises, retaliacoes, provocacoes, mas que nao culminam em uma situacao militar. A partir do momento que os dois paises se reconhecem como inimigos, podemos argumentar que existe uma guerra fria.  Um ponto de similaridade e o fato de que essa disputa ocorre em diversas arenas: tecnologica, posicionamento geopolitico, busca por aliancas, dependencias comerciais, dependencia de linhas de credito. A disputa nao pode mais ser solucionada com um acordo comercial ou de propriedade intelectual. E preciso algo muito maior, ja que o objetivo de cada lado implica no enfraquecimento do outro nessas arenas. Conceitualmente, sao dois paises opostos. O conflito nao acontece por uma razao conjuntural ou um fato isolado que gerou uma contradicao. Enquanto o Partido Comunista estiver a frente do governo da China, havera essa visao antagonica com os EUA. Na China, o nacionalismo e muito forte, o patriotismo e elevado. Ha a compreensao de que os EUA querem prejudica-los.  A essencia dos valores chineses guia suas acoes no mundo e isso tira um espaco que antes era ocupado pelos EUA. Ao mesmo tempo, a China entende que todas as acoes americanas visam, em ultima instancia, minar o poder do Partido Comunista Chines, logo, sua existencia. Enquanto um sentir que sua existencia conceitual esta ameacada pelo outro, nao havera acordos pontuais que resolverao isso. No maximo pausas e alteracoes momentaneas de foco.  O Brasil esta em uma condicao diferente. Nao precisamos de linhas de credito e de financiamento, que e o principal ativo da China ao atrair um pais para sua esfera de influencia. No Brasil, a China precisa passar por procedimentos normais de licitacao para executar obras publicas de infraestrutura, e similar a qualquer outro pais. Por outro lado, o Pais e estrategico para a China por ter um mercado consumidor gigante. A medida que a China avanca operacoes de suas empresas no Brasil, isso agrega credibilidade para elas atuarem em outros paises ocidentais. Mas o Brasil e burocraticamente e tributariamente complexo e os chineses ainda nao conseguiram decifrar isso. Por isso se restringem a poucas areas, como agronegocio e minerio.    A China possui uma linha estrategica clara em relacao ao Brasil: fortalecer o processo de tomada de decisao a seu favor no Palacio do Planalto visando equilibrar o sentimento pro-americano. O pais tambem pretende enfatizar a nocao de importancia estrategica comercial dentro do Ministerio da Economia para criar um aliado pragmatico dentro do governo, oferecer linhas de credito e demonstrar interesse perante o Ministerio de Infraestrutura para maior envolvimento nos programas de parcerias de investimentos.  Tambem busca explorar a possibilidade de expansao de importacoes com o Ministerio da Agricultura e a bancada ruralista para fortalecer uma base aliada que possa ter voz favoravel em assuntos nao necessariamente relacionados ao agronegocio. E tenta garantir que a Huawei possa participar do leilao do 5G visando fincar o pe no maior leilao 5G do mundo e poder disseminar uma contra-ofensiva de narrativa de credibilidade."}