{"title": "  Com novas rotas e distritos turisticos, Governo de SP aposta em turismo do pos-pandemia  Acordo de US$ 250 mil com BID preve plano de acoes; secretaria quer transformar Baixada Santista em Miami, Litoral Norte em Havai, Vale do Ribeira em Costa Rica e Vinhedo em Orlando paulistas ", "text": "Um Vale do Ribeira com a biodiversidade tao reconhecida quanto a da Costa Rica. Um Litoral Norte cujas praias sejam tao lembradas quanto as do Havai. Uma Vinhedo com parques tematicos populares como os de Orlando. Uma Baixada Santista com o status de uma Miami. E uma Sao Paulo com a multiculturalidade de uma Nova York. As comparacoes listadas sao do secretario estadual de Turismo, Vinicius Lummertz, que ve a valorizacao do turismo local inspirada em exemplos internacionais como uma das principais apostas para o pos-pandemia. O impulso para parte disso esta em um plano em elaboracao com subsidio de US$ 250 mil do Banco Interamericano de Desenvolvimento (BID), cujo acordo foi firmado na quinta-feira, 23, e que visa obter uma linha de credito de US$ 500 milhoes. Viagens pos-pandemia serao de carro, para destinos proximosEm paralelo, a gestao Joao Doria aposta na criacao de distritos turisticos tematicos para facilitar a instalacao de novos empreendimentos privados e a criacao de rotas \"cenicas\", com mirantes, caminhos suspensos, paradouros e outros atrativos nos caminhos entre municipios mapeados. \"Ninguem tem esse arranjo (de opcoes tao distintas e proximas). Faltam as conexoes (entre os destinos)\", diz Lummertz. A aposta da secretaria e uma retomada do setor nos ultimos meses desse ano e, principalmente, a partir de 2021, com maior procura por \"turismo de proximidade\", com viagens curtas, de deslocamento terrestre e para locais proximos e de menor aglomeracao. A ideia e convencer os paulistas a viajarem pelo Estado em vez de procurar opcoes em outras regioes do Pais e no exterior. No caso dos distritos turisticos, por exemplo, o primeiro deles esta em um projeto de lei que devera ser enviado em breve para a Assembleia Legislativa. Chamado de Serra Azul, compreende os municipios de Vinhedo, Itupeva, Jundiai e Louveira, que reunem parques de diversoes, vinhedos, centros de compras e antigas ferrovias, por exemplo.  Segundo o secretario, o objetivo e facilitar a instalacao de empreendimentos \"do mundo inteiro\", por meio da padronizacao de Plano Diretor, estrategia de comunicacao, regularizacao fundiaria e solucoes de problemas de acessibilidade, dentre outras medidas para criar \"identidade turistica\". \"E priorizar uma logica do turismo, como fazem Gramado, Canela e Nova Petropolis (municipios vizinhos da Serra Gaucha).\"  Ja as rotas cenicas comecarao pelo Vale do Ribeira, cujo masterplan contempla a criacao de cinco rotas (Lagamar, das Cavernas, Mata Atlantica, Rastro da Serpente e Estrada Parque) para valorizar as paisagens dos caminhos entre 15 municipios. A implantacao preve 44 intervencoes, como mirantes, caminhos suspensos, porticos, paradouros e ate um Museu das Cavernas. O custo estimado e de R$ 125,1 milhoes, com realizacao que podera ser publica ou por diferentes esferas do poder publico. O Ribeira foi escolhido por reunir diferentes possibilidades de atracao, como o ecoturismo, o turismo cultural e o de sol e praia em locais como a Ilha do Cardoso, Iguape, Ilha Comprida e Cananeia, alem de ter paisagens preservadas de reservas de Mata Atlantica, consideradas Patrimonio Mundial Natural, pela Unesco.  Segundo o secretario, esses trajetos tem paisagens com potencial de se tornarem atrativos turisticos ao longo do trajeto, especialmente com mirantes, paradouros e outros espacos ideais para contemplar a vista e tirar fotografias. Tambem estao previstas rotas para o Litoral Norte, o Circuito das Aguas e a Serra da Mantiqueira.  Em paralelo, a pasta tambem comecou o mapeamento de rotas gastronomicas, que comecara pelo Vale do Ribeira. Um dos bracos dessa ideia, segundo Rodrigo Ramos, coordenador da secretaria, e prestar assessoria tecnica para produtores de alimentos e proprietarios de bares, restaurantes e outros espacos de culinaria identificados como parte de uma identidade local.  Ao Estadao, o secretario de Turismo tambem criticou o que ve como uma burocratizacao e judicializacao do investimento no Pais, que especialmente espantaria os grandes empreendimentos de capital estrangeiro. Ele tambem e defensor de mudancas para a permissao de hoteis em parques naturais, como ocorreu no Parque Nacional do Iguacu decadas atras, por exemplo, e a retomada dos cassinos no Pais.  Um dos projetos que lidera no Estado e o do Sao Paulo Politurismo, um grande espaco a ser implantado pela iniciativa privada que incluira atividades de qualificacao e empreendedorismo no setor turistico, instalado na zona sul da cidade de Sao Paulo, nas imediacoes do Zoologico e do Jardim Zoologico. A proposta integra o Plano Estrategico de Desenvolvimento do Turismo, elaborado em conjunto com a Fundacao Instituto de Administracao (FIA) desde dezembro e que preve acoes para os proximos 10 anos.  \"A intencao e criar um ambiente bem favoravel para que venha empreendimentos de nivel internacional\", explica Adriano Ludovice, um dos consultores da FIA no plano estadual. Uma das propostas em desenvolvimento e a de conceder a gestao de parques naturais ao setor privado. Desde o inicio da gestao Doria, o Parque Estadual de Campos do Jordao teve contrato assinado com uma concessionaria no ano passado e as areas de uso publico do Caminhos do Mar, no Parque Estadual da Serra do Mar, sao alvo de licitacao.  "}