{"title": "  Temer defende reforma tributaria unica e diz que Bolsonaro nao pode perder chance de aprova-la  Ex-presidente afirmou que Congresso e governo federal devem criar um projeto unico com base nos textos que ja tramitam no Legislativo e a proposta do Executivo ", "text": "BRASILIA -- O ex-presidente Michel Temer afirmou nesta sexta-feira, 24, que Congresso e governo federal devem criar um projeto unico para a reforma tributaria, com base nos textos que ja tramitam no Legislativo e a proposta do Executivo, entregue nesta semana pelo ministro Paulo Guedes. Para ele, o governo de Jair Bolsonaro nao pode perder a chance de aprovar as alteracoes no momento em que o tema evoluiu no Legislativo.   Governadores e prefeitos racham sobre modelos de impostos sobre o consumoO ex-presidente, no entanto, discorda da estrategia do governo de dividir em quatro partes as propostas para alteracoes no sistema tributario. Para ele, deve ser aprovado o texto mais completo possivel. \"Tem que se trabalhar com a realidade politica-administrativa. A reforma avancou bastante. Eu tentaria sentar com o projeto da Camara, o do Senado, e falar: 'vamos fazer um projeto unico'. Da uma mensagem muito util para o empresariado\", disse durante live promovida pelo Grupo de Lideres Empresariais (Lide). \"Esse momento esta tao maduro, que nos nao podemos perder essa chance.\" A primeira proposta entregue por Guedes trata apenas da unificacao de PIS e Cofins, os dois tributos federais sobre o consumo. Temas mais complexos, como a inclusao de tributos estaduais nesse imposto unico, mudancas no Imposto de Renda e alteracao da carga tributaria devem ficar para uma segunda fase, ainda sem data para ser protocolada. As sugestoes da equipe economica serao discutidas na comissao mista formada por deputados e senadores no Legislativo. O grupo foi criado no inicio do ano para que os parlamentares analisem em conjunto as propostas diferentes que estao em andamento no Legislativo. Porem, por razao da pandemia provocada pelo novo coronavirus, as reunioes do colegiado foram interrompidas. Temer tambem avaliou que seria um problema propor um aumento na carga tributaria neste momento. Mas, afirmou que a postura pode ser revista no futuro. \"Nao se pode pensar em acrescimo de tributos. Se aumentar a carga tributaria vai criar um problema. Se neste momento aponta a ideia, isso prejudica ate a recuperacao economica do Pais\", afirmou. "}