{"title": "  Vantagens e desafios do PIX na gestao financeira do pequeno e medio lojista  ", "text": "Henrique Carbonell. FOTO: DIVULGACAODinheiro, cheque, cartao de credito, debito, aplicativos no celular e, agora, transacoes instantaneas por chaves digitais. Essa e a realidade que os varejistas brasileiros precisam encarar desde 16 de novembro de 2020. A data marca a entrada oficial do PIX, sistema de pagamento digital criado pelo Banco Central do Brasil. Com a promessa de agilizar a transferencia financeira, ele surge como alternativa interessante aos usuarios, mas tambem como motivo de preocupacao para os empresarios. Ainda ha muitas duvidas sobre o impacto que esta ferramenta pode trazer para o caixa dos pequenos e medios lojistas.As diversas pesquisas sobre o tema mostram esse paradoxo que o PIX ainda representa no pais. Enquanto um levantamento conduzido pelo Banco BS2 com o painel OpinionBox mostra que 73% dos brasileiros bancarizados pretendem utilizar este sistema em seu dia a dia, um estudo conduzido pela Stone, empresa de pagamentos, mostra que 77% dos empreendedores nao se sentem preparados para adotar este recurso. Ou seja, a expectativa de uso dos usuarios cresce na mesma proporcao das duvidas que os lojistas tem sobre a viabilidade dessa operacao em seus negocios.E preciso entender que se trata dos dois lados da mesma moeda. O PIX, evidentemente, pede boa gestao financeira - afinal, a facilidade transacional que proporciona pode fazer com que muitos caiam na tentacao de nao dedicar tempo ao necessario controle. Ele pode trazer uma serie de beneficios aos PMEs, como seguranca com menos dinheiro \"vivo\" em transito, praticidade e disponibilidade dos recursos. O fluxo de caixa tambem tende a melhorar porque a transferencia e imediata, inclusive em fins de semana, enquanto os meios atuais e tradicionais de pagamento (exceto cedulas) tem data do recebimento postergada para o proximo dia util.Assim, o negocio que souber explorar as funcionalidades do PIX tera vantagem operacional na gestao do negocio com a disponibilidade mais rapida dos recursos e, eventualmente, a reducao de custos devido a emprestimos e credito para o fluxo de caixa. Do ponto de vista comercial, ha ganho na logistica com a confirmacao mais rapida do pagamento e a liberacao rapida do pedido no caso de compras virtuais - ainda que nao deva reduzir significativamente o prazo de entrega. No conjunto da obra, o PIX desencadeia uma serie de vantagens que traz mais recursos e proporciona maior economia.E claro que isso nao vira da noite para o dia - tampouco sem uma preparacao adequada dos gestores. Como citado anteriormente, o PIX ainda suscita muitas duvidas. Ainda ha discussao quanto ao custo e como sera cobrado, mas ja ha o entendimento inicial de que havera custo para pessoa juridica que receber recursos. Logo, e preciso equilibrio no caixa para que essa taxa a mais seja diluida de forma adequada nos ganhos proporcionados. O mercado observa diversas instituicoes adotando um caminho parecido com o cartao de debito, em que e cobrado um percentual do valor transacional (o MDR), mas outras apostam em um custo fixo independentemente do valor que esta sendo transacionado.Em todo o caso, o PIX ja esta em jogo - cabe aos varejistas se prepararem de forma adequada e competirem com esse novo recurso. Nao ha mais espaco, por exemplo, para a pratica de precos diferenciados de acordo com o meio de pagamento (como muitos faziam ate recentemente com as vendas em dinheiro e em cartao). O avanco da tecnologia trouxe mais facilidades e remodelou os habitos e comportamentos dos consumidores, ressignificando o varejo como um todo. O mundo mudou e esta cada vez mais digital - inclusive na forma de comprar e pagar.*Henrique Carbonell e socio-fundador da F360o"}