{"title": "  Com retorno de ex-aliado de Temer e Cunha ao governo, Witzel faz aceno politico a Alerj  Saida de Andre Moura, em maio, irritou deputados, que veem a volta positivamente, mas avaliam que nada muda no impeachment ", "text": "RIO - O governador do Rio, Wilson Witzel (PSC), renomeou para a secretaria de Casa Civil o ex-deputado federal Andre Moura, que havia sido exonerado em maio. A saida do experiente Moura, que ja foi lider do governo de Michel Temer na Camara dos Deputados, irritou a Assembleia Legislativa naquela ocasiao e contribuiu para piorar ainda mais uma relacao ja esgarcada entre Executivo e Legislativo. O impeachment foi aberto poucas semanas depois. Apos dois meses de rearranjos e exoneracoes, ele foi nomeado novamente para tentar correr atras do prejuizo na Alerj, que caminha para formar maioria robusta pro-afastamento do governador. A volta do secretario foi vista positivamente pela Casa, mas deputados ouvidos pelo Estadao avaliam que, por enquanto, nada muda no andamento do processo de impeachment - Witzel tem ate a semana que vem para apresentar sua defesa a comissao especial. Sara, Jefferson, Hang e Allan tem contas suspensas no TwitterA principal estrategia do governador no enfrentamento ao impeachment nao tem sido politica, mas juridica. Esta nas maos do presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, um pedido de suspensao do processo, apresentado pela defesa do mandatario. A nomeacao de Moura e o primeiro gesto politico visto como positivo desde que o impeachment foi aberto, no inicio de junho. Com as criticas constantes de que vinha errando na conducao politica, Witzel ja estava sondando Moura para o regresso ao Palacio Guanabara ha cerca de quatro semanas. O principal algoz dele no governo, o ex-secretario de Desenvolvimento Economico Lucas Tristao, nao esta mais la, o que contribui para o retorno. Tristao tambem simbolizava o que parlamentares viam como uma forma atabalhoada de lidar com o Legislativo - chegou a ser acusado de plantar grampos nos gabinetes dos deputados e de montar dossies sobre eles. O cenario, de fato, e outro. Alem da saida de Tristao, foi exonerado outro entao 'supersecretario', Cleiton Rodrigues, que vinha acumulando funcoes e tambem chegou a tentar dialogo com a Alerj durante o processo de impeachment. Tida ate maio como principal influencia sobre o governador, a primeira-dama, Helena Witzel, passou a opinar menos em decisoes do Executivo - teria, inclusive, parado de frequentar a sala a que tinha direito num gabinete vizinho ao do marido."}