{"title": "  Com rigido esquema de isolamento, Campeonato Chines sera iniciado neste sabado  Em entrevista exclusiva ao Estadao, Alex Teixeira e Ricardo Goulart contaram sobre suas experiencias no pais que ja foi epicentro da propagacao da doenca ", "text": "O Campeonato Chines sera iniciado neste sabado, 25, apos cinco meses de atraso. O pais, de proporcoes continentais, foi o primeiro do mundo a registrar casos da covid-19. Com a disseminacao do virus controlada, a Associacao Chinesa de Futebol determinou uma protocolo rigido para que, enfim, a bola pudesse voltar a rolar. Na primeira fase do torneio, os clubes serao divididos em dois grupos. Oitos times se concentrarao em Suzhou, localizada ao norte do pais, e os outros oito em Dalian, mais ao sul do territorio. Os criterios de escolha dessas cidades foram feitos a partir do nivel de transmissibilidade do virus, considerado em ambos os locais, baixo.   Jogador espanhol e hospitalizado com covid-19 apos surto dentro do clubeTanto jogadores, quanto membros das comissoes tecnicas, ficarao isolados em quartos em um complexo hoteleiro por 10 semanas, num rigido esquema de isolamento, semelhante ao executado pela NBA, no Estados Unidos. O meia-atacante Ricardo Goulart, ex-Palmeiras, que atualmente defende por emprestimo o Hebei China Fortune, disse que, apesar de ser diferente, essa foi a melhor maneira encontrada para que a competicao pudesse ser iniciada. \"E diferente, mas foi uma forma que eles encontraram de fazer o campeonato acontecer da maneira mais segura, entao nos todos gostamos. Queremos estar em campo, jogando, fazendo o que a gente ama. E essa foi a forma que encontraram de fazermos isso\", explicou. Goulart, que jogou por quatro anos ininterruptos na China, entre 2015 e 2019, e naturalizou-se chines, no final do ano passado, disse que o longo periodo de quarentena, decretado enquanto a propagacao do virus estava fora de controle, foi complicado. Ele ficou isolado num hotel, longe de sua familia e amigos. \"Foi dificil, ne? Fiquei isolado em um hotel, nao tinha muito o que fazer. Foi bastante filme, serie, falando sempre com a minha familia, com a minha esposa, vendo meus filhos. Foi um periodo complicado, mas necessario\", disse o jogador. Agora, como chines, Goulart afirma estar mais ansioso ainda para voltar a jogar. De acordo com o atleta, a nova concentracao, que sera feita com os demais jogadores dos oito clubes, que estarao em sua cidade, continuara rigida, porem, ao mesmo tempo, mais tranquila. \"Esta tudo sendo muito bem feito, bem restrito mesmo. Agora a gente esta concentrado juntos, entao isso facilita. Mas estamos sempre higienizando as coisas, fazendo tudo que e recomendado\", afirmou. O brasileiro Alex Teixeira, que joga ha quatro anos no Jiangsu Suning, tambem partilha da opiniao de Goulart. De acordo com o atacante, todos os criterios de seguranca estao sendo respeitados e as entidades envolvidas na organizacao do torneio trabalham com seriedade. \"Tudo esta sendo feito com muito cuidado mesmo. Todas as normas de seguranca sao respeitadas, acho que aqui ainda mais. Estamos fazendo tudo como manda as autoridades de saude, tanto pre-treinos, como pos. Acho que esta sendo muito bom, como deve ser mesmo\", explicou Teixeira. O atacante afirma que o futebol Chines tem evoluido com o passar dos anos. Ele sente que a cada nova temporada a competicao nacional esta mais equilibrada e competitiva. Alias, para o atacante, e justamente a qualidade de cada equipe que fara diferenca dentro dos gramados, ja que ausencia de torcedores propiciara uma especie de \"campo neutro\". \"Creio que (os jogos) serao decididos mais dentro de campo. O fator torcida sempre ajuda. Vai ser diferente, nunca joguei um campeonato inteiro sem torcida, acho que ninguem nunca passou por isso. Entao, acho que a qualidade das equipes e dos jogadores vai ser determinante\", explicou Teixeira. Sete meses apos o primeiro caso de covid-19 ser detectado, o pais, aos poucos, restabelece sua rotina. O futebol esta inserido nessa paulatina volta da normalidade. Ao todo, 42 brasileiros estarao em campo, mas, mesmo assim, para Alex Teixeira, a vida ainda nao voltou completamente ao normal. \"Enquanto a pandemia nao tiver totalmente ultrapassada, vai sempre ser diferente, com mais cuidado, com mais restricoes. Ja esperava que fosse assim\".  "}