{"title": "  EUA prendem chinesa refugiada no consulado de Sao Francisco  Prisao ocorre em um contexto de tensoes entre a China e os EUA; chinesa e especialista em tratamentos contra o cancer e trabalha desde janeiro em um laboratorio da Universidade da California    ", "text": "WASHINGTON - Uma investigadora chinesa acusada de esconder seus vinculos com o Exercito de seu pais para obter um visto americano foi presa depois de se refugiar no consulado chines em Sao Francisco (California), anunciou nesta sexta-feira, 24, uma importante autoridade americana.  O Departamento de Justica dos EUA informou na quinta-feira a acusacao contra quatro pessoas por \"fraude de visto\" por \"mentirem sobre sua participacao nas forcas armadas chinesas\".  Tres delas ja haviam sido presas.  Em retaliacao aos EUA, China ordena fechamento de consulado americano em Chengdu\"Uma dessas pessoas fugiu ate a noite passada, depois de encontrar refugio no Consulado de Sao Francisco\", disse uma autoridade do departamento nesta sexta-feira.  Juan Tang e especialista em tratamentos contra o cancer e trabalha desde janeiro em um laboratorio da Universidade da  California.  Os investigadores descobriram fotos dela de uniforme e comprovariam que ela trabalhava em um hospital militar chines.  Ela \"esta sob custodia policial e comparecera pela primeira vez ao tribunal nesta sexta\", acrescentou o departamento, que se recusou a fornecer detalhes da prisao.   Para Entender  Entenda a escalada de tensoes entre EUA e China     Fechamento de consulado, guerra comercial, disputa tecnologica e questoes humanitarias fazem parte da competicao por protagonismo no cenario internacional   Segundo o funcionario, os casos de espionagem economica \"sao apenas a ponta do iceberg\".  Esse caso, de fato, ocorre em um contexto de tensoes entre a China e os Estados Unidos.  Washington deu a Pequim tres dias na terca-feira para fechar seu Consulado em Houston, Texas, acusado de ser um \"centro de espionagem e roubo de propriedade intelectual\".  As autoridades chinesas ordenaram nesta sexta-feira o fechamento do Consulado dos EUA em Chengdu, no sudoeste do pais./AFP "}