{"title": "  As decisoes governamentais para a combate da Covid-19 no Piaui [i]  ", "text": "Prof. Dr. Vitor Eduardo Veras de Sandes-Freitas, Professor Adjunto de Ciencia Politica na Universidade Federal do Piaui (UFPI) e Doutor em Ciencia Politica - Universidade Estadual de Campinas (Unicamp) Em um primeiro artigo sobre o estado do Piaui, publicado em uma serie de artigos publicado pela Associacao Brasileira de Ciencia Politica (ABCP), o Piaui contava com 8.823 casos e 299 obitos confirmados ate 10 de junho. Um pouco mais de um mes depois, o Piaui conta com 44.349 casos confirmados e 1.215 obitos, segundo dados da Secretaria de Saude do Estado do Piaui (SESAPI) de 23 de julho.[ii] De 10 de junho ate 23 de julho, portanto, houve um aumento de mais de 500% no numero de casos e de mais de 400% no de obitos. Os numeros parecerem alarmantes (e sao), mas tem seguido a logica de difusao dos casos no Nordeste, em muito, em virtude do espraiamento da Covid-19 para todo o territorio do estado.Segundo dados da SESAPI referentes a 23 de julho, 97,3% dos 224 municipios piauienses tem casos confirmados de Covid-19, sendo que em 52,7% possuem obitos confirmados. Isso quer dizer que a pandemia se interiorizou no estado, atingindo quase todos os municipios, mas possui mortes registrados em um pouco mais da metade deles, o que pode indicar que ainda ha margem para a ampliacao do numero de obitos.No entanto, o indice de transmissibilidade do novo coronavirus no estado, segundo o Painel Epidemiologico da SESAPI, tem estado em patamares menores do que no mes de maio.[iii] Esses dados e a ampliacao do numero de leitos de internacao e de UTI justificaram a instituicao do Pacto de Retomada Organizada, em 08 de junho, que flexibilizava as medidas de isolamento social, por meio do decreto no 19.014/2020. A medida determinava a reabertura de setores da construcao civil, de servicos de saude e setores automotivo. O governo tambem definiu a retomada das atividades economicas, com base do impacto na economia: alto, medio e baixo. Essa avaliacao levou em conta os seguintes aspectos: dinamicidade do setor, numero de empregos, quantidades de estabelecimentos no setor, arrecadacao e participacao no Valor Adicionado Bruto (VAB) que e o valor que o setor acresce em tudo o que e produzido no estado.[iv]Para que a implementacao do Pacto fosse possivel, algumas medidas foram adotadas para garantir o aumento das taxas de isolamento social, como os seguintes decretos: no 19.027, de 11 de junho; no 19.039/2020, de 19 de junho; no 19.051, de 25 de junho; no 19.071/2020, de 30 de junho, que estabeleceram restricoes quanto ao funcionamento de atividades economicas e sociais e da prestacao de servicos publicos em dias especificos, visando ampliar as taxas de isolamento social e, consequentemente, conter a difusao da Covid-19.Em 25 de junho, o governador Wellington Dias (PT) tomou uma importante medida, ja adotada em outros estados, de estabelecer multas para que nao utiliza mascaras em espacos publicos. Para isso, modificou o decreto anterior sobre o uso de mascaras (decreto no 18.947, de 22 de abril de 2020), acrescentando que o nao uso da mascara levara a infracao sanitaria, como o pagamento de multa que varia de 500 a 1000 reais para pessoas fisicas e de 1000 a 10 mil reais para pessoas juridicas.Assim sendo, a primeira fase da flexibilizacao ocorreu, efetivamente, quase um mes depois da instituicao do Pacto de Retomada Organizada. Os primeiros protocolos especificos com medidas de prevencao e controle da disseminacao da Covid-19 para diversos setores da economia foram definidos em 1o de julho, que estabeleceu o retorno de atividades de economicas de maior impacto economico para o dia 6.No dia 7 de julho, o governador editou o decreto no 19.085 que aprovou o calendario de retomada gradual das atividades economicas e sociais. O calendario define todas as flexibilizacoes estabelecidas pelo Pacto de Retomada, de 06 de julho a 22 de setembro, comecando, na primeira semana, pelos setores de maior impacto na economia (construcao civil, por exemplo) ate os de menor impacto (reabertura de escolas). Ou seja, em um pouco mais de dois meses, praticamente, as atividades funcionarao normalmente.As medidas se sustentam no aparente controle dos efeitos da pandemia de Covid-19 no estado. Os dados tem mostrado que a ocupacao de leitos de internacao vinha em um movimento ascendente ate meados 26 de junho, mantendo-se nesta faixa desde aquela data (ver grafico 1). Alem disso, com os incrementos no numero de leitos, principalmente a partir de maio, foi criada uma certa margem de leitos clinicos disponiveis. Grafico 1 - Capacidade de Internacao e Quantidade de Internadosem Leitos de Internacao - Piaui - Brasil (06 de abril a 23 de julho de 2020).Fonte: Painel Epidemiologico - Covid-19 da Secretaria de Saude do Estado do Piaui. Dados referentes a 23 de julho de 2020, as 20h15. Quanto a ocupacao de leitos de UTI, o grafico 2 apontou para uma trajetoria de crescimento acentuado ate 24 de junho, com uma pequena ampliacao ate 5 de julho e uma leve trajetoria descendente ate o dia 23 de julho. Os incrementos no numero de leitos de UTI tem garantido que a taxa de ocupacao dos leitos permaneca menor do que 70%. Ainda assim, ha poucos dias atras, a taxa de ocupacao dos leitos de UTI chegou a 70%, ou seja, ainda nao se pode dizer que a pandemia de Covid-19 esta sob controle no estado, ainda mais se considerando que houve uma ampliacao relevante no espalhamento da pandemia entre os municipios piauienses. Grafico 2 - Capacidade de Internacao e quantidade de Internados em Leitos de UTI - Piaui - Brasil (06 de abril a 23 de julho de 2020).Fonte: Painel Epidemiologico - Covid-19 da Secretaria de Saude do Estado do Piaui. Dados referentes a 23 de julho de 2020, as 20h15. A situacao da pandemia de Covid-19 no estado do Piaui tem pressionado o sistema de saude, ou seja, ainda nao e certo afirmar que esta sob controle. Ainda que o Governo do Estado tenha tomado medidas de prevencao e contencao da pandemia, a flexibilizacao e a retomada das atividades economicas poderao levar a ampliacao do numero de casos e, consequentemente, do numero de internacoes e de obitos. Como ja alertava no artigo anterior publicado nesta serie de artigos da ABCP, \"e preciso avaliar, cuidadosamente, os impactos da flexibilizacao das medidas de isolamento social\".[v] Por isso, e necessario avaliar cautelosamente o calendario proposto, analisando diariamente os efeitos sociais das flexibilizacoes e da reabertura das atividades para os piauienses.  [i] O texto faz parte do projeto \"Os governos estaduais e as acoes de enfrentamento a pandemia de Covid-19 no Brasil\" coordenado pela pesquisadora Luciana Santana (Ufal). O texto original foi publicado no site da ABCP no seguinte link: https://cienciapolitica.org.br/noticias/2020/07/especial-abcp-governos-estaduais-e-acoes-enfrentamento.[ii] Dados do Painel Epidemiologico Covid-19 - Piaui: https://datastudio.google.com/reporting/a6dc07e9-4161-4b5a-9f2a-6f9be486e8f9/page/2itOB[iii] Os dados do indicador estao disponiveis ate o dia 18 de julho, com o valor de 0,74. Em maio, os valores eram superiores a 2,5.[iv] Documentohttps://www.pi.gov.br/wp-content/uploads/2020/06/Pacto-pela-Retomada-Organizada-PRO-Piau%C3%AD.pdf   PDF[v] https://cienciapolitica.org.br/noticias/2020/06/especial-abcp-acoes-piaui-enfrentamento-pandemia"}