{"title": "  Moro diz que fala sobre destruicao de mensagens foi 'interpretacao equivocada' e provocou 'tempestade em copo d'agua'  Em depoimento, ex-ministro alega que sua declaracao buscava esclarecer as autoridades que nenhuma mensagem obtida pelos hackers seria utilizada com outro proposito alem de identificar os responsaveis pelo ataque ", "text": "O ex-ministro da Justica e Seguranca Publica Sergio Moro se explicou perante a Justica sobre a declaracao em que defendeu a destruicao de mensagens obtidas em acao de hackers contras autoridades do Pais, em junho do ano passado. A epoca, o ex-juiz da Lava Jato tinha o entendimento de que as mensagens nao deveriam sequer ser examinadas, pois significaria uma nova violacao de privacidade das vitimas.Em depoimento nesta quarta, 8, Moro afirmou que se tratou de uma 'interpretacao equivocada' de sua declaracao, que provocou uma 'tempestade em copo d'agua'. O ex-ministrou foi ouvido pela 10a Vara Federal de Brasilia na condicao de testemunha.A Justica, Moro nega ter interferido em investigacoes contra hackers\"E evidente que nesse contexto as autoridades que tiveram a sua privacidade, seja pessoal ou seja privacidade nos atos de comunicacao relativamente a atos oficiais, devassadas, e evidente que isso, na minha opiniao juridica que permanece ate hoje, nao poderia ser utilizado para outras finalidades\", explicou Moro.\"Entao, na verdade, o que eu apenas, quando comuniquei a algumas autoridades: 'olha o seu telefone foi hackeado', o que eu quis dizer foi que: 'olha, so estou te informando por uma questao de seguranca, essas mensagens a Policia Federal nao vai utilizar para nenhum outro proposito que nao a punicao dos hackeadores\", continuou.O ex-ministro da Justica e Seguranca Publica Sergio Moro durante depoimento por videoconferencia. Foto: Mauro Pimentel / AFPSegundo o ex-juiz, 'nao tem intencao de esconder nada' de seu trabalho na Lava Jato ou como ministro de Estado. Moro frisou que a divulgacao de sua fala provocou uma 'celeuma', que 'nao tinha nada a ver com destruicao de prova'.\"Eu so falei que a prova nao seria utilizada para as autoridades que foram atacadas. Quem vai decidir o que vai ser feito com mensagem e o que nao vai ser, evidente sao as autoridades competentes: a Policia Federal, no caso o juiz do processo, eventuais outras autoridades judiciarias, o Ministerio Publico se manifestando\", afirmou. \"Foi feita uma tempestade em um copo d'agua que nao tinha razao de ser\".Moro foi ouvido como testemunha na acao penal perante a 10a Vara Federal de Brasilia que colocou seis pessoas no banco dos reus, incluindo Walter Delgatti Netto, o 'Vermelho'. Segundo a Procuradoria, os hackers executavam crimes ciberneticos por meio de tres frentes: fraudes bancarias, invasao de dispositivos informaticos, como celulares, e lavagem de dinheiro.'Vermelho' e Thiago Eliezer Martins Santos atuavam como supostos mentores e lideres do grupo enquanto Danilo Cristiano Marques era 'testa-de-ferro', proporcionando meios materiais para que os crimes fossem executados. Gustavo Henrique Elias Santos teria desenvolvido tecnicas que permitiram a invasao do Telegram e perpetrava fraudes bancarias.Ja Suelen Oliveira, mulher de Gustavo, agia como laranja e 'recrutava' nomes para participarem das falcatruas. E, por fim, Luiz Molicao invadia terminais informaticos, aconselhava Walter sobre condutas que deveriam ser adotadas.O jornalista Glenn Greenwald, editor-fundador do site The Intercept Brasil, foi denunciado pela Procuradoria, mas o juiz Ricardo Leite, da Justica Federal do Distrito Federal, rejeitou os argumentos de que ele tivesse auxiliado no crime. O site publicou diversas reportagens conhecidas como 'Vaza Jato' a partir de mensagens de Telegram de membros da forca-tarefa da Lava Jato em Curitiba, incluindo o lider dos procuradores, Deltan Dallagnol."}