{"title": "  Flu debocha do Fla sobre transmissao: 'Incomparavel sensibilidade e empatia'  Clube emite comunicado apos o rival se colocar a disposicao para tambem transmitir a final da Taca Rio atraves de seu canal do YouTube ", "text": "Faltando poucas horas para a final da Taca Rio, o imbroglio envolvendo a transmissao do jogo decisivo entre Fluminense e Flamengo ganhou novos capitulos. Apos o time rubro-negro divulgar uma nota oficial se colocando a disposicao para tambem transmitir o jogo atraves de seu canal do YouTube e o TJD-RJ conceder uma liminar, o Fluminense tambem emitiu um comunicado sobre o assunto. Em tom ironico, lembrou que ja tinha acordo com a Rede Globo para transmitir o jogo e tambem se baseia na medida provisoria que da ao time mandante os direitos de exibicao das partidas, que havia anunciado na terca-feira que exerceria. TJD libera Flamengo a transmitir final da Taca Rio contra o FluminenseO Fluminense citou a CPI da Fake News, que ocorre na Camara dos Deputados, para debochar do Flamengo, afirmando que o clube rival mente e tambem questionou a legalidade da decisao do TJD-RJ. \"O Fluminense Football Club, sensibilizado com a incomparavel sensibilidade e empatia do Flamengo, esclarece que nao tem qualquer problema com o Grupo Globo e que todos os brasileiros poderao assistir a partida atraves da FluTV\", escreveu o clube. \"A ideia de que ha qualquer imbroglio entre o Fluminense e o Grupo Globo e mentirosa e deveria compor o rol de investigacoes da CPI das Fake News. Logo em seguida o Tribunal da Ferj, de forma ilegal, deu a liminar para que o Flamengo descumpra a lei. Agradecemos ao Flamengo, mas nos manteremos dentro da lei. A transmissao cabe ao Fluminense, que a fara e ficamos no aguardo pra ver se o Flamengo cumprira o que defendeu\", complementou o Fluminense. O Flamengo, por sua vez, havia informado que estava \"preocupado com o imbroglio juridico\". \"A diretoria do Flamengo se mostra preocupada com o imbroglio juridico que acompanhamos na midia entre o Fluminense e a Rede Globo de Televisao. Ate agora nao temos conhecimento se as duas instituicoes se acertaram realmente e se as torcidas poderao assistir a final de hoje\", diz trecho da nota oficial. A final da Taca Rio, segundo turno do Campeonato Carioca, sera realizada nesta quarta-feira, as 21h30, no Maracana. Se o Flamengo for campeao, vai faturar o titulo estadual sem precisar de uma decisao."}