{"title": "  Conep autoriza teste de vacina desenvolvida pelo Instituto Butanta com biofarmaceutica chinesa  Autorizacao era o ultimo requisito necessario para a terceira fase do estudo, que ira comprovar ou nao a seguranca e a eficacia da vacina; governador Joao Doria havia anunciado testes em humanos sem ter aval da comissao de etica ", "text": " O Instituto Butanta recebeu nesta quarta-feira, 8, aval do Comissao Nacional de Etica em Pesquisa (Conep) para testar em humanos a vacina Coronavac, desenvolvida em parceria com farmaceutica chinesa Sinovac. A autorizacao era o ultimo requisito necessario para a realizacao da terceira fase do estudo, que ira comprovar ou nao a seguranca e a eficacia da vacina contra o novo coronavirus.  Quem pode ser voluntario no teste das vacinas do coronavirus no Brasil? EntendaConforme mostrou o Estadao, o governador Joao Doria (PSDB) havia anunciado que os testes teriam inicio em 20 de julho, sem ainda ter recebido o aval do Conep. Na ocasiao, o instituto dispunha apenas do aval da  Agencia Nacional de Vigilancia Sanitaria (Anvisa).  A previsao de testagem continua sendo a partir do proximo dia 20 em voluntarios que atuem no atendimento a pacientes com coronavirus. Os participantes nao podem ter sido infectados, nao devem participar de outros estudos e nao podem estar gravidas ou planejarem uma gravidez nos proximos tres meses. Tambem nao devem ter \"doencas instaveis\" ou que precisem de medicacoes que alterem a resposta imune, explicou o Instituto Butanta. As inscricoes comecam na semana que vem.  O imunizante e produzido a partir de cepas inativadas do novo coronavirus. A Coronavac teve suas fases 1 e 2 de testes realizadas na China, com resultados promissores. Apos parceria entre a companhia asiatica e o Instituto Butanta, ela tera sua fase 3 de ensaio clinico, com mais de 9 mil voluntarios, executada no Brasil. O Hospital das Clinicas da Faculdade de Medicina da USP sera o primeiro a iniciar os testes. Os demais 11 centros iniciarao quando obtiveram as aprovacoes locais. Na cidade de Sao Paulo tambem foram selecionados como centros de pesquisa o Instituto de Infectologia Emilio Ribas e o Hospital Israelita Albert Einstein.  Tambem participarao a Universidade Municipal de Sao Caetano do Sul, o Hospital das Clinicas da Unicamp (Campinas), a Faculdade de Medicina de Sao Jose do Rio Preto e o Hospital das Clinicas da Faculdade de Medicina da USP de Ribeirao Preto. As pesquisas serao realizadas, ainda, na Universidade de Brasilia (UnB); no Instituto Nacional de Infectologia Evandro Chagas, no Rio de Janeiro; no Centro de Pesquisa e Desenvolvimento de Farmacos da Universidade Federal de Minas Gerais; no Hospital Sao Lucas da PUC do Rio Grande do Sul e no Hospital das Clinicas da Universidade Federal do Parana./ Colaborou Fabiana Cambricoli Receba no seu email as principais noticias do dia sobre o coronavirus  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   "}