{"title": "  Post engana ao dizer que Exercito construiu ponte em 24 horas em Goias  Video e real, mas e de 2019 e os militares levaram uma semana para realizar a instalacao ", "text": "Atualizada as 16h09 de 14 de julho de 2020.Esta checagem foi produzida pela coalizao do Comprova. Leia mais aqui.Recebeu algum boato? Envie para checagem do Estadao VerificaE enganoso um post publicado em 27 de junho sobre a construcao de uma ponte pelo Exercito em Goias. Diz o texto: \"O governo de Goias sem dinheiro para construir uma ponte para fazer o escoamento de produtos agricolas, fez uma solicitacao ao governo Bolsonaro e em 24 horas a engenharia do Exercito brasileiro compareceu e montou uma ponte 'Bayley' (sic). Acorda Brasil. Vamos divulgar porque nao vai sair na imprensa...\". A publicacao e acompanhada de um video que mostra dois homens proximos a uma das extremidades de uma ponte conversando sobre a estrutura. O video e real, mas e de 2019 e a ponte nao foi instalada pelo Exercito em apenas um dia.Segundo o governo de Goias, em 2019 o estado fechou parceria com o Exercito, por meio do Ministerio do Desenvolvimento, para a instalacao de uma ponte metalica entre os municipios de Israelandia e Fazenda Nova. A area, localizada em trecho da rodovia GO-060, estava interditada por causa de fortes chuvas. O Exercito iniciou a construcao da obra nove dias depois do rompimento da antiga estrutura e construiu uma nova, provisoria, em uma semana, e nao em 24 horas.[Atualizado em 14 de julho de 2020 - O paragrafo acima foi atualizado para corrigir uma informacao sobre o \"comparecimento\" do Exercito ao local de construcao da ponte. Na verdade, o Exercito foi ate o local no dia seguinte para \"reconhecimento do local\" - como explicado adiante - mas as obras realmente foram iniciadas somente dias depois]Alem disso, ao afirmar que e preciso \"divulgar porque nao vai sair na imprensa\", o post engana ao insinuar que a obra seria atual e deveria ser tema de reportagens. A construcao da nova passagem metalica, que era provisoria, foi finalizada em 26 de marco do ano passado, ou seja, ha mais de um ano, e foi noticiada por veiculos de comunicacao goianos.Video e real, mas e de 2019 e ponte nao foi construida em 24h. Foto: ReproducaoO passo inicial foi buscar pelos termos \"ponte Bailey Goias\" no Google. Entre os primeiros resultados, apareceram diversas reportagens sobre a construcao de uma ponte provisoria na rodovia GO-060, no municipio de Israelandia, no interior do estado. Uma materia exibida no dia 22 de marco de 2019 pelo jornal JA2 da TV Anhanguera, afiliada da Globo em Goias, mostrava a maquete de uma ponte muito semelhante a apresentada no video do post que viralizou.Outra reportagem, do portal G1, divulgada em 27 de marco de 2019, ja mostrava a estrutura metalica em funcionamento. Pelas imagens, foi possivel confirmar que era a mesma ponte do post.Entramos em contato com a assessoria de comunicacao do governo de Goias no dia 3 de julho por e-mail. Recebemos a resposta no mesmo dia por WhatsApp.Tentamos identificar os homens que aparecem no video e que seriam os autores das imagens, mas nao foi possivel. O Comprova tambem entrou em contato com Altaisa Teixeira, responsavel pelo post de maior viralizacao no Facebook, por meio de mensagens diretas no Facebook e no Instagram. Nao obtivemos resposta ate a publicacao desta verificacao.O Comprova enviou e-mail para a assessoria de comunicacao do Exercito em 6 de julho, as 12h27, e nao obteve resposta ate a publicacao da verificacao. O orgao respondeu por meio do Departamento de Engenharia e Construcao em 14 de julho, depois que a checagem ja havia sido publicada.[Atualizacao em 14 de julho de 2020: o paragrafo acima foi acrescentado apos a resposta do Exercito]Segundo o governo de Goias, a rodovia estadual GO-060 foi interditada no trecho entre Israelandia e Fazenda Nova em 10 de marco de 2019, apos fortes chuvas e o rompimento de um bueiro. Ainda de acordo com o governo, o governador Ronaldo Caiado (DEM) contatou o Ministerio do Desenvolvimento para efetuar parceria com o Exercito Brasileiro e, assim, viabilizar a instalacao de uma ponte metalica, tipo Logistic Support Bridge (LSB) - mais moderna e mais leve que a ponte Bailey.Com 32 militares e 17 viaturas, a 23a Companhia de Engenharia de Combate do Exercito comecou a obra em 19 de marco - nove dias apos o acordo com o governo estadual - e liberou a estrutura para o trafego na noite de 26 do mesmo mes. \"A ponte serviu para a passagem de veiculos pesados, acima de dois eixos (mais de 16 toneladas), e foi adotado o modo 'pare e siga' para atender os dois sentidos da via\", informou o governo. A ponte provisoria foi desmontada em setembro de 2019, apos a Agencia Goiana de Infraestrutura e Transportes (Goinfra), orgao do estado, concluir a recomposicao definitiva do bueiro rompido.Foto bueiro em fase de conclusao em Goias. Foto: Infrago/DivulgacaoApos publicarmos a materia, o Exercito respondeu ao pedido de informacoes da reportagem. Informou que compareceu, sim, no dia seguinte ao rompimento do bueiro para \"realizar o reconhecimento do local para posterior montagem da ponte\". Mesmo assim, a nota confirma que a construcao da ponte so comecaria dias depois. O Departamento de Engenaria e Construcao diverge do estado ao dizer que a obra comecou em 22 de marco, mas confirma que os trabalhos foram concluidos em 26 de marco. Falou, por fim, que \"o recurso destinado a montagem e operacao da ponte foi oriundo do orcamento da Secretaria de Defesa Civil do Ministerio do Desenvolvimento Regional (MDR)\".[Atualizacao em 14 de julho de 2020: o paragrafo acima foi acrescentado apos a resposta do Exercito]Ainda de acordo com o governo, a ponte instalada pelo Exercito era provisoria e \"foi desmobilizada em setembro de 2019, apos a Goinfra concluir a recomposicao definitiva do bueiro rompido\".Em 18 de setembro do ano passado, o site da agencia publicou um texto que informava que \"a estruturacao de um novo bueiro no KM 184 da GO-060, entre Israelandia e o trevo para Fazenda Nova, esta em fase final de execucao. A 23a Companhia de Engenharia de Combate, do Exercito Brasileiro, concluiu na manha de hoje (18) a retirada da ponte metalica do local, com o objetivo de liberar a pista para as ultimas etapas da obra\". Seguia dizendo que uma equipe da Goinfra trabalhava para pavimentar o trecho e motoristas que precisassem passar pela regiao poderiam acessar um desvio \"ate a conclusao dos servicos na rodovia\".No dia 9 de outubro, a Goinfra contava sobre a etapa de concretagem da obra. E acrescentava: \"Os proximos passos, que ja estao em andamento, sao: execucao das alas das bocas do bueiro, escalonamento lateral para estabilizacao de corpo de aterro, pavimentacao asfaltica e sinalizacao viaria\". O desvio continuava sendo a opcao para os motoristas.Altaisa Teixeira, que postou o conteudo no Facebook, costuma publicar na rede social textos, imagens e videos alinhados com o presidente Jair Bolsonaro (sem partido). Ha posts pedindo intervencao militar e algumas publicacoes verificadas pelo Comprova e classificadas como falsas - como uma combinacao de fotos que usava imagens antigas como sendo obras de Bolsonaro e outra que diz que Ciro Gomes tem caminhoes-pipa no Ceara.Em 2018, ela foi candidata a deputada federal no Rio de Janeiro pelo PSL, antigo partido do presidente. Recebeu 1.128 votos, segundo dados do Tribunal Superior Eleitoral, insuficientes para ser eleita.O Comprova tentou contata-la via Facebook e Instagram, mas nao obteve retorno ate o fechamento desta verificacao.Dados da entao candidata Altaisa Teixeira no portal DivulgaCand, do TSE. Foto: TSE/ReproducaoDados de votos da entao candidata Altaisa Teixeira no portal do TSE. Foto: TSE/ReproducaoO Projeto Comprova faz a verificacao de conteudos virais sobre politicas publicas do governo federal. O video sobre a construcao da ponte em Goias pelo Exercito Brasileiro, publicado no Facebook por Altaisa Teixeira em 27 de junho de 2020, recebeu 32,6 mil compartilhamentos e foi visto mais de 561 mil vezes ate o fechamento desta verificacao. O conteudo foi compartilhado por paginas como \"Bolsonaro Presidente 2022\" e \"Beto Fontes - FFAA - Brasil\".O Exercito Brasileiro ganhou destaque no governo Bolsonaro, ele proprio um capitao reformado, com a indicacao de generais da reserva e da ativa para alguns ministerios -- como Fernando Azevedo e Silva (Defesa), Luiz Eduardo Ramos (Secretaria de Governo), Augusto Heleno (Gabinete de Seguranca Institucional) e Eduardo Pazuello (interino na pasta da Saude). Alem disso, as Forcas Armadas foram chamadas a atuar em acoes da Uniao, como a Operacao Verde Brasil 2, de combate ao desmatamento na Amazonia. Este programa e chefiado pelo vice-presidente, general Hamilton Mourao.A utilizacao de homens e equipamentos das Forcas Armadas em programas federais ou nos estados e alvo de desinformacao nas redes sociais. Um boato checado anteriormente pelo Comprova falsamente alegava que o Exercito teria refeito trecho da transposicao do Rio Sao Francisco durante o governo Bolsonaro.Enganoso, para o Comprova, e todo conteudo retirado do contexto original e usado em outro com o proposito de mudar o seu significado; que induz a uma interpretacao diferente da intencao de seu autor; conteudo que confunde, com ou sem a intencao deliberada de causar dano."}