{"title": "  Grupo de pais discute reabertura das escolas com o secretario estadual da Educacao   ", "text": "JOAO DORIA. FOTO: WERTHER SANTANA/ESTADAOO grupo de pais Escolas Abertas - criado ha duas semana - teve ontem uma reuniao com Rossieli Soares, secretario de Educacao do Estado.Segundo Lana Romani, porta-voz do movimento, o secretario se disse totalmente a favor do pleito do grupo: que as aulas voltem, tanto em escolas particulares quanto publicas. \"Sao Paulo e uma das unicas cidades do mundo em que as escolas estao fechadas. So esperamos que a Prefeitura veja isso e siga o Plano SP na educacao, como seguiu em todos os outros segmentos\", afirma.Abaixo-assinado com mais de 30 mil assinaturas pressiona pela volta das aulas. Problemas como depressao e aumento da obesidade em criancas sao alguns dos pontos colocados pelos pais.Defesa verdeA Fundacao Amazonia Sustentavel (FAS) lanca hoje o livro Em Nome da Vida na Floresta - relato detalhado do trabalho realizado na pandemia com comunidades ribeirinhas e indigenas de regioes remotas da floresta.Foram varios meses de trabalho reunindo quase 110 parceiros e atendendo mais de 300 mil pessoas, - ajuda tanto financeira como material, como forma a prevenir e combater a covid-19.Linha de frenteO movimento Mulheres do Brasil lanca hoje campanha nacional pela vacinacao urgente. \"E preciso que nos facamos a nossa parte, reivindicando o nosso direito pela vida e pela saude\", justifica Luiza Trajano, criadora do grupo.Mais faladaLuto, Resistencia, Desamparo, Isolamento, Queimada, Saudades e Antirracismo sao as finalistas da Palavra do Ano 2020, escolha a ser anunciada na quinta-feira pela Cause e Ideia Big Data. Foram escolhidas por um juri de 14 pessoas que vao desde Ilona Szabo ate o ativista Ad Junior.Mais falada 2Na segunda etapa, estrategistas e socios da Cause fizeram uma combinacao entre as palavras ou conceitos. Por fim, a palavra do ano sera definida por votacao popular na internet.PosicionamentoRedes sociais cobraram, Itau/ Unibanco reagiu. O banco anuncia essa semana que negros compoem metade dos trainees aprovados este ano e as mulheres, mais de 60% do grupo.A instituicao financeira garante que aprimoramento do processo seletivo veio para ficar. "}