{"title": "  Brasil registra pelo segundo dia seguido mais de 1,1 mil mortes por covid-19  Com 68 mil obitos pela doenca, Pais contabilizou mais de 40 mil novos casos confirmados da doenca no periodo de 24 horas: foram 41.541 de ontem para hoje e agora ja sao mais de 1,7 milhao de pessoas contaminadas ", "text": "      Saiba Mais      O Brasil registrou pelo segundo dia consecutivo mais de mil mortes por covid-19 em 24 horas. Foram 1.187 novas mortes e mais 41.541 casos confirmados de infeccao de ontem para hoje, segundo dados do levantamento realizado pelo Estadao, G1, O Globo, Extra, Folha e UOL junto as secretarias estaduais de Saude. No total, 68.055 brasileiros ja perderam a vida por causa da covid-19 e 1.716.196 pessoas foram infectadas. A covid-19 ja chegou a 96,4% dos municipios (5.371) e o percentual de cidades com mortos e de 51%, segundo dados do Ministerio da Saude.  AO VIVO - Acompanhe as noticias do coronavirus em tempo real O Brasil e o segundo do mundo com maior numero de casos e mortes por covid-19, atras apenas dos Estados Unidos, que possuem 3 milhoes de infeccoes confirmadas e 132 mil obitos, de acordo com a Universidade Johns Hopkins.  O total de mortes pela covid-19 no Estado de Sao Paulo foi para 16.788 nesta quarta-feira, segundo dados da Secretaria Estadual da Saude. Nas ultimas 24 horas, mais 313 mortes de pessoas com a doenca foram confirmadas pelas autoridades de saude. Com os numeros desta quarta, o total de infectados pela doenca chegou a 341.365 pessoas. Dessa forma, mais 8.657 pacientes receberam o diagnostico positivo para a doenca. A taxa de isolamento social no Estado na terca-feira foi de 45%.   O Rio de Janeiro, outro Estado bastante afetado pela pandemia, registrou 89 mortes entre terca e quarta-feira, 8, e chegou a 10.970 obitos por covid-19 desde o inicio da pandemia. O total de infectados, segundo a Secretaria Estadual da Saude (SES), atingiu a marca de 126.329. Covid-19 atinge 96,4% dos municipios; interior lidera mortes O Ministerio da Saude, que segue sem Ministro ha 54 dias, informou nesta quarta-feira, 8, que 5.371 municipios (96,4% do total) registram casos da covid-19. Ha mortos pela doenca em 51% destes. Os dados foram apresentados em balanco sobre a 27a semana epidemiologica da doenca, que se encerrou em 4 de julho. Na semana anterior, 90,1% dos municipios tinham casos e 45,8%, mortos pela covid-19.  Segundo o ministerio, 63% dos casos da doenca estao no interior. Capitais e regioes metropolitanas concentram 37%. O interior do Pais lidera em numero de casos desde o fim de maio, mas passou a ter mais mortes (52% do total) na 27a semana.  O Brasil registrou 7% a mais de mortes na semana que se encerrou em 4 de julho, sobre a anterior, e avanco de 1% no numero de obitos. O secretario de Vigilancia em Saude, Arnaldo Correia, disse que o Brasil parece estar num \"plato\" (estabilizacao) do numero de obitos.  \"Embora muito alto, (o numero de obitos) tem se mostrado relativamente constante, com variacoes um pouco para cima, um pouco para baixo\", disse Correia em entrevista a imprensa.  Consorcio de veiculos de imprensa O balanco de obitos e casos e resultado da parceria entre os seis meios de comunicacao, que uniram forcas para coletar junto as secretarias estaduais de Saude e divulgar os numeros totais de mortos e contaminados. A iniciativa inedita e uma resposta a decisao do governo Bolsonaro de restringir o acesso a dados sobre a pandemia. O orgao informou, no inicio da noite desta quarta-feira, que o Brasil contabilizou 1.223 obitos e mais 44.571 pessoas infectadas pelo novo coronavirus. Com isso, segundo o Ministerio da Saude, no total sao 1.713.160 mortes e 67.964 casos confirmados pelo coronavirus. O numero e diferente do compilado pelo consorcio de veiculos de imprensa principalmente por causa do horario de coleta dos dados."}