{"title": "  Barcelona vence, rebaixa o Espanyol e ainda sonha com o titulo  Time de Messi garante a vitoria por 1 a 0 e se mantem na perseguicao ao Real Madrid ", "text": "O Barcelona segue vivo na briga pelo titulo do Campeonato Espanhol. Nesta quarta-feira, pela 35a das 38 rodadas previstas, derrotou o lanterna Espanyol por 1 a 0, rebaixou o rival local e se manteve na perseguicao ao Real Madrid. Cada time teve um jogador expulso no duelo disputado no Camp Nou. O triunfo levou o Barcelona aos 76 pontos, a apenas um do Real, que so vai entrar em campo nesta rodada na sexta-feira, em casa, diante do Alaves. O Espanyol, por sua vez, permaneceu com 24 pontos e nao tem mais chances de sair da zona de rebaixamento, mesmo ainda tendo tres jogos a disputar. Em busca de recordes apos conquista do titulo, Liverpool vence mais uma no InglesA atuacao do Barcelona foi ruim no primeiro tempo. O time ficou a maior parte do tempo no campo de ataque, teve o controle da posse de bola, mas pouco criou. E ainda viu Vila acertar a sua trave no minutos finais. O unico gol da partida saiu ja na etapa final e quando cada time estava com dez jogadores, por causa de cartoes vermelhos aplicados logo no comeco do segundo tempo. Aos quatro minutos, Ansu Fati foi expulso apos dar uma solada em Calero - inicialmente, ele havia recebido apenas o amarelo, mas o arbitro mudou de ideia apos consulta ao VAR. O mesmo procedimento aconteceria aos oito depois de entrada dura de Lozano em disputa com Pique. E o gol do Barcelona saiu logo depois, aos dez minutos. No lance, Messi finalizou de canhota dentro da area, a bola bateu em Cabrera e sobrou para Suarez bater para fazer 1 a 0. Com isso, o atacante uruguaio se tornou o terceiro maior artilheiro da historia do clube, com 195 gols, atras de Messi (629) e Cesar Rodriguez (232). Alem do triunfo do Barcelona, a quarta-feira teve outros dois jogos pelo Espanhol. Em um confronto direto por vagas em competicoes europeias, o Villarreal contou com dois gols de penalti de Santi Cazorla para derrotar o Getafe por 3 a 1. Assim, chegou aos 57 pontos, em quinto lugar, quatro a mais do que o adversario, o sexto colocado. Ja o Betis (13o, com 41) venceu facil Osasuna (11o, com 45) por 3 a 0."}