{"title": "  CPI quer acesso a conteudo de rede bolsonarista excluida pelo Facebook  Parlamentares a frente da comissao dizem que o banimento das contas esta em linha com fatos revelados pela investigacao ", "text": "BRASILIA - A cupula da Comissao Parlamentar Mista de Inquerito (CPMI) das Fake News comemorou a derrubada de uma rede de perfis virtuais de apoio ao presidente Jair Bolsonaro, comunicada nesta quarta-feira, dia 8, pelo Facebook. Parlamentares a frente da comissao afirmaram que o banimento das contas esta em linha com fatos revelados pela investigacao e que o caso reforca a necessidade de ter acesso ao conteudo publicado por meio dessas contas excluidas. O presidente da CPMI, senador Angelo Coronel (PSD-BA), afirmou que muitas das paginas ja haviam sido denunciadas no colegiado. Segundo ele, os dados publicado nas contas, paginas e grupos virtuais sao importantes para verificar se ha indicios de crimes que poderiam ser relatados ao Ministerio Publico. Atualmente, o colegiado esta com os trabalhos suspensos, mas a previsao e de que a retomada, presencial, ocorra em agosto. \"Muitas dessas paginas foram fruto de denuncias na CPMI. Vamos solicitar o conteudo\", disse Coronel. Facebook derruba rede de fake news ligada a funcionarios dos gabinetes da familia Bolsonaro   Nos bastidores da comissao, as empresas por tras das principais redes sociais usadas no Pais ja prometiam uma reacao aos indicios de irregularidades encontrados pela CPMI, nos moldes do banimento comunicado pelo Facebook, mas os parlamentares nao tinham detalhes de como ocorreria. O senador tambem disse que a iniciativa da empresa e \"louvavel\" e corrobora a proposta contida na projeto de lei (PL) das Fake News, aprovado no Senado na semana passada e agora em tramitacao na Camara dos Deputados. \"Essa acao esta de acordo com o PL que aprovamos, no qual o banimento de contas inautenticas ficaria a cargo das plataformas. Esperamos que o WhatsApp atue tambem para descobrir autores de disparos em massa que vem atacando a honra das pessoas e instituicoes\", afirmou Coronel. Relatora da CPMI, a deputada Lidice da Mata (PSB-BA) considerou que a apuracao do Facebook \"nao causa espanto\". Para ela, a comissao parlamentar ja apontava a suspeita de uma rede com \"amplo apoio\" do cla Bolsonaro. \"Nao chega a causar espanto para nos que temos trabalhado na CPMI das Fake News desde o ano passado. Nossas investigacoes sempre apontaram para uma rede de desinformacao que pode sim ter influenciado o pleito eleitoral de 2018 e que continua atuante com fortes suspeitas de amplo apoio da familia Bolsonaro\", disse Lidice, em nota. \"Neste momento, entendemos que as plataformas se juntam a todos aqueles e aquelas que lutam por liberdade de expressao, mas tambem por responsabilidade nas redes e pelo combate a desinformacao e contra qualquer pratica de discursos caluniosos e que espalham o odio por todo o nosso Pais.\" O Facebook, que tambem e dono da rede Instagram e do aplicativo de mensagens WhatsApp, disse ter excluido perfis, paginas e um grupo depois de ter identificado uma \"atividade conectada\" a partir de contas duplicadas e falsas. Em investigacao propria, a empresa descobriu elos dessa rede com assessores de politicos do PSL, apoiadores de Bolsonaro, e da familia presidencial. Eles se passavam por reporteres e veiculos de imprensa e disseminavam conteudos criticos a opositores, jornalistas, empresas de midia e ate sobre a pandemia da covid-19. \"Ainda que as pessoas por tras dessa atividade tentassem ocultar suas identidades e coordenacao, nossa investigacao encontrou ligacoes a pessoas associadas ao Partido Social Liberal (PSL) e a alguns dos funcionarios nos gabinetes de Anderson Moraes, Alana Passos, Eduardo Bolsonaro, Flavio Bolsonaro e Jair Bolsonaro\", disse o Facebook, em comunicado oficial. \"A atividade incluiu a criacao de pessoas ficticias fingindo ser reporteres, publicacao de conteudo e gerenciamento de paginas fingindo ser veiculos de noticias. Os conteudos publicados eram sobre noticias e eventos locais, incluindo politica e eleicoes, memes politicos, criticas a oposicao politica, organizacoes de midia e jornalistas, e mais recentemente sobre a pandemia do coronavirus.\" Segundo a plataforma, as contas foram banidas por violar padroes, com discurso de odio. O chamado \"comportamento inautentico coordenado no Brasil\" foi apurado com base em noticias na imprensa e investigacoes no Congresso Nacional. Do Facebook, foram apagadas 35 contas, 14 Paginas e um grupo. Do Instagram, a empresa removeu 38 contas. A rede associada ao bolsonarismo atingia 883 mil perfis no Facebook, e cerca de 350 pessoas se juntaram ao grupo excluido. No Instagram, o alcance era de 917 mil usuarios. Houve ate pagamento por anuncios para impulsionar conteudos. O gasto com publicidade soma cerca de US$ 1,5 mil (cerca de R$ 8 mil). Entre os perfis deletados estao o Jogo Politico e Bolsonaro News, no Facebook, e @bolsonaropr2022, no Instagram."}