{"title": "  Atalanta ganha mais uma e assume a terceira colocacao no Campeonato Italiano  Em casa, time derrota o Sampdoria por 2 a 0 e chega aos 66 pontos na tabela ", "text": "Uma das sensacoes da temporada na Italia, e tambem na Europa, a Atalanta fez mais uma vitima nesta retomada do futebol, em meio a pandemia do novo coronavirus, ao derrotar em casa a Sampdoria por 2 a 0, nesta quarta-feira, em Bergamo, pela 31.a rodada do Campeonato Italiano. Desde que os jogos voltaram no meio de junho, o time comandado pelo tecnico Gian Piero Gasperini venceu as cinco partidas que fez ate o momento. Com esses 15 pontos conquistados, a Atalanta chegou a 66 na tabela de classificacao e assumiu, de forma provisoria, a terceira colocacao. Tem agora dois pontos a mais que a Inter de Milao, que nesta quinta-feira enfrentara o Verona como visitante. E se aproximou ate da vice-lideranca, que e da Lazio com 68. A ponta esta com a Juventus, com 75. Barcelona vence, rebaixa o Espanyol e ainda sonha com o tituloA vitoria sobre a Sampdoria - que briga para se distanciar da zona de rebaixamento -, no entanto, so foi obtida com gols na parte final da partida. Aos 30 minutos do segundo tempo, o zagueiro brasileiro Rafael Toloi abriu o placar ao aproveitar de cabeca um escanteio cobrado por Ruslan Malinovsky. E, aos 40, o atacante colombiano Luis Muriel marcou o segundo. Mais distante dos quatro primeiros colocados, a briga pela quinta colocacao, que da vaga direta na fase de grupos da proxima edicao da Liga Europa, esta acirrada. Pressionada pela vitoria de virada do Milan sobre a Juventus no dia anterior, a Roma precisava vencer o Parma em casa e foi isso que fez: 2 a 1, no estadio Olimpico. Com o resultado positivo, a Roma manteve o quinto lugar, agora com 51 pontos. Tem dois a mais que o Milan, que ocupa a setima colocacao e hoje teria vaga na fase preliminar da Liga Europa. No meio deles esta o Napoli, tambem com 51 apos bater o Genoa por 2 a 1 como visitante, que ja tem assegurado um lugar na fase de grupos da competicao continental por ter conquistado o titulo da Copa da Italia. Mais tres partidas foram disputadas nesta quarta-feira pela 31.a rodada. Em Florenca, a Fiorentina ficou no empate sem gols contra o Cagliari e ainda corre risco de rebaixamento. Na mesma situacao esta o Torino, que respirou ao derrotar o Brescia por 3 a 1, em Turim. Por fim, o Sassuolo surpreendeu ao ganhar do Bologna por 2 a 1 como visitante."}