{"title": "  EUA denunciam relatorio da ONU que considerou morte de Suleimani ilegal  Pais alega 'legitima defesa' e acusa organizacao de encobrir 'passado infame' do militar ", "text": "Os Estados Unidos criticaram nesta quarta-feira, 8, um relatorio da ONU que apresentava como ilegal o ataque que matou o general iraniano Qassim Suleimani, acusando a organizacao de encobrir o \"passado infame\" do militar.  \"E necessario um tipo especial de desonestidade intelectual para divulgar um relatorio condenando os Estados Unidos por agirem em legitima defesa, enquanto ocultam o passado infame do general (Qassim) Suleimani como um dos terroristas mais mortais do mundo\", disse Morgan Ortagus, porta-voz do Departamento de Estado americano.  Ira emite mandado de prisao contra Trump por morte de general Qassim Suleimani\"Este relatorio tendencioso e tedioso atinge os Direitos Humanos, ao dar permissao aos terroristas, e prova mais uma vez por que (os Estados Unidos) estavam certos em deixar o Conselho dos Direitos Humanos das Nacoes Unidas\", acrescentou.  Agnes Callamard, relatora especial das Nacoes Unidas para execucoes extrajudiciais, sumarias ou arbitrarias, concluiu na ultima terca que o assassinato de Suleimani em janeiro, proximo ao aeroporto de Bagda, violou a cartilha da ONU.  Segundo Callamard, os Estados Unidos nao apresentaram evidencias de que estava sendo planejado um ataque iminente contra os interesses do pais, e qualificou a acao como \"assassinato arbitrario\".  \"Suleimani estava responsavel pela estrategia militar do Ira e das acoes na Siria e no Iraque. Mas, na ausencia de uma ameaca iminente que colocava em risco vidas, a maneira de agir dos Estados Unidos foi ilegal\", ressaltou a relatora.  A especialista independente nao fala em nome das Nacoes Unidas, mas transmite sua analise a organizacao internacional.  Na proxima quinta, ela apresentara os resultados de sua investigacao ao Conselho dos Direitos Humanos, do qual o presidente Donald Trump se retirou em 2018, alegando em parte uma suposta inclinacao da instituicao contra Israel.  O ataque de drones que matou Suleimani e tambem o comandante iraquiano Abu Mehdi al-Muhandis, lider dos grupos paramilitares pro-iranianos em seu pais, foi ordenado por Trump apos uma escalada de tensoes entre os Estados Unidos e o Ira, pais punido por Washington com duras sancoes.  O governo republicano foi condenado por parlamentares, especialmente pela oposicao democrata, que afirma que nao ha evidencias de que havia um ataque iminente para justificar legalmente a morte do oficial iraniano. Suleimani comandou a forca de elite Quds da Guarda Revolucionaria Iraniana, que tem operacoes fora da republica islamica, tendo apoio inclusive do presidente sirio, Bashar al-Assad. /AFP"}