{"title": "  A Justica, Moro nega ter interferido em investigacoes contra hackers  Ex-ministro da Justica e Seguranca Publica afirma que recebia informacoes do andamento do caso pelo entao diretor-geral da PF Mauricio Valeixo, mas 'nao sabia dos detalhes especificos' e nem teve acesso ao inquerito policial ", "text": "O ex-ministro da Justica e Seguranca Publica, Sergio Moro, negou ter tido acesso ou interferido nas investigacoes da Operacao Spoofing, que mirou grupo de hackers que invadiram celulares de quase mil pessoas, incluindo o proprio ex-juiz da Lava Jato e integrantes da forca-tarefa em Curitiba.A Justica, Moro alegou que era informado apenas do andamento das investigacoes pelo entao diretor-geral Mauricio Valeixo. O motivo era porque o caso se tratava de ataque a seguranca nacional, pois ministros de Estado e ate o presidente Jair Bolsonaro foram alvos do ataque.Investigacao contra hackers comecou uma hora apos invasao de celular de Moro\"Eu sou informado das investigacoes, e um passo natural. Eu nunca dirigi essas investigacoes. Eu nao sabia sequer dos detalhes especificos e eu jamais conduziria ou daria determinacoes ao delegado para agir de uma forma ou de outra nas investigacoes\", disse Moro.O ex-juiz teve o celular invadido em junho do ano passado. Segundo Moro, ele recebeu uma chamada do proprio numero, que ignorou a principio, mas atendeu na segunda vez que o numero chamou. Em seguida, foi informado que havia ingressado no Telegram, aplicativo de mensagens semelhante ao WhatsApp, a qual afirma ter abandonado ha tres anos.O entao ministro da Justica estava em seu gabinete quando a acao ocorreu - uma hora depois, a Policia Federal ja estava atuando no caso em uma especie de 'acao controlada' para identificar o IP do hacker.Durante o depoimento, Moro relatou que Valeixo lhe repassava 'informacoes gerais': \"Como e que ta andamento, como e que ta indo, isso era normalmente informado. Se estavam avancando, se estavam conseguindo progredir, etc. Mas nao tive acesso ao inquerito ou ficava examinando as provas e o que estavam verificando\".O ex-ministro da Justica e Seguranca Publica, Sergio Moro. Foto: Evaristo Sa / AFPMoro foi ouvido como testemunha na acao penal perante a 10a Vara Federal de Brasilia que colocou seis pessoas no banco dos reus, incluindo Walter Delgatti Netto, o 'Vermelho'. Segundo a Procuradoria, os hackers executavam crimes ciberneticos por meio de tres frentes: fraudes bancarias, invasao de dispositivos informaticos, como celulares, e lavagem de dinheiro.'Vermelho' e Thiago Eliezer Martins Santos atuavam como supostos mentores e lideres do grupo enquanto Danilo Cristiano Marques era 'testa-de-ferro', proporcionando meios materiais para que os crimes fossem executados. Gustavo Henrique Elias Santos teria desenvolvido tecnicas que permitiram a invasao do Telegram e perpetrava fraudes bancarias.Ja Suelen Oliveira, mulher de Gustavo, agia como laranja e 'recrutava' nomes para participarem das falcatruas. E, por fim, Luiz Molicao invadia terminais informaticos, aconselhava Walter sobre condutas que deveriam ser adotadas.O jornalista Glenn Greenwald, editor-fundador do site The Intercept Brasil, foi denunciado pela Procuradoria, mas o juiz Ricardo Leite, da Justica Federal do Distrito Federal, rejeitou os argumentos de que ele tivesse auxiliado no crime. O site publicou diversas reportagens conhecidas como 'Vaza Jato' a partir de mensagens de Telegram de membros da forca-tarefa da Lava Jato em Curitiba, incluindo o lider dos procuradores, Deltan Dallagnol."}