{"title": "  Em busca de recordes apos conquista do titulo, Liverpool vence mais uma no Ingles  Time comandado pelo tecnico alemao Jurgen Klopp nao tomou conhecimento do Brighton e venceu por 3 a 1, mesmo atuando fora de casa ", "text": "A conquista matematica da taca do Campeonato Ingles aconteceu ha quase duas semanas, mas o Liverpool ainda nao seu deu por satisfeito na atual temporada. Apos encerrar um jejum de titulos que durava 30 anos, o time comandado pelo tecnico alemao Jurgen Klopp quer agora encerrar a competicao quebrando recordes. Para isso, nesta quarta-feira nao tomou conhecimento do Brighton e venceu por 3 a 1, mesmo atuando fora de casa, pela 34.a rodada. O Liverpool ja detem a marca de ser a equipe que conseguiu assegurar matematicamente o titulo mais depressa - isso ainda na 31.a rodada. Agora quer bater o recorde de maior numero de pontos em uma temporada (e de 100 e ja tem 92), maior vantagem para o segundo colocado (e de 19 pontos e atualmente tem 23 para o Manchester City) e o maior numero de vitorias (e de 32 e ate agora ja foram 30). TJD libera Flamengo a transmitir final da Taca Rio contra o FluminenseEm campo, o Liverpool mostrou toda a sua forca, sem dar sinais de relaxamento depois de ser campeao. Em apenas 10 minutos ja estava vencendo a partida por 2 a 0. Logo aos quatro, o egipcio Mohamed Salah aproveitou o passe de Keita e da marca do penalti abriu o placar. Pouco depois, o volante Henderson recebeu a bola na entrada da area e arriscou um lindo chute. O goleiro Ryan ate que tentou chegar nela, mas finalizacao foi no angulo. Ate o final do primeiro tempo, o Liverpool seguiu tendo o dominio das acoes, mas o Brighton resolveu se arriscar mais. Foi recompensado com um gol pouco antes do intervalo. Trossard, aos 45 minutos, recebeu livre dentro da area e chutou no canto esquerdo do goleiro brasileiro Alisson. A segunda etapa foi bastante movimentada com algumas boas chances para o Liverpool e tambem para o Brighton. Klopp aproveitou a parte final do confronto para colocar o que tinha de melhor e contou com o trio Sadio Mane, Salah e Roberto Firmino ate o final da partida. O egipcio teve duas boas oportunidades de frente para o goleiro e nao soube aproveita-las antes de marcar o seu segundo gol no jogo. Em uma jogada ensaiada, aos 31 minutos, Robertson cruzou na primeira trave e Salah apenas colocou a cabeca na bola para tirar Ryan da jogada e definir o placar em 3 a 1."}