{"title": "  Veto de Bolsonaro a 'itens basicos' para frear covid-19 surpreendeu indigenas  Povos tradicionais buscam reacao com Congresso e STF para garantir fornecimento de agua, comida e itens de higiene ", "text": " Liderancas indigenas e entidades que representam povos tradicionais desmontraram surpresa com os vetos do presidente Jair Bolsonaro a lei que define medidas para combater o avanco do novo coronavirus entre comunidades vulneraveis, nesta quarta-feira, 8. Medidas como a garantia de acesso a agua potavel, cestas basicas e fornecimento de itens de higiene sao consideradas essenciais para evitar que moradores saiam de aldeias e se exponham ao virus.  Na forma como foi publicada, sem esses itens, a lei e considerada ineficaz pelas entidades. A entrega de materiais basicos, agua, comida e a oferta de leitos hospitalares havia sido acordada entre representantes dessas comunidades e lideres do Congresso, e por isso a sua retirada do texto era inesperada.  \"Nos ficamos surpresos que pontos essenciais como o acesso a agua seja vetado, ou a garantia de higiene para essas comunidades e distribuicao de cestas basicas, que e onde mais se percebe a vulnerabilidade dos povos indigenas\", diz o coordenador da Articulacao dos Povos Indigenas do Brasil (Apib), Dinaman Tuxa. \"Esses vetos incidem diretamente sobre preceitos fundamentais.\"  Ele diz que, apesar da surpresa, os vetos \"tornam publico\" o que ele considera um vies do governo contrario a comunidades tradicionais. \"O que restou nao e suficiente e nao atende a realidade dos povos indigenas\", diz Tuxa Para justificar as mudancas, o Executivo alega que as medidas criam despesas obrigatorias sem demonstrar o impacto orcamentario e financeiro. As entidades que representam indigenas rebatem esse argumento.  \"As entidades, os partidos politicos e o Congresso Nacional, que aprovou a lei, levaram esses elementos (do Orcamento) em consideracao\", diz o assessor juridico do Centro Indigenista Missionario (Cimi), o advogado Adelar Cupsinski. \"O projeto, na verdade, visa justamente os itens essenciais para que as comunidades indigenas sobrevivam com dignidiade nesse momento que estamos sendo fortemente impactados pelo coronavirus. Nao ha uma justificativa plausivel para vetar esses itens, pelo contrario - e um direito basico de toda a populacao.\" Na tarde desta quarta, o Cimi divulgou uma nota de repudio aos vetos de Bolsonaro. O conselho considerou que a atitude reafirma \"o preconceito, o odio e a violencia do atual governo\", e enxergou desrespeito ao Legislativo. \"A justificativa do presidente para tais vetos baseia-se exclusivamente na falta de orcamento, o que e desmentido pela recente aprovacao da Proposta de Emenda a Constituicao (PEC) 10/2020 pelo Congresso Nacional. Conhecida como 'Orcamento de Guerra', a Emenda autoriza os gastos necessarios para combater a crise gerada pela pandemia do novo coronavirus\", diz a nota.  \"Na negociacao para aprovacao medidas, nos ja tomamos a iniciativa de retirar medidas que nos achamos que sao importantes, mas nao eram emergenciais. Entao estavamos convencidos que nesse projeto estavam medidas absolutamente essenciais\", conta a pesquisadora Givania da Silva, integrante da coordenacao nacional da Confederacao Nacional das Comunidades Quilombolas (Conaq). \"Como e possivel tirar a possibilidade de fornecer agua enquanto o mundo inteiro esta dizendo 'lave as mao constantemente'?\" Entidades indigenas disseram que veem disposicao para derrubada dos vetos de Bolsonaro tanto no Legislativo quanto no Judiciario. Horas apos a lei ser publicada no Diario Oficial da Uniao, com os vetos, o ministro Luis Roberto Barroso, do Supremo Tribunal Federal (STF) determinou que o governo tome medidas para conter o avanco do contagio e das mortes por covid-19 entre indigenas. A medida cautelar determinada por Barroso ocorreu apos a Apib e varios partidos politicos entrarem com uma acao contra omissoes do poder publico na protecao das comunidades contra a pandemia. Ja no Congresso, a oposicao passou a pressionar o presidente do Senado, Davi Alcolumbre (DEM-AP), a convocar uma sessao conjunta para derrubar os vetos a lei.  Para a integrante do Conaq, ha mais esperanca de que acoes no STF resultem em obrigacoes do Executivo do que chance de os vetos serem derrubados no Congresso. A entidade nao descarta entrar com novas acoes no Judiciario ou mesmo motivar acoes do Ministerio Publico para exigir o cumprimento de medidas. \"Estamos com dificuldes, o Congresso tem dificuldade nessa questao de derrubada de vetos\", diz Gilvania."}