{"title": "  A boa surpresa no desempenho do varejo   Ficha do Brasil continua ruim, mas expectativa e de retomada gradativa do consumo, da producao e do emprego ", "text": "A melhora no astral da economia, o tema comentado nesta Coluna na ultima sexta-feira, ficou reforcada nesta quarta com um avanco das vendas do varejo em maio bem superior ao esperado. As projecoes oscilaram em torno de um aumento de 6% a 8% nas vendas do mercado restrito (que excluem materiais de construcao e veiculos), mas o crescimento foi de fato de 13,9%. A recuperacao ainda esta longe dos niveis anteriores a pandemia porque em marco ja havia recuado 2,8% e, em abril, outros 16,3%. (E bom sempre lembrar de uma peculiaridade estatistica: uma queda de 100 para 50 e de 50%, mas a recuperacao de 50 para os 100 anteriores tera de ser de 100%.) Comercio ja deixou de faturar R$ 240,8 bi desde o inicio da pandemia, diz CNCLevando-se em conta que boa parte do comercio continua fechada ou sujeita a fortes restricoes, o progresso em maio e auspicioso, embora tenha partido de uma base anterior muito baixa. Esse bom desempenho se deve em boa parte aos efeitos do auxilio emergencial distribuido a populacao carente. E o que explica por que, apesar do recuo geral do consumo em marco e em abril, as vendas dos supermercados tenham crescido 14,3% em maio e 5,2% nos cinco primeiros meses deste ano. Esse e um setor ao qual a crise nao chegou, como tambem nao chegou as farmacias. Mas a recuperacao do varejo em maio, especialmente nos segmentos de vestuario, moveis e aparelhos domesticos, deve-se, tambem, a demanda reprimida acumulada nos meses anteriores: porque permaneceram engaioladas pela pandemia, as familias tiveram de adiar suas compras e voltaram a elas tao logo as lojas foram reabertas, ainda que parcialmente. Talvez porque parte dessa descompressao ja tenha acontecido, o aumento das vendas nos proximos meses ficara mais limitado. Tanto melhor se o desalento vai ficando para tras. Esse e, por si so, um fator positivo porque ajuda na recuperacao por sua capacidade de restaurar a confianca. Mas nao se pode ignorar que as condicoes gerais da economia pioraram muito: o desemprego alcanca 12,7 milhoes de brasileiros e ja sao em maior numero que os empregados com carteira de trabalho registrada; as estimativas mais otimistas sao de que o PIB afundara alguma coisa entre 6% e 7%; o rombo das contas publicas pode ter ultrapassado os 10% do PIB; a divida publica bruta passou dos 81% do PIB e se avizinha rapidamente dos 100% do PIB; as cotacoes do dolar avancaram 33,3% neste ano, fator que encareceu as importacoes; um grande numero de empresas esta a beira da insolvencia porque enfrenta um colapso de caixa, e muitas outras estao superendividadas. Nem mesmo se pode dizer que a pandemia esta regredindo, porque o numero de infectados e o numero de mortes seguem aumentando. E ha ainda a crise politica. Enfim, a ficha do Brasil continua ruim. Vai precisar de muito conserto e de andamento nas reformas tributaria e administrativa, hoje emperradas. Mas a expectativa para os proximos meses e de retomada gradativa do consumo, da producao e do emprego. >> Recorde nas safras As novas projecoes das safras desta temporada sao ainda melhores do que as anteriores. A Conab preve mais um recorde: uma colheita de 251,4 milhoes de toneladas de graos, crescimento de 3,9% em relacao a safra anterior. E o IBGE, que tambem faz os levantamentos, calcula que serao 247,4 milhoes de toneladas, 2,5% acima da anterior. Esse e um setor que vem confirmando as expectativas mais otimistas. Deve ajudar na recuperacao do comercio e nos servicos do Pais, a partir do interior."}