{"title": "  Contra o isolamento social, descobrir vinhos nacionais -- parte 2  ", "text": "Depois dessa primeira lista que partilhei com voces sobre alguns vinhos que experimentei durante o Grande Confinamento, trago mais uma selecao de alguns que agora tenho experimentado com os poucos amigos com quem ja estive desde que Portugal comecou a desconfinar (devagar. Bem mais devagar do que a imprensa internacional adora falar, na verdade).Repetindo o que escrevi da ultima vez, quero sublinhar que eu nao sou critica de vinhos, especialista em vinhos ou nada que se pareca. Sou apreciadora de vinhos, e a minha opiniao e apenas baseada no meu gosto pessoal - que continuo achando a melhor forma de escolher um vinho. Cada um deve beber o que gosta dentro do orcamento que pode gastar. Ponto.Abelharuco, Colheita Selecionada - tres castas diferentes (Verdelho, Antao Vaz e Arinto) fazem esse vinho alentejano, bastante fresco mas com uma estrutura incrivel para acompanhar carne ou marisco ou queijos ou que for. Experimentei as varias opcoes e confirmo que vale muito a pena  Cada garrafa custa cerca de EUR5,99 (36 reais) e o produtor podera enviar internacionalmente, sobretudo porque tem representacao no Brasil. https://abegoaria.pt/Alto Pina, Reserva - Mais um blend de castas brancas: Fernao Pires, Verdelho e Antao Vaz. Confesso ja o meu preconceito com vinhos da regiao de onde e esse: Setubal. Conhecida sobretudo por sua casta Moscatel, nao sou a maior apreciadora do que se faz por ali. No entanto, esse Alto Pina foi realmente uma boa surpresa. Estruturado, fresco, facil de beber, e somente um pouco doce para mim. Mas e legal para marisco ou peixe. Cada garrafa custa EUR8,99 (55 reais). Giz, espumante - Bom, primeiro devo contar que desperdicei, sem querer, parte da garrafa ao abri-la. Estava meio distraida e deixei a rolha saltar, e com ela parte desse Cuvee Noir que nao merece terminar no chao...Mas enfim!, se conseguirem ter cuidado e abrir a garrafa sem entornar, esse espumante da Bairrada, totalmente produzido a partir da casta Baga, e de uma regiao para muitos ainda pouco conhecida aqui de Portugal: a Bairrada. E agradavel, super saboroso e leve - acompanhei com marisco - mas a bolha e um pouco grande demais. Acabei por ficar com o espumante trabalhando no meu estomago mais do que eu gostaria, mas vale o experimento. Feito pelo enologo Luis Gomes, custa cerca de EUR30 (181 reais) por garrafa e pode ser encomendado aqui: https://www.garrafeiranacional.com/Quinta de Ventozelo, Rose - Ja aqui escrevi que nao adoro vinhos rose. No entanto, trouxe essa garrafa da ultima vez que estive na Quinta de Ventozelo, cujo monocasta de Viosinho me encantou desde a primeira vez que o provei. Esse rose do Douro e um pouco adocicado demais para mim, e precisei de o tomar bem fresco e com comida mais pesada para desfrutar um pouco desse vinho. E mais um vinho muito bem feito por Jose Manuel Sousa Soare, mas la esta: e uma escolha muito pessoal. Custa EUR14 a garrafa (85 reais) Recomendo, mas nao entra nos meus favoritos  Pode ser comprado aqui: https://www.garrafeiranacional.com/"}