{"title": "  Previdencia privada e heranca  Se e verdade que VGBL 'nao entra no inventario', as leis de sucessao e heranca podem se tornar inocuas ", "text": "A previdencia privada como item de planejamento sucessorio e a bola da vez nas discussoes entre consultores financeiros, tributarios, advogados da area de sucessao e heranca e aqueles que buscam caminhos para a partilha de seus bens. Isso porque parece existir uma tendencia das instituicoes financeiras, por meio de seus consultores, a usar erroneamente o que existe para que se faca a coisa certa. Criados em 2002, o PGBL e o VGBL sao modalidades de previdencia privada oferecidas pelas instituicoes financeiras. Sao opcoes para diversificacao de investimentos e ganham caracteristica de seguro de vida ao permitirem a indicacao de beneficiarios. Por desconhecimento da lei, o consultor oferece a modalidade com o seguinte argumento: \"O VGBL nao entra no seu inventario, fique tranquilo\". Aqui comeca, de verdade, a confusao. Ao contratar o VGBL ou o PGBL, o investidor pode indicar quem ele deseja como beneficiario e determinar o quanto de recursos destinara a cada um: filhos, companheiros, conjuges, netos, sobrinhos, inclusive pessoas completamente desconhecidas da familia. As instituicoes financeiras nao impoem regras quanto a determinacao desses beneficiarios, que podem ser substituidos a qualquer momento. Por interesses pessoais ou economicos, ou por causa de conjunturas especificas de mercado, quem tem bens pode vende-los e investir o dinheiro decorrente dessas vendas no VGBL. E, se e verdade que o VGBL \"nao entra no inventario\", como afirmam os consultores, as leis de sucessao e heranca podem, nesse contexto, se tornar inocuas. A matematica e simples: 50% do patrimonio do falecido sao obrigatoriamente destinados aos herdeiros necessarios - e a chamada legitima. Os outros 50%, parte chamada disponivel, podem ser destinados pelo autor da heranca a quem ele desejar, por meio de testamento. Os herdeiros necessarios sao: descendentes; na falta destes, os ascendentes, e sempre em concorrencia com conjuge ou companheiro. Quando a maior parte do patrimonio, ou quantia considerada bastante significativa pelos herdeiros necessarios, foi investida em VGBL ou PGBL, com vantagens evidentes para um beneficiario, um ou mais herdeiros podem se sentir prejudicados, seja perante pessoas desconhecidas que foram beneficiadas ou perante os demais herdeiros. Neste caso, e o Judiciario que analisa todo o patrimonio que integra o inventario, verificando excessos ou deficiencias na alocacao dos recursos nessas modalidades, assim como doacoes feitas em vida, em relacao ao conjunto do patrimonio. Ou seja, uma vez que se verifique o desequilibrio, pode ser realizada a colacao dos bens doados em vida, incluindo os daqueles beneficiados por VGBL ou PGBL. Isso significa o retorno dessas doacoes ao inventario para serem redistribuidas. O mesmo pode acontecer a um beneficiario que nao esta na linha sucessoria. Os herdeiros necessarios podem questionar o montante que ultrapassar os limites de 50% da parte disponivel, que necessita de testamento para ser destinada a quem nao faz parte da linha sucessoria. De fato, tudo dependera do quanto os herdeiros respeitam ou nao a vontade do falecido e de inumeras variantes de carater emocional e etico. Por isso, ao optar por investimentos como o VGBL e o PGBL, atente para os limites da lei ao indicar beneficiarios e dispor de quantias. Alias, para quem pretende distribuir seus bens de forma justa, o melhor recurso e o planejamento sucessorio. E licito querer beneficiar uma ou mais pessoas, da familia ou nao, a questao e que ha maneiras corretas de faze-lo. Quanto aos consultores financeiros, sao excelentes para cuidar do seu dinheiro enquanto voce esta vivo. *ADVOGADA ESPECIALISTA EM DIREITO DE FAMILIA E SUCESSOES, E AUTORA DE 'FAMILIA - PERGUNTAS E RESPOSTAS', 'HERANCA - PERGUNTAS E RESPOSTAS' E 'DIREITO LGBTI - PERGUNTAS E RESPOSTAS' (MESCLA EDITORIAL). E-MAIL: IVONE@ZEGER.COM.BR"}