{"title": "  Covid-19 atinge 96,4% dos municipios; interior lidera mortes  Os dados foram apresentados em balanco sobre a 27a semana epidemiologica da doenca, que se encerrou em 4 de julho; Na semana anterior, 90,1% dos municipios tinham casos e 45,8%, mortos pela covid-19 ", "text": "BRASILIA - O Ministerio da Saude informou nesta quarta-feira, 8, que 5.371 municipios (96,4% do total) registram casos da covid-19. Ha mortos pela doenca em 51% destes. Os dados foram apresentados em balanco sobre a 27a semana epidemiologica da doenca, que se encerrou em 4 de julho. Na semana anterior, 90,1% dos municipios tinham casos e 45,8%, mortos pela covid-19.  AO VIVO - Acompanhe as noticias do coronavirus em tempo realSegundo o ministerio, 63% dos casos da doenca estao no interior. Capitais e regioes metropolitanas concentram 37%. O interior do Pais lidera em numero de casos desde o fim de maio, mas passou a ter mais mortes (52% do total) na 27a semana.  O Brasil registrou 7% a mais de mortes na semana que se encerrou em 4 de julho, sobre a anterior, e avanco de 1% no numero de obitos O secretario de Vigilancia em Saude, Arnaldo Correia, disse que o Brasil parece estar num \"plato\" (estabilizacao) do numero de obitos.  \"Embora muito alto, (o numero de obitos) tem se mostrado relativamente constante, com variacoes um pouco para cima, um pouco para baixo\", disse Correia em entrevista a imprensa.  Questionado, Correia disse que nao e possivel afirmar se a queda da curva esta longe ou proxima. \"Nao podemos concluir se o pais esta longe de uma queda, pois estamos aumentando cada vez mais nossa capacidade de testagem. Temos regioes distintas no Brasil. Sul e Sudeste estao em fase sazonal de inverno\", afirmou.  Correia atribuiu a queda de mortos em algumas regioes ao \"esforco deste governo\" e de todo o profissional de saude do Pais. \"Nos temos uma preocupacao importante com evolucao da doenca na regiao na regiao centro, sul e sudeste. O que certamente tem relacao com estado sazonal desta epoca do ano\", disse Correia.   Apenas a regiao Norte do Pais apresentou queda de casos da covid-19, de 15%, na semana que se encerrou no dia 4. As mortes tambem cairam 5%. O Nordeste teve 15% a mais de casos na 27a semana, comparando com a anterior. Os obitos ficaram estaveis. O Sudeste teve aumento de 1% em casos e reducao de 1% em mortes. O Centro-Oeste teve aumento de 18% de casos e 22% de mortes. Os maiores avancos da covid-19 foram no Sul: 36% a mais de casos e 27%, de mortes. Profissionais de Saude O Ministerio informou que 173.417 profissionais de saude tiveram a covid-19, sendo 34% tecnicos ou auxiliares de enfermagem, 15% enfermeiros, 11% medicos, 5% agentes comunitarios e 4% recepcionistas de unidades de saude.  Testes A pasta tambem informou que o Pais realizou 2,124 milhoes de testes do tipo RT-PCR, sendo 37,1% na rede publica e 28,2%, na privada. O exame e tido como de \"padrao ouro\" para diagnostico, pois detecta a presenca do virus. O Pais ainda fez 2,671 exames sorologicos, que encontram anticorpos da covid-19, mas nao sao recomendados para diagnostico.  "}