{"title": "  No Atletico-MG, Tardelli vive a expectativa pela retomada: 'A gente quer jogar'  Campeonato Mineiro voltara no proximo dia 26, cerca de duas semanas antes do inicio do Brasileirao ", "text": "Mesmo em meio a pandemia do novo coronavirus, as autoridades de saude e os dirigentes do futebol estao se organizando para a retomada dos jogos no Brasil. Nesta semana, a Federacao Mineira de Futebol (FMF) definiu que o Campeonato Mineiro voltara no proximo dia 26, cerca de duas semanas antes do inicio do Campeonato Brasileiro. No Atletico-MG, o atacante Diego Tardelli diz estar ansioso pelo retorno aos campos. \"A gente ficou feliz. O que mais queremos no momento e voltar a jogar. Entao, essa volta nos deixa bastante feliz\", afirmou Tardelli, nesta quarta-feira, em entrevista coletiva por videoconferencia. \"A gente quer jogar. Por um lado, esta sendo positivo para a gente porque estamos treinando ha tres, quatro meses. Entao, se voltar, que seja com toda cautela. Mas, se voltou e porque estamos em um momento em que podem voltar os jogos\". Palmeiras e Al-Duhail mantem conversas sobre Dudu, mas adiam novamente acerto finalAgressivo no mercado com a contratacao de seis jogadores durante a paralisacao das competicoes - os zagueiros Junior Alonso e Bueno, os volantes Leo Sena e Alan Franco e os atacantes Keno e Marrony -, o Atletico-MG pode ser considerado um dos favoritos no Brasileirao. Tardelli acredita que o time brigara, sim, pelo titulo. \"Acredito que sim porque o que nos resta hoje e o Campeonato Brasileiro. E por isso que esta tendo esse investimento da diretoria, do presidente, porque a gente quer esse titulo, e o unico que vamos brigar este ano, titulo nacional. O Atletico esta fazendo a coisa certa, vale o investimento, vale todo esforco da diretoria para a gente tentar buscar esse titulo\", comentou. A partida de estreia no Brasileirao, em 8 ou 9 de agosto, sera justamente contra o Flamengo, considerado o melhor elenco do futebol nacional. Tardelli ja projeta o duelo. \"E mais um grande jogo, um grande classico. Depois do Cruzeiro, acredito que o Flamengo seja o nosso maior rival. Hoje o Brasil todo quer ganhar do Flamengo, pelo o que eles vem apresentando. O trabalho esta sendo feito nao so em torno do Flamengo, mas um trabalho a longo prazo para nos dar uma esperanca\", disse. \"Com a chegada do (tecnico argentino Jorge Sampaoli), ele vem fazendo esse trabalho dentro de campo. Espero que ele possa ter resultado e, se Deus quiser, logo no primeiro jogo, contra o Flamengo, a gente possa ter um resultado muito bom\", finalizou Tardelli."}