{"title": "  Brasil perdeu US$ 38,143 bilhoes em investimentos estrangeiros no 1o semestre  Alem da pandemia, reducao dos juros e crises politicas contribuiram para o numero; quantia e a maior para o periodo desde 1982 ", "text": "BRASILIA - Em meio a pandemia do novo coronavirus, o Brasil perdeu US$ 38,143 bilhoes liquidos em investimentos estrangeiros no primeiro semestre. O montante, divulgado nesta quarta-feira, 8, pelo Banco Central, e recorde para os primeiros seis meses de um ano. A serie historica do BC comeca em 1982. A saida de dolares ocorreu na esteira da pandemia e da crise politica que atingiu o Pais no primeiro semestre. Em busca de ativos mais seguros em outros paises, os estrangeiros retiraram US$ 301,610 bilhoes brutos do Brasil e, na outra ponta, aplicaram apenas US$ 263,467 bilhoes no Pais.   Investidor externo busca ativos em mercados emergentes, mas ainda ve Brasil com cautelaA cifra de US$ 38,143 bilhoes reflete o resultado liquido de aplicacoes em carteira (feitas em ativos como acoes ou titulos de renda fixa, por exemplo), investimentos diretos (compra de participacao em empresas ou construcao de novas unidades), remessas de lucros para matrizes no exterior e pagamentos de juros. A saida de dolares pela via financeira no primeiro semestre de 2020 chama a atencao por ter superado os envios registrados em crises anteriores. No primeiro semestre de 2009, por exemplo, quando houve forte desvalorizacao do real, sairam do Pais US$ 12,424 bilhoes liquidos pela via financeira. No primeiro semestre de 2016, em meio a crise fiscal do governo de Dilma Rousseff, foram US$ 35,818 bilhoes liquidos. \"Nao e somente o panico dos investidores em funcao da pandemia que justifica a saida de dolares do Brasil no primeiro semestre\", avalia o economista Bruno Lavieri, da 4E Consultoria. \"Houve ainda a reducao do diferencial de juros entre o Brasil e o exterior e o aumento do risco politico.\" Com a Selic (a taxa basica de juros) nos menores niveis da historia, o diferencial de juros entre o Brasil e o exterior vem caindo. Segundo Lavieri, isso diminui o impeto dos estrangeiros para as operacoes de carry trade - quando um investidor pega dinheiro emprestado a juros baixos no mercado internacional e o aplica no Brasil, a juros maiores. Atualmente, a Selic esta em 2,25% ao ano. Neste patamar, o juro real (descontada a inflacao) no Brasil ja e negativo, o que desestimula o carry trade. Ja o aumento do risco politico esta ligado as seguidas crises do governo de Jair Bolsonaro, que colocam em duvida a capacidade do Brasil em controlar o rombo fiscal apos a pandemia.   \"A questao da pandemia vai se tornando um pouco mais inteligivel, entao os fluxos (cambiais) tendem a voltar ao normal\", diz Lavieri. \"Por outro lado, vemos ainda um risco elevado no Brasil. O quadro fiscal pode demorar mais para uma tendencia de equilibrio. Isso afasta o capital estrangeiro.\" Em eventos publicos, o presidente do Banco Central, Roberto Campos Neto, tem pontuado que a pressao de saida de dolares atingiu nao apenas o Brasil, mas tambem os demais paises emergentes. O auge do movimento ocorreu em marco, quando US$ 14,862 bilhoes liquidos deixaram o Pais pela via financeira. Passado o maior estresse com a pandemia, as saidas foram menores nos ultimos meses: US$ 6,817 bilhoes em abril, US$ 882 milhoes em maio e US$ 4,742 bilhoes em junho. Se por um lado os estrangeiros retiraram recursos do Brasil no primeiro semestre, por outro o Pais recebeu US$ 25,607 bilhoes pela via comercial (exportacoes menos importacoes). Este bom resultado contribuiu para que a saida efetiva de dolares nos seis primeiros meses do ano, considerando o fluxo financeiro negativo e o comercial positivo, fosse de apenas US$ 12,536 bilhoes. Por tras do resultado positivo da balanca comercial esta o fato de, na pandemia, as exportacoes de produtos alimenticios terem aumentado - em especial, a soja vendida para a China. Alem disso, as importacoes de mercadorias em geral pelo Brasil foram menores no primeiro semestre, em funcao da crise."}