{"title": "  Alvo de acao do Facebook trabalha ao lado do presidente e integra 'gabinete do odio'  Assessor especial da Presidencia, Tercio Arnaud Tomaz e apontado como responsavel por administrar perfis falsos, segundo a rede social ", "text": "BRASILIA - A investigacao que levou o Facebook a derrubar paginas ligadas a uma rede de fake news e perfis falsos identificou Tercio Arnaud Tomaz como um dos responsaveis por alguns dos perfis. Trata-se do assessor especial da Presidencia, que despacha diariamente no 3o. andar do Palacio do Planalto, em uma sala a poucos passos do gabinete do presidente Jair Bolsonaro. Ao lado de Jose Matheus Salles Gomes e Mateus Matos Diniz, tambem assessores da Presidencia, Tercio integra o chamado \"gabinete do odio\", grupo coordenado pelo vereador Carlos Bolsonaro (Republicanos-RJ), filho \"02\" do presidente. A existencia do nucleo dentro do Palacio do Planalto foi revelado pelo Estadao no ano passado. Com perfil discreto, Tercio e responsavel por cuidar de \"redes sociais\", mas nao detalha a sua funcao. Segundo relatos de ministros palacianos, o grupo de assessores especiais ao qual faz parte costuma alimentar as redes sociais do presidente e fazer relatorios diarios sobre fatos do Pais e do mundo. Diferentemente de seus antecessores, Bolsonaro optou por tirar a administracao de suas contas pessoais em redes sociais da Secretaria Especial de Comunicacao (Secom) logo no inicio do mandato. O nome de Tercio consta na investigacao feita por especialistas do Digital Forensic Research Lab (DRFLab), grupo ligado ao Atlantic Council, instituicao que realiza analise independente de dados do Facebook. O relatorio da DRFLab aponta que Tercio administrava paginas e contas com conteudo de ataques a adversarios politicos do governo, em muitos casos com conteudo considerado \"enganoso\" e que mistura \"meias-verdades para chegar a conclusoes falsas\". A ele sao atribuidos perfis como \"Bolsonaro Oppressor 2.0\", que chegou a ter um milhao de seguidores, mas saiu do ar, e a BolsonaroNewsss. \"Muitas paginas do conjunto foram dedicadas a publicacao de memes e conteudo pro-Bolsonaro enquanto atacavam rivais politicos. Uma dessas paginas foi a pagina do Instagram @bolsonaronewsss. A pagina e anonima, mas as informacoes de registro encontradas no codigo fonte confirmam que pertence ao Tercio Arnaud\", diz trecho do relatorio DRFLab. Em agosto do ano passado, Bolsonaro compartilhou, pelo Facebook, uma publicacao que chama o procurador Deltan Dallagnol, chefe da forca-tarefa da Lava Jato, de \"esquerdista estilo PSOL\". O link divulgado pelo presidente redirecionava a pagina para um post do perfil \"Bolsonaro Opressor 2.0\", atribuido a Tercio. Antes de atuar no governo, Tercio trabalhou para o gabinete do vereador Carlos Bolsonaro no Rio de Janeiro. Ele ocupava cargo de auxiliar de gabinete. No periodo da campanha eleitoral, Tercio atuava como assessor informal de Bolsonaro e divulgava compromissos do entao candidato para jornalistas. Este ano, o empresario Paulo Marinho, ex-aliado de Bolsonaro, afirmou que Tercio tambem frequentava a sua residencia. Procurado, Tercio nao quis comentar o conteudo do relatorio. O Palacio do Planalto tambem nao se manifestou. O DRFLab tambem identificou dois assessores do deputado Eduardo Bolsonaro (PSL-SP), filho \"03\" do presidente, como responsaveis por operar a rede derrubada nesta quarta-feira. Sao eles Paulo Eduardo Lopes (conhecido como Paulo Chuchu) e Eduardo Guimaraes. Guimaraes e funcionario do gabinete de Eduardo Bolsonaro na Camara. Ja Oliveira foi exonerado no dia 26 de junho e agora esta registrado como assessor do gabinete do deputado Daniel Silveira (PSL-RJ), aliado do governo.  O relatorio do DRFLab cita a pagina \"Bolsofeios\" como sendo de Guimaraes. A ligacao ja havia sido apontada pela Comissao Parlamentar de Inquerito (CPI) das Fake News, que identificou atualizacoes do perfil a partir de um celular do assessor de Eduardo. A reportagem ligou e enviou mensagens para Paulo Eduardo Lopes e Eduardo Guimaraes, mas eles nao retornaram ate a publicacao desta noticia. Eduardo Bolsonaro tambem nao respondeu."}