{"title": "  Puxada por minerio de ferro, royalties da mineracao atingem R$ 2,1 bi no primeiro semestre  O estado do Para lidera o ranking de arrecadacao, seguido por Minas Gerais; valor representa um crescimento de 1,3% no periodo ", "text": "RIO - A arrecadacao da Compensacao Financeira pela Exploracao Mineral (CFEM), o royalty da mineracao, teve alta de 1,3% no primeiro semestre de 2020. A receita recolhida somou R$ 2,1 bilhoes no periodo, segundo dados da Agencia Nacional de Mineracao (ANM) compilados pela Associacao dos Municipios Mineradores de Minas Gerais e do Brasil (Amig). O estado do Para lidera o ranking de arrecadacao, seguido por Minas Gerais. Juntos, eles concentram 88,5% de toda a CFEM do Pais.  Impacto da pandemia na Vale esta controlado, afirma diretor da empresaSede dos principais projetos da Vale, o S11D e Carajas, o Para levantou R$ 1,035 bilhao com royalties de janeiro a junho. O montante representa um crescimento de 11% frente ao primeiro semestre do ano passado, quando passou Minas pela primeira vez no ranking. Palco da tragedia da barragem de Brumadinho em janeiro de 2019, Minas Gerais viu sua receita recuar 10,5% na primeira metade de 2020, para R$ 834,5 milhoes. Desde o rompimento da barragem o estado vem enfrentando a paralisacao de operacoes da Vale. \"Essa queda (de arrecadacao) em Minas tem duas principais causas: a dificuldade da Vale para voltar a operar com todas as suas operacoes de minerio de ferro e o fato de a CSN estar em periodo de transicao, diminuindo a producao de hematita para aumentar a de itabirito, um minerio mais pobre\", diz Waldir Salvador, consultor de relacoes institucionais e economicas da Amig.  A economista da entidade, Luciana  Mourao, diz que a expectativa de medio prazo e que a Vale so recupere a capacidade de producao que tinha nas estruturas que foram paralisadas ate o final do primeiro semestre de 2021. A despeito das dificuldades na retomada total, o Grupo Vale respondeu por 53,67% (R$ 1,34 bilhao) do total de CFEM pago nos seis primeiros meses do ano. Em seguida vem Anglo American (7,90%) e CSN (5,88%). Os dados mostram que o minerio de ferro continua sendo o carro-chefe da mineracao brasileira. A commodity respondeu por 75,22% da CFEM gerada no periodo. Os precos do minerio tem se mantido em alta, ancorados na reducao da oferta global pela Vale desde o ano passado. Mais recentemente as preocupacoes com uma eventual interrupcao de oferta do Brasil por causa da covid-19 e a retomada da economia chinesa ajudaram a impulsionar ainda  mais a cotacao do produto, que atingiu a maxima de US$ 103 por tonelada em junho.  \"O que se espera e que no curto prazo os precos se mantenham altos. Com a normalizacao da oferta global, deve haver uma pressao nas cotacoes e o preco deve cair no segundo semestre de 2020\", analisa Luciana. Na balanca comercial brasileira o minerio de ferro e seus concentrados ocuparam o terceiro lugar no ranking das exportacoes brasileiras, com 9,27% do total de janeiro a junho. As exportacoes brasileiras de minerio de ferro e seus concentrados atingiram US$ 9,4 bilhoes, uma queda de 3,7% em relacao ao primeiro semestre de 2019. Ja o volume exportado, houve recuou 10,7% em relacao ao ano passado. Mesmo no cenario da pandemia da covid-19 a China segue como o principal destino do minerio brasileiro, respondendo por 66,10% do total exportado na primeira metade de 2019, seguida Malasia (8,14%) - onde a Vale tem um centro de blendagem de minerio -, Japao (4,12%)e Holanda (3,44%)."}