{"title": "  Queda de aviao de pequeno porte deixa um morto na zona norte de Sao Paulo  Vindo de Ubatuba, no Litoral Norte, aeronave teve problemas na hora do pouso em Campo de Marte e pegou fogo ao chegar ao solo, na Avenida Braz Leme ", "text": "SAO PAULO - Um piloto morreu apos a queda de um aviao de pequeno porte no fim da tarde de ontem na Avenida Braz Leme, perto do Aeroporto Campo de Marte, zona norte paulistana. Paulo Magalhaes Pereira, que voava sozinho, tinha 48 anos. Segundo o Corpo de Bombeiros, o acidente ocorreu por volta de 18h10 na altura do numero 1.315 da via e nao houve mais vitimas. A familia de Pereira soube do acidente pela televisao, ao identificar o modelo da aeronave pilotada por ele. Segundo o pai da vitima, Luiz Antonio da Silva Pereira, ele tinha oito anos de experiencia em voos. A Infraero, responsavel pela operacao dos principais aeroportos comerciais do Pais, informou que a aeronave BE-58, prefixo PR-OFI, havia saido de Ubatuba, no Litoral Norte de Sao Paulo, com destino ao Campo de Marte. Ao tentar fazer o pouso, o aviao apresentou problemas e caiu na avenida. Com a ocorrencia, o aeroporto ficou fechado entre 18h09 e 19h01. O auxiliar de mecanico Felipe Novaes, de 18 anos, contou que passava pela Braz Leme quando viu uma aeronave em baixa altitude, como se preparasse para pousar. \"Passamos e so depois ouvimos um estrondo muito forte. Voltamos e ja deparamos com o aviao no chao, em chamas. Uma imagem impressionante porque instantes antes tinhamos visto o aviao no ar\", relatou o jovem. A aeronave caiu proximo ao canteiro central da avenida, que logo em seguida foi interditada nos dois sentidos para o trafego. Por volta das 19h, os destrocos estavam envoltos na espuma usada pelos bombeiros para debelar as chamas. Nos finais de tarde, os canteiros da avenida costumam ser ocupados por moradores da regiao, que ali aparecem para realizar atividades fisicas. A noite, muitos deles continuavam nas proximidades acompanhando o trabalho dos bombeiros. Felipe Dizioli, de 33 anos, corria em um dos canteiros da avenida quando disse ter escutado o barulho do aviao, ainda no ar. \"Escutei o barulho e olhei pra cima, vi caindo. Tive pouco tempo para correr\", contou ele. O aparelho atingiu o solo a menos de 50 metros de onde ele estava. \"Assim que atingiu o solo, explodiu.\" Proprietario de uma agencia de marketing, Dizioli disse que ainda retornou ao local para tentar prestar socorro, mas as chamas eram intensas. \"Nao dava para chegar muito perto.\" O taxista Robson Ferreira de Carvalho, de 52 anos, lembrou que, naquele momento, ventava muito na regiao - ele chegou a ver aeronave antes da queda. Uma equipe do Centro de Investigacao e Prevencao de Acidentes Aereos (Cenipa), da Forca Aerea Brasileira (FAB), foi ao local ontem a noite para iniciar a investigacao das causas do acidente. De acordo com registros da Agencia Nacional de Aviacao Civil (Anac), o aviao e de propriedade de Renato Kazakevic, foi fabricado pela Beech Aircraft em 1975 e adquirido por ele em 2016. O bimotor estava autorizado para voo noturno e servicos aereos privados, mas nao tinha permissao para realizar taxi aereo. Em 2018, pelo menos dois acidentes com aeronaves aconteceram perto do Aeroporto Campo de Marte. Em julho daquele ano, dos sete ocupantes do aviao de pequeno porte, quatro foram arremessados para fora e tres tiveram de ser retirados das ferragens. O piloto nao resistiu aos ferimentos. Em novembro, uma aeronave havia decolado do Campo de Marte as 15h55, com destino a Jundiai, no interior paulista, e atingiu uma casa qunado caiu. Duas pessoas morreram e onze ficaram feridas. Relembre outros episodios aqui."}