{"title": "  Palmeiras e Al-Duhail mantem conversas sobre Dudu, mas adiam novamente acerto final  Burocracias finais emperro desfecho do acordo final pelo jogador, que ja ate realizou exames medicos pela futura equipe ", "text": "A saida do atacante Dudu do Palmeiras rumo ao Al-Duhail, do Catar, ainda vai demorar pelo menos mais um dia. Nesta quarta-feira as conversas entre as equipes e representantes do jogador continuaram, mas ainda restam detalhes para a transferencia ser concluida. A expectativa e que o desfecho nao demore ainda mais, ja que desde sabado existe um consenso sobre os valores e formato da operacao. Dudu deve sair do Palmeiras inicialmente por emprestimo valido por um ano. O valor a ser recebido pelo clube e de R$ 42 milhoes. Ao fim desse periodo, de acordo com metas de atuacoes e gols previstas em contrato, o jogador podera ser comprado. O Al-Duhail pagaria mais R$ 42 milhoes e ficaria com 80% dos direitos economicos. O restante da parcela continua com o Palmeiras. TJD libera Flamengo a transmitir final da Taca Rio contra o FluminenseTodos esses detalhes e prazos foram firmados nos ultimos dias. Inclusive, Dudu realizou exames medicos para acertar com a nova equipe. O entrave atual sao burocracias referentes a troca de documentos entre advogados e versoes traduzidas das minutas redigidas entre as equipes. O fuso horario de seis horas de diferenca entre Sao Paulo e Doha tambem dificulta a finalizacao. Apesar das conversas terem se prolongado nos ultimos dias, entre todos os envolvidos nao ha pressa para considerar tudo encerrado. O discurso e de que e necessario estudar e analisar tudo com cautela antes de dar a negociacao como encerrada. Por isso, os sucessivos adiamentos nao sao considerados como algo negativo, mas apenas como protocolares. No clube desde 2015, Dudu tem 305 jogos pelo clube, com 70 gols e 75 assistencias. O atacante ganhou pelo Palmeiras os titulos da Copa do Brasil de 2015 e do Campeonato Brasileiro em 2016 e 2018. Neste ano, o jogador marcou dois gols e deu tres assistencias."}