{"title": "  Quem teve contato com Bolsonaro deve ir a unidade de saude, diz ministerio  O secretario de Vigilancia em Saude, Arnaldo Correia, disse que medidas de distanciamento podem ser prescritas; o Palacio do Planalto, no entanto, nao recomenda quarentena de pessoas que tiveram \"simples contato\" com o presidente ", "text": "BRASILIA - Questionado sobre orientacoes para quem teve contato com o presidente Jair Bolsonaro, que testou positivo para covid-19 na terca-feira, 7, o Ministerio da Saude afirmou que a recomendacao em situacoes deste tipo e buscar atendimento medico. Infectologista recomenda isolamento para quem teve contato com Bolsonaro'A nossa orientacao e de que qualquer pessoa que tenha contato com caso confirmado, deve procurar uma unidade de saude\", disse o secretario de Vigilancia em Saude, Arnaldo Correia, em entrevista a imprensa nesta quarta-feira, 8. \"Se for o caso, (o medico) vai prescrever medida de distanciamento, medidas terapeuticas, farmacologicas ou nao, e com pleno consentimento do paciente\", completou o secretario. Para o infectologista Julio Croda, ex-diretor do Departamento de Imunizacoes e Doencas Transmissiveis do Ministerio da Saude e pesquisador da Fiocruz, quem teve contato com Bolsonaro ate dois dias antes de ele comecar a apresentar sintomas deve isolar-se por ao menos uma semana. O Palacio do Planalto, no entanto, nao recomenda quarentena de pessoas que tiveram \"simples contato\" com o presidente. Em nota, o governo afirma que nao ha protocolo sobre isolar pessoa que estiveram com doentes. \"A orientacao que damos aos servidores e procurar assistencia medica quando apresentarem sintomas relacionados a covid-19, para avaliar necessidade de testagem. Nos casos considerados suspeitos, os servidores sao orientados a ficar em casa ate o resultado do exame\", afirma o Planalto. Na mesma nota, o governo informou que 108 dos 3.400 servidores do Palacio do Planalto testaram positivo para covid-19 ate 3 de julho. \"Nao houve mortes e mais de 90% desses casos foram assintomaticos ou apresentaram apenas sintomas leves.\" A Organizacao Mundial da Saude (OMS), no entanto, afirma que e recomendavel \"ficar em casa\" caso more com alguem infectado ou esteve a menos de um metro de um paciente com a doenca. Imagens da agenda oficial de Bolsonaro mostram o presidente sem mascara em almoco na casa do embaixador dos Estados Unidos, no domingo, 5, e durante encontro com representantes da Federacao das Industrias do Estado de Sao Paulo (Fiesp), na sexta-feira, 3. A recomendacao do Ministerio da Saude e menos rigida. Em documento de abril, a pasta recomenda isolamento de 14 dias de casos suspeitos ou confirmados. Os casos suspeitos, para o governo brasileiro, no entanto, sao aqueles que tiveram contato proximo de um confirmado e, alem disso, apresentam febre ou pelo menos um sintoma respiratorio, como tosse ou dificuldade para respirar. No comeco da pandemia, o ministerio chegou a recomendar o isolamento para todas as pessoas que voltavam do exterior. A orientacao foi derrubada, segundo fontes da pasta, por pressao do Palacio do Planalto para reduzir impactos sobre a economia e no funcionamento da maquina publica. O servico de teleatendimento do Ministerio da Saude sobre a covid-19, acessado por meio do 136, por sua vez, orienta isolamento de 14 dias para pessoas que tiveram contato com casos confirmados da doenca, situacao identica ao do presidente Jair Bolsonaro. Bolsonaro sentiu os primeiros sintomas da covid-19 no domingo, 5. \"Nao se sabe quem vai desenvolver sintoma. E melhor que se fique isolado\", afirma o infectologista Croda. Se necessario, o teste do tipo RT-PCR, que detecta a presenca do virus, deve ser feito por volta de cinco dias apos o contato com Bolsonaro. \"Tem gente que ja esta fazendo exame. Mas, se der negativo, pode ser um resultado falso. Tem de refazer la na frente\", afirmou o infectologista."}