{"title": "  'Tubarao': A 'febre' do filme de Steven Spielberg completa 45 anos  Quando estreou 'Encontros Imediatos de Terceiro Grau, o diretor ja fazia sucesso aos 28 anos ", "text": "A estreia do filme Tubarao nos Estados Unidos completa 45 anos neste mes de junho. Naquela epoca, em 1975, no inicio do verao do hemisferio Norte, o filme provocou o que o proprio Steven Spielberg, em sua biografia - escrita por Joseph McBride, pela University Press of Mississippi -, define como 'febre de tubarao'. O sucesso foi instantaneo, logo seguido, em 1977, por outro estouro de bilheteria - Encontros Imediatos do Terceiro Grau. Spierlberg, aos 28 anos, tornou-se o jovem Midas de Hollywood. Rememorando - a tranquilidade da praia de Amity e subvertida pelo grande tubarao branco. A primeira vitima e uma bela mulher que mexe, voluptuosamente, as pernas dentro d' agua. O efeito erotico e intencional. Tres homens cacam a fera dos mares, os personagens de Richard Dreyfuss, Robert Shaw e Roy Scheider. Live reuniu elenco de 'Os Goonies' e contou com participacao de SpielbergComo Dreyfuss explica ao prefeito, \"Estamos lidando com a maquina de matar perfeita. E um milagre da evolucao. Tudo o que essa maquina faz e nadar e comer com seus dentes afiados tudo o que cruza seu caminho.\" A McBride, Spielberg contou que, desde o inicio, o cinema lhe permitiu exorcizar seus medos. \"O medo foi sempre muito real para mim. Entao, o que fiz foi me livrar de meus medos, transferindo-os para os outros - o publico.\" Ao ler o livro de Peter Blenchly, ele imediatamente percebeu seu potencial. \"Filmei movido pela hostilidade. Tive medo e quis revidar.\" Mas ele admite que o tempo todo tinha duvidas. Joe Alves, que trabalhou na producao, expressou o sentimento comum. Ao ver uma versao nao finalizada, achou o tubarao, propriamente dito, ridiculo. \"Fazia uns barulhos esquisitos, a cor deixava a desejar e dava para perceber quando era (um tubarao) mecanico.\" O medo de Spielberg era que o publico risse. O teste de publico ocorreu em Dallas, em 26 de marco. As pessoas gritavam de medo - nas horas certas. Riam, quando era para rir. Spielberg relaxou. Desde o comeco, ele sabia o filme que queria fazer. Assustador. Mas nao conseguiu convencer o diretor de fotografia Vilmos Szigsmond, que o advertiu sobre a dificuldade de filmar no mar. Spielberg imaginava um filme realista, quase documentario. Szigsmond caiu fora, foi substituido por Bill Butler. Spielberg havia se iniciado com o curta Amblin, em 1969. Seguiu carreira na TV. Em 1971, Encurralado, o duelo entre um homem na direcao de seu carro e um caminhao, foi considerado tao bom que teve lancamento nos cinemas. Em 1974, o primeiro longa para cinema de Spielberg, outra historia de perseguicao - com Goldie Hawn - passou em Cannes, Louca Escapada. E veio Tubarao. Spielberg queria que o tubarao fosse, no mar, o que o caminhao de Encurralado foi na estrada. Com Louca Escapada, ele iniciou a parceria com o compositor John Williams. Por pouco nao romperam no segundo filme juntos. Williams teve de convencer Spielberg de que o tubarao era um assunto muito serio - Spielberg, seguindo uma licao de Alfred Hitchcock, que dizia que filmava as cenas de assassinatos como se fossem de amor, e vice-versa, encarava o terror com humor, mesmo com risco de ser ridiculo. Quando o compositor lhe apresentou sua proposta, um motivo musical de quatro notas, primitivo em sua forca e simplicidade, Spielberg teria rido. \"Nao da!\", teria dito. Queria algo mais melodico para o tubarao. Williams retrucou que nao havia jeito. O filme nao era um romance. Convenceu o diretor dizendo que um popcorn movie aterrotizante nao poderia ter uma trilha melodica. Estava certo. A trilha foi essencial no sucesso. John Williams ganhou o Oscar da categoria, depois vieram mais tres - dois por filmes de Spielberg, E.T, o Extraterrestre e A Lista de Schindler, mais o de Star Wars, de 1978. Mas, antes de tudo isso, ele ja era um compositor premiado - recebeu seu primeiro Oscar, em 1972, pela cancao original e trilha adaptada de O Violinista no Telhado. A parceria com Spielberg continua ate hoje. Tubarao estreou nos EUA em 20 de junho de 1975. No Brasil, seis meses mais tarde, em 25 de dezembro. Filme disponivel na Netflix."}