{"title": "  Investidores ameacam sair do Brasil se destruicao da Amazonia nao parar, diz Financial Times  Carta, de grupo formado por quase 30 instituicoes financeiras em todo o mundo que gerenciam mais de US$ 3,7 trilhoes, foi entregue ao governo brasileiro, segundo publicou o jornal britanico ", "text": "LONDRES - Um grupo formado por quase 30 instituicoes financeiras em todo o mundo exige que o governo brasileiro freie o crescente desmatamento no Pais, segundo publicou nesta terca-feira, 23, o jornal britanico Financial Times. Para o grupo, a continuidade da pratica criou \"uma incerteza generalizada sobre as condicoes para investir ou fornecer servicos financeiros ao Brasil\".  Europeus ameacam deixar de investir no Brasil por causa do desmatamentoA carta foi entregue ao governo brasileiro na terca-feira em meio as crescentes as preocupacoes de que os investidores possam comecar a desinvestir da maior economia da America Latina se o governo de Jair Bolsonaro falhar em conter a destruicao ambiental. \"Como instituicoes financeiras, que tem o dever fiduciario de agir no melhor interesse de longo prazo de nossos beneficiarios, reconhecemos o papel crucial que as florestas tropicais desempenham no combate as mudancas climaticas, protegendo a biodiversidade e assegurando servicos ecossistemicos\", afirmou a carta, assinada por 29 instituicoes financeiras que gerenciam mais de US$ 3,7 trilhoes em ativos totais. Os signatarios incluem o Legal & General Investment Management e a Sumitomo Mitsui Trust Asset Management. \"Considerando o aumento das taxas de desmatamento no Brasil, estamos preocupados com o fato de as empresas expostas a desmatamento potencial em suas operacoes e cadeias de suprimentos no Brasil enfrentarem uma dificuldade crescente de acessar os mercados internacionais. Tambem e provavel que os titulos soberanos brasileiros sejam considerados de alto risco se o desmatamento continuar\", escreveram, conforme reproduziu o jornal. O FT salientou que o desmatamento na floresta amazonica aumentou no Brasil desde a eleicao de Bolsonaro, apresentado como um ex-capitao do exercito de direita, que apoia a abertura das terras protegidas a atividade comercial. Segundo a publicacao, nos primeiros quatro meses deste ano, uma area com o dobro do tamanho da cidade de Nova York foi destruida com madeireiros ilegais e garimpeiros aproveitaram a diminuicao da fiscalizacao durante a pandemia de coronavirus para derrubar florestas. A terra e geralmente convertida em pasto para criar gado, continua o diario. A reportagem enfatizou que o ministro do Meio Ambiente, Ricardo Salles, tambem alimentou controversia quando foi filmado durante uma polemica reuniao ministerial que foi liberada pelo Supremo Tribunal Federal (STF) dizendo que o governo deveria tirar proveito do foco da midia na pandemia da covid-19 para \"mudar e simplificar\" as regras ambientais. \"Queremos continuar investidos em empresas brasileiras, mas e preciso haver um uma regulacao estavel e previsivel e arcabouco ambiental e politicas que estao alinhados com a sustentabilidade que trarao uma mudanca de curso\", disse Jan Erik Saugestad, executivo-chefe da Storebrand Asset Management, um grupo noruegues que tem US$ 80 bilhoes sob sua gestao. \"Eventualmente, se nao virmos esse tipo de mudanca, o risco de permanecer investido podera chegar a um ponto em que nao permaneceremos investidos\", continuou. Um gerente de portfolio de um grupo europeu de gerenciamento de ativos, que assinou a carta, disse: \"Nao e apenas uma ameaca. Considerariamos desinvestir. Acreditamos que o Brasil pode enfrentar desafios economicos estruturais se nao ajustar seu curso de acao.\" Os investidores, continuou o FT, disseram estar particularmente preocupados com a industria brasileira de frigorificos, que corre o risco de ser excluida dos mercados internacionais por causa de seu suposto papel no desmatamento. A JBS do Brasil tem sido repetidamente acusada por ambientalistas de comprar vacas de terras desmatadas na Amazonia. No mes passado, mais de 40 empresas europeias, incluindo a maior rede de supermercados britanica Tesco e a varejista Marks and Spencer, alertaram que iriam boicotar produtos brasileiros se o governo nao agir em relacao ao desmatamento. \"O maior medo e sempre que nossos ativos percam valor. Isso pode ser causado por empresas que perdem o acesso ao mercado, mas tambem devido a danos a reputacao\", afirmou o gerente de portfolio europeu. O FT lembrou que, no ano passado, o braco de administracao de ativos da Nordea suspendeu as compras de titulos do governo brasileiro apos incendios na Amazonia causados por madeireiros e fazendeiros que limpavam terras desmatadas. Gabriella Dorlhiac, diretora executiva da Camara de Comercio Internacional de Sao Paulo, disse que essas campanhas tem \"um impacto muito real nas empresas daqui\". \"Nao e apenas a perda de contratos. Veja o acordo comercial UE-Mercosul. Ha uma ameaca de que algo que levou 20 anos para ser finalizado seja colocado em risco.\" O acordo comercial UE-Mercosul foi acordado pelos dois blocos no ano passado, mas fez pouco progresso em direcao a ratificacao. \"O governo brasileiro deve tomar medidas para reverter urgentemente as taxas crescentes de desmatamento\", disse Jonathan Toub, gerente de fundos de acoes da Aviva Investors. \"Em nossas carteiras de acoes, tivemos um vies positivo para o Brasil no inicio do ano. No entanto, erros de politica aumentaram nossas preocupacoes sobre as prioridades do governo. Reduzimos nossa exposicao a ativos brasileiros nos ultimos meses.\" "}