{"title": "  Rejeicao oculta   A alegria de ganhar e menor do que a tristeza de perder, mesmo sendo um valor igual ", "text": "A teoria da perspectiva (prospect theory) e uma das contribuicoes do psicologo israelense Daniel Kahneman que renderam a ele o Premio Nobel em Economia. Kahneman foi premiado por integrar a psicologia a ciencia economica no estudo de como formamos nossos juizos. A teoria da perspectiva trata de como reagimos a ganhos e perdas. Simplificadamente, descreve que a alegria de ganhar e menor do que a tristeza de perder, mesmo se tratando de um valor igual. Esta coluna e sobre o fim do auxilio emergencial. Dezenas de milhoes de brasileiros pobres tiveram em 2020 mais renda do que em 2019, apesar da crise. Isso decorreu de dois atributos do auxilio emergencial. Um e o valor bem maior do que o do Bolsa Familia: foi de R$ 600 (R$ 1.200 para maes solo, mais comuns na demografia de Norte e Nordeste). O segundo atributo e a amplitude da linha de pobreza que deu acesso ao beneficio, mais generosa do que os limites draconianos do Bolsa Familia: fez com que muitos brasileiros pobres que nao recebiam nenhuma transferencia passassem a receber. O auxilio emergencial acabara no dia 31 deste mes e tera transferido um montante de recursos superior a dez anos de Bolsa Familia. Ele e considerado parte da explicacao pela alta da popularidade do presidente Bolsonaro, enquanto a pandemia matava dezenas de milhares de brasileiros. Um crescimento de popularidade que aconteceu ainda com a queda do PIB e a saida do seu ministro mais popular.  O aumento da avaliacao positiva total do presidente esconde a queda que teve em alguns estratos de renda e regioes do Pais que antes o apoiaram. Na pesquisa Ibope-CNI de setembro, a taxa de otimo/bom em sua avaliacao avancou cerca de 30% na comparacao com mesmo periodo de 2019. No Nordeste, o crescimento da taxa foi de mais de 60%. A \"troca\" de apoiadores pareceu positiva. No auge do auxilio, a pobreza caiu em todas as regioes do Pais em relacao as taxas de 2019, mas a variacao foi timida, talvez uma oscilacao, nas regioes que elegeram Bolsonaro. Foi no Nordeste e no Norte que os efeitos do auxilio foram mais sentidos, com taxas de pobreza despencando mais de 10 pontos porcentuais. Muitos desses brasileiros que sairam dessa linha de privacao parecem ter mudado sua avaliacao do presidente. Lembremos que Bolsonaro fez poucos votos em todos os Estados do Nordeste e no Para e Amazonas. O auxilio emergencial nao entrara em 2021. Ainda que haja alguma prorrogacao por algumas semanas, ha um encontro marcado com o seu fim. Qualquer reforma do Bolsa Familia ou criacao de novo beneficio envolvera valores muito mais modestos. Com o fim do estado de calamidade, voltam a valer restricoes fiscais. Voltemos a Kahneman. O que vai sobrar da avaliacao positiva do governo entre os que recebiam o auxilio emergencial? Pela teoria da perspectiva, poderiamos especular que a perda de popularidade pode ser inclusive mais rapida e intensa do que o ganho que ocorreu. Ainda que recursos sejam direcionados para esse publico, eles serao necessariamente bem menores e necessariamente desagradarao outro grupo.  O presidente ja manifestou ao longo do ano compromissos com grupos que o apoiaram, no tocante ao financiamento de um novo beneficio social. Fez compromisso com o teto (mercado), com o abono salarial (assalariados no Centro-Sul) e contra mudancas para a atual geracao de servidores e de aposentados. Sem brigar com nenhum desses, vai gerar insatisfacao na nova base galvanizada pelo auxilio. Brigando, perde apoio em outro lugar. E plausivel, portanto, o cenario em que Bolsonaro viva seus piores indices de aprovacao em 2021, e que chegue em 2022 ate como o presidente mais impopular a disputar uma reeleicao na Nova Republica.  Nas ultimas semanas, muito se discutiu sobre um Biden brasileiro. Para muitos, alguem capaz de reunir todas as forcas que perderam em 2018. Para outros, alguem mais ao estilo \"voce nao gosta de mim, mas a sua tia gosta\" - capaz de conseguir votos a direita, entre quem digitou 17. Mas nao sera preciso um Biden brasileiro se nao houver um Trump a bater. O presidente americano manteve ao longo do mandato o entusiasmo de muitos grupos que o elegeram, entregando promessas de campanha. Nao parece ser o caso aqui, e diante do complicado labirinto da politica economica talvez so reste ao presidente resgatar a agenda de costumes e de encarceramento. Economistas projetaram um elevado \"desemprego oculto\" neste ano. E uma taxa bem acima da estatistica oficial de desemprego, pois inclui os milhoes que perderam emprego, mas nao passaram a procurar um. Em breve estarao mais visiveis. Podemos imaginar que algo parecido acontecera com a rejeicao ao presidente. O fim do auxilio pode evidenciar as sequelas de 2020 na avaliacao dos eleitores e revelar o que o pagamento escondeu: sua rejeicao oculta.  *DOUTOR EM ECONOMIA "}