{"title": "  Alemanha retoma o isolamento para 600 mil apos novo surto de covid-19  Infeccoes no maior matadouro da Europa coloca dois distritos em novo confinamento ", "text": " BERLIM - A Alemanha anunciou nesta terca-feira, 23, o restabelecimento do confinamento em dois distritos do pais, onde vivem mais de 600 mil pessoas, em razao da notificacao de 1,5 mil novos casos de covid-19 entre trabalhadores de um grande frigorifico. Segundo autoridades, pelo menos 360 mil pessoas em Gutersloh e outras 280 mil, em Warendorf, voltarao a conviver com limitacoes de deslocamentos e atividades por uma semana, para conter a propagacao do virus.  MEC revoga portaria de Weintraub que acabava com o incentivo a cotas na pos-graduacaoSegundo o lider da regiao da Renania do Norte-Vestfalia, Armin Laschet, o novo confinamento deve durar ate o dia 30. As novas regras preveem o fechamento de bares, cinemas e museus, assim como a proibicao de atividades de lazer em espacos fechados. As pessoas, no entanto, podem circular pelas ruas. Os restaurantes tem permissao para abrir, mas com restricoes, segundo Laschet. As medidas, dez dias antes das ferias escolares, tentam \"acalmar a situacao e aumentar os testes\" de deteccao, afirma Laschet. A populacao recebeu as novas restricoes com alivio. Alguns ate preferiam que as autoridades as impusessem mais cedo. \"E um pouco tarde, caso contrario nao haveria tal disseminacao\", disse Brigitte Jager, moradora de Rheda-Wiedenbruck, perto de Gutersloh, onde fica o matadouro.  A iniciativa das autoridades de saude da Alemanha, pais que teve 8.986 mil mortes pela covid-19 e apontado como modelo no combate a pandemia, tem como objetivo conter o que pode significar uma segunda onda de contaminacao, que comecou a se espalhar a partir do maior matadouro da Europa. O frigorifico Tonnies fica perto de Gutersloh e tem cerca de 6,7 mil funcionarios. Muitos sao procedentes da Bulgaria e da Romenia. Na noite de segunda-feira, as autoridades locais anunciaram que 1.553 pessoas estavam infectadas com a covid-19 em Gutersloh - 21 estao internadas, sendo 6 em UTIs. Em razao das novas notificacoes, pelo menos outras 7 mil pessoas - incluindo todos os funcionarios do matadouro - entraram em quarentena.  Essas pessoas, de acordo com imagens da TV alema, esperam atras de um alambrado ate que policiais e servidores municipais, com mascara e luvas, lhes entreguem comida. O grupo dono do frigorifico fechado tem faturamento anual de EUR 6,6 bilhoes (R$ 37,5 bilhoes), dos quais metade em exportacoes. Houve um pedido de afastamento do dono da empresa. O surgimento de varios focos de contaminacao em matadouros na Alemanha - e tambem na Franca - reativou o debate sobre as condicoes de trabalho nesses estabelecimentos, que sao frequentemente denunciados por associacoes de protecao ao meio ambiente.  Segundo o Instituto Robert Koch, responsavel pela prevencao e pelo controle de doencas na Alemanha, a contaminacao dos trabalhadores pode ser explicada pelas particulas de virus que permaneceriam suspensas no ar por mais tempo em um ambiente mais frio.  Lothar Wieler, chefe do instituto, afirmou nao descartar a possibilidade de uma segunda onda de contaminacao no pais, mas disse estar \"otimista\" e considerou que a situacao atual pode ser contornada. Ele disse que a boa ventilacao e um fator importante para ajudar a reduzir o risco de transmissao do virus. \"Temos de continuar tendo cuidado\", disse Wieler. \"Se dermos uma chance para que o virus se dissemine, ele se disseminara, como podemos ver nos eventos atuais de surto.\" Apos uma media de 350 novos casos diarios terem sido registrados nas ultimas semanas, os numeros da doenca cresceram na Alemanha desde a semana passada, de acordo com Wieler. Na segunda-feira, foram 540 novas infeccoes e ontem, 503. O retorno ao confinamento, mesmo que parcial e local, representa um grande reves para Laschet, que ha semanas apoia o relaxamento das medidas como forma de revitalizar a economia. Antes disso, ele ja havia sido muito criticado por ter acusado trabalhadores romenos e bulgaros de serem os causadores do surto de contaminacao, depois de viajar para seus paises de origem. Laschet e visto como possivel sucessor de Merkel e candidato a lideranca de seu partido, a CDU, em dezembro. /AFP, REUTERS e EFE  "}