{"title": "  Promotoria faz buscas em Minas no rastro da mulher de Queiroz  Marcia Oliveira de Aguiar esta com prisao preventiva decretada no inquerito das rachadinhas na Assembleia Legislativa do Rio; Fabricio Queiroz, seu marido, foi preso na quinta feira, 19 em Atibaia, no interior de Sao Paulo, em imovel do ex-advogado do senador Flavio Bolsonaro, Frederick Wassef ", "text": "O Ministerio Publico de Minas Gerais a Policia Militar do Estado, em conjunto com o Ministerio Publico do Rio de Janeiro, desencadearam na manha desta terca, 23, a segunda Etapa da Operacao Anjo para cumprir quatro mandados de busca e apreensao no ambito das investigacoes sobre 'rachadinhas' no gabinete do senador Flavio Bolsonaro a epoca em que era deputado estadual no Rio. Segundo a Promotoria, a acao tinha como objetivo localizar Marcia Oliveira de Aguiar, mulher de Fabricio Queiroz, ex-assessor parlamentar e suposto operador financeiro de organizacao criminosa instalada no gabinete do filho '01' do presidente. No entanto, as diligencias ja foram cumpridas sem que Marcia fosse encontrada.Advogado de Flavio Bolsonaro, Luis Gustavo Botto Maia (esquerda) , Raimunda Veras Magalhaes (mae do miliciano Capitao Adriano) eMarcia Oliveira de Aguiar (mulher de Fabricio Queiroz). Foto: MP-RJSegundo informacoes do Ministerio Publico de Minas Gerais, os quatro mandados sao cumpridos em enderecos na capital. A Policia Militar, no entanto, diz que os quatro mandados sao cumpridos 'em territorio mineiro'.Marcia e considerada foragida desde quinta, 18, quando foi deflagrada a primeira etapa da Anjo. A ofensiva do MP-RJ nas apuracoes sobre as 'rachadinhas' prendeu Queiroz em Atibaia, em imovel de Frederick Wassef, que se autointitula advogado e amigo da familia Bolsonaro. Segundo os investigadores, Queiroz levava uma 'vida confortavel e ativa' no imovel de Wassef, que deixou a defesa do senador Flavio Bolsonaro no caso das rachadinhas no domingo, 21.O #MPMG apoia operacao do @MP_RJ e cumpre, nesta terca-feira, 23, quatro mandados de busca e apreensao em Belo Horizonte relacionados ao caso das rachadinhas da Assembleia Legislativa do Rio de Janeiro (@alerj)-- MPMG (@MPMG_Oficial) June 23, 2020As ordens de prisao preventiva de Queiroz e sua mulher foram expedidas pelo juiz Flavio Itabaiana de Oliveira Nicolau, da 27a Vara Criminal do Rio. Na representacao enviada a Justica para a deflagracao da 'Anjo', os investigadores apontaram que a prisao preventiva era a unica medida cautelar que impediria o ex-assessor de Flavio Bolsonaro e sua mulher 'de fugirem da Justica ou de destruir provas, pressionar testemunhas e coinvestigados, na tentativa de obstaculizar o prosseguimento regular da investigacao e da futura acao pena'.Com relacao a Marcia, Flavio Itabaiana de Oliveira Nicolau considerou que ela teve 'participacao fundamental' nas manobras para embaracar as investigacoes das 'rachadinhas', que apuram crimes de peculato, organizacao criminosa e lavagem de dinheiro.Segundo Nicolau, era 'inequivoco' que a mulher de Queiroz, em liberdade, poderia obstaculizar a apuracao dos fatos, alem de agir sob as ordens de seu marido. Em sua decisao, o juiz escreveu que assim como o ex-assessor parlamentar do filho '01' do presidente Jair Bolsonaro, Marcia tambem estava se escondendo, recebendo auxilio de terceiro e ainda cogitava fugir caso tivesse ciencia de que foi decretada sua prisao preventiva.Foi a partir de Marcia que os investigadores chegaram ao esconderijo do operador financeiro da organizacao criminosa liderada por Flavio Bolsonaro - mais precisamente a partir do o celular da ex-servidora da Alerj. O aparelho foi apreendido em dezembro do ano passado, na primeira ofensiva do MP-RJ no ambito das investigacoes de rachadinha. Na ocasiao, foram realizadas 24 buscas.Do aparelho, os investigadores extrairam mensagens trocadas entre Queiroz e Marcia em novembro de 2019. Os dialogos mostraram que o casal estaria obedecendo as instrucoes de alguem referido apenas como 'Anjo', que por sua vez manifestou a intencao de esconder toda a familia do de Queiroz em Sao Paulo. Os textos mostram que Marcia inicialmente considerou a ideia 'exagerada', mas depois 'aceitou fugir' caso ela e Queiroz 'tivessem a prisao decretada'."}