{"title": "  Carol Westermann : 'Vivi um pesadelo e paguei remedio do meu bolso. Nao tive suporte nenhum'.  ", "text": "O caso 'Aninha' mexeu com Carol Westermann.A ex-jogadora de Curitiba, com passagem por Bauru e hoje atuando fora do BRASIL, tambem resolveu se pronunciar. Achou que era a hora certa de falar. E falou.Carol diz confiar nas denuncias da companheira de profissao e relata tudo que passou apos romper os ligamentos do joelho esquerdo em janeiro de 2018. Depoimento corajoso, duro e que retrata, segundo ela, descaso e abandono das partes envolvidas.A atleta nao poupa a CBV, Confederacao Brasileira de Volei: 'Nunca se pronuncia quando a questao somos nos atletas desconhecidas'.Carol, 25 anos, se surpreende ao descobrir acordo entre a entidade e os clubes.Por que voce tambem resolveu se posicionar em relacao ao 'caso Aninha'? Eu acredito muito que para cada coisa existe um tempo. O 'caso Aninha' mexeu comigo porque vivi quase a mesma coisa que ela, entao penso que esse e o momento certo de falar tudo que guardei durante esse tempo todo atras de muito sorriso e alegria que e o meu jeito de ser no dia a dia. Eu confio em cada palavra do que ela disse.Voce viveu algo semelhante na carreira?Olha, em janeiro de 2018 sofri uma ruptura total do LCA do joelho esquerdo durante um treinamento em Curitiba onde a gente se preparava para a Superliga B. Toda lesao para um atleta e sempre muito dificil e comigo nao foi diferente. O que fez a diferenca nesse momento na minha vida, primeiro claro que foi saber que eu tenho Deus que nunca me abandona, e a outra foi ver minha familia toda comigo dias apos a lesao.E como foi apos a cirurgia?Bem, operei 1 dia antes da estreia do campeonato. A cirurgia foi um sucesso, porem o inesperado aconteceu. Eu operei numa quinta-feira de manha e no sabado liguei para minha fisioterapeuta, Ana Rebelo, um anjo na minha vida. Cuidou de mim e acreditou ate o fim. Eu sofria com muitas dores na panturrilha. Ela, curiosamente, tinha me alertado que era o unico lugar que eu nao poderia sentir dor. No mesmo dia ela apareceu para me ver, atenciosa como de habito. Iniciando a fisioterapia nao conseguia ficar sentada com as pernas para baixo pois a dor continuava e imediatamente ela ligou para o medico que me operou.O blog apurou que o responsavel pela cirurgia Alvaro ChameckiO que ficou decidido?Foi entao pedido um doppler venoso e diagnosticado uma trombose. Olha, por alguns momentos parecia que eu estava em um filme de terror.Por que diz isso? Pode dar detalhes?Digo porque na epoca eu nao tive suporte nenhum. Era como se eu nao existisse. O meu maior suporte mesmo foi a minha familia. Minha mae conseguiu com o diretor da escola dela 45 dias para poder ficar cuidando de mim, meu pai conseguiu uma semana e meu irmao tambem ficou alguns dias.Qual foi a posicao do clube? Suas companheiras de time?As meninas do time que sempre estavam na minha casa, levavam comida e gelo duas duas vezes por dia. Nas duas primeiras semanas depois da cirurgia so tinha contato com a fisioterapeuta que estava sempre me mandando mensagem, porque para a comissao e diretoria era como se eu tivesse morrido.E sua empresaria?Nao era empresaria. Era empresario. Mas nada fez. Prefiro nem lembrar.Pode falar da sua recuperacao como foi diante desse cenario de abandono relatado?Posso. Primeiro digo que nao sei o que teria acontecido porque quando descobri a trombose nem perguntaram o que eu precisava. Paguei do meu bolso. Cansei de comprar remedio para o tratamento com o meu dinheiro, deslocamento para dar entrada na papelada do plano de saude para fazer exames, ir para a fisioterapia e eles sequer perguntaram ou se disponibilizaram. Agora, imagina se eu nao tivesse plano de saude? A maioria nao tem. Vivi um pesadelo. E ainda ouvi de gente grande do clube dizer: 'quando acabar o campeonato nao vamos poder cuidar de voce porque vamos estar de ferias'. Acabou o campeonato vim para casa, com o meu dinheiro, paguei academia, sem nenhuma orientacao medica e comecei a fazer a minha propria reabilitacao.O que fez depois disso tudo?Orientada juridicamente, voltei para dar continuidade ao tratamento e fazer o que mais amo. So que o pior ainda estaria por vir. Eu nao recebia 1 centavo do time, o clube so me dava almoco e jantar durante a semana e moradia. Meus pais depositavam 50 reais toda semana sem poder. E tinha vezes que eu falava que nao estava  precisando porque sabia que eles nao tinham de onde tirar para me dar. A pessoa que mais me estendeu a mao foi a Valeskinha. Ela me levava para fisioterapia, para o mercado e por vontade propria chegou a pagar academia extra para que eu pudesse me recuperar e voltar o mais rapido. Ate isso Curitiba se recusou a fazer.Como voce enxerga a posicao da CBV?A CBV, Confederacao Brasileira de Volei, como sempre nunca se pronuncia quando a questao somos nos atletas 'desconhecidas'.Por que nao foi atras dos seus direitos como atleta?Isso pode parecer muito bizarro para muita gente, mas no meio disso tudo, quando eu disse que iria atras dos meus direitos uma 'profissional' do clube me disse que eu iria sair perdendo. Segunda ela, numa reuniao com a CBV, ficou estabelecido que os clubes poderia denunciar as atletas que fizessem isso que entao eles proibiriam os outros de contratar quem agisse assim. Palavras dela.Como encontrou forcas para estar de pe e jogando?Tudo isso que aconteceu comigo nao apagou meu sonho que continuar jogando e fazendo o que eu mais gosto. Eu vivi duas temporadas depois disso tudo no Peru. O Circolo Sportivo Italiano me recebeu de uma maneira absurda, sabendo que eu vinha de uma lesao seria, com muitas limitacoes e nada disso foi desculpa, terminamos o campeonato sem segundo lugar.Sensacao?Foi nesse momento que eu olhei para tras e entendi que tudo o que eu passei foi necessario para eu me tornar quem eu sou hoje. Mas precisamos dar uma basta. Nao somos maquinas, nao somos animais que e so adestrar. Nos somos seres humanos. Quantas  existem espalhadas por ai?"}