{"title": "  Automobilismo vive mudancas involuntarias  Nao faz muito tempo seria dificil imaginar que uma pandemia e um ato barbaro acontecido na cidade de Minnesota pudessem causar tamanha repercussao dentro de autodromos. A F-1 anunciou ontem uma campanha para difundir a inclusao social e nos EUA o FBI investiga quem deixou uma forca no box de Bubba Wallace. ", "text": "F-1 lanca campanha para reposicionar sua imagem como categoria de igualdade social (Formula1.com)Nao faz muito tempo seria dificil imaginar que uma pandemia e um ato barbaro acontecido na cidade de Minnesota pudessem causar tamanha repercussao dentro de autodromos. Categoria historicamente refrataria a temas de comportamento social, a F-1 anunciou ontem uma campanha para difundir sua nova imagem institucional com na inclusao. Nos Estados Unidos o FBI (Agencia Federal de Investigacao) foi chamado a investigar um fato certamente inedito: durante a etapa de Talladega, disputada ontem, uma forca foi encontrada no box de Bubba Wallace, unico piloto negro dessa especialidade.Nascar criou hashtag para prestigiar Wallace, vitima de racismo em Talladega (Nascar/Getty Images)O ambiente em um paddock de F-1 sempre exalou uma mescla de cores e aromas que se combinam numa amalgama que gera oportunidades para imagens exaltadas pelas cameras de cinegrafistas e fotografos. Nesse processo, palacetes montados sobre enormes reboques recebem mortais ansiosos por virar celebridades enquanto se misturam a celebridades que preferem disfarcar, ate esconder, a realidade suntuosa que vivem fora dali. Detalhes mundanos como leis trabalhistas e decimo-terceiro salario sao temas que jamais sao credenciados para circular nesse espaco.Paineis nas pistas o halo dos carros promoverao a nova imagem da F-1 a partir do GP da Austria (McLaren)Forcada a interromper um dos seus atrativos comerciais mais fortes, apresentar-se quinzenalmente pelo mundo entre marco e novembro, a forma mais exuberante do automobilismo mundial ensaia seu regresso dentro de novos parametros. Sem convidados selecionados para gerar cliques e com arquibancadas vazias, buscou-se um artificio para gerar impressoes e construir uma imagem mais palatavel aos padroes do socialmente correto de nossos dias: no GP da Austria, dia 5 de julho, carros e paineis ao longo da pista levarao a mensagem \"WeRaceAsOne\" obviamente acompanhada de uma hashtag.O conteudo implicito nessa frase remete a algo do tipo \"aqui nao se ve cara nem coracao, somos todos iguais\", ou seja nega-se o racismo e outros preconceitos como os de genero e origem. A Liberty Media (proprietaria dos direitos comerciais da F-1) e a Federacao Internacional do Automovel (FIA) insistem que a proposta nao tem prazo de validade e sera reforcada ao longo dos proximos meses. Nada mais justo: nao se transforma um mercado de trabalho ha sete decadas dominado por homens brancos do dia para a noite, muito menos de um GP na Austria para outro na Hungria, uma quinzena mais tarde.Hamilton criou comissao focada na inclusao de negros na educacao e mercado de trabalho (Formula1.com)Detentor se seis titulos mundiais na F-1, o ingles Lewis Hamilton embarcou nessa movida com algumas voltas de atraso em relacao a outros esportistas negros, em particular norte-americanos. No fim de semana anunciou o lancamento da Comissao Hamilton horas antes de participar de um protesto que celebrou o movimento \"Black Lives Matter\" nas ruas de Londres. Sua proposta foca no engajamento de mais negros em temas como ciencias, tecnologia, engenharia e matematica, algo tambem em voga e identificado pela sigla em ingles, STEM.Richard Petty abandonou isolamento para prestigiar seu pupilo Bubba Wallace (Nascar/Getty Images)O fato mais contundente das mudancas que sao cobradas no momento aconteceu nos Estados Unidos, mais especificamente, no box de Bubba Wallace, piloto de ponta da Nascar, modalidade que se consolidou na regiao mais segregacionista dos EUA. Dois fatos lastimaveis construiram um cenario que levou os dirigentes da categoria a banir a exibicao da bandeira dos estados confederados que identifica essa area. No primeiro deles Kyle Larson usou um insulto racista contra um rival durante uma corrida virtual (\"Voce nao consegue me ouvir, negro?\") e acabou despedido da equipe Chip Ganassi. Semanas mais tarde o inaceitavel assassinato de George Floyd, asfixiado pelo policial de Minneapolis Derek Chauvin, provocou uma onda inedita de protestos por inumeras cidades norte-americanas, fenomeno que no domingo alcancou a categoria automobilistica mais popular dos Estados Unidos. Para tratar de temas envolvendo esses acontecimentos Brandon Thompson foi anunciado, ha uma semana, como vice-presidente para assuntos como diversidade e inclusao.Equipes escoltaram carro de Wallace na formacao do grid em Talladega (Nascar/Getty Images)Neste fim de semana foi encontrada uma forca no box da equipe de Wallace que disputava uma prova em Talladega, cidade localizada no estado do Alabama. O fato repercutiu de forma ampla, geral e irrestrita: aos 82 anos de idade Richard Petty - o maior vencedor da categoria- abandonou seu isolamento coercitivo e foi ao circuito solidarizar-se com o piloto que defende seu time; mais, todas as equipes escoltaram o carro 43 no processo de formacao do grid de largada. Ato continuo, mais uma ^hashtag\" foi criada para divulgar a palavra de ordem \"I stand with Bubba\"( \"Eu estou com o Bubba). Para reforcar a seriedade de proprosito em acabar com o racismo,  Steve Phelps, presidente da Nascar, admitiu que uma vez descoberto quem deixou a forca na garagem de Wallace sera banido para sempre da categoria.  Seja quem for, as chances de ser descoberto sao grandes: a agencia federal convocada para descobrir o autor da asneira tem fama de levar a serio seu trabalho. Na McLaren o problema e $ Ha alguns meses Zak Brown, CEO da McLaren, vem fomentando o processo de instituir limites de gastos na F-1, algo que culminou com a introducao de um teto orcamentario 2021 estipulado em US$ 145 milhoes por equipe (cerca de R$ 762 milhoes ao cambio de 22/6/2020). O que nao se esperava e que a situacao da sua empresa estivesse tao ruim a ponto de estabelecer mecanismos legais para garantir novos emprestimos e evitar que bancos e instituicoes financeiras possam executar dividas ainda em periodo de amortizacao. Ja se fala que ate o dia 17 de julho sera necessaria uma injecao PS112,8 milhoes (aproximadamente R$740 milhoes) para cobrir as perdas geradas pelos fracos resultados no Mundial de F-1 e a queda nas vendas e encomendas dos seus carros de rua.McLaren procura investidor e credores rejeitam hipoteca da sede da fabrica (McLaren)Segundo a BBC, um grupo de credores se opoe ao uso da colecao de carros de corrida e seu centro tecnologico como garantias de um novo emprestimo alegando que esses bens ja estao comprometidos em outras operacoes financeiras. A situacao ganha ares mais pesados quando se nota que recentemente o grupo anunciou o corte de 1.200 vagas e viu rejeitado sua demanda de assistencia financeira do governo britanico para empresas afetadas pelo Covid-19. Fica no ar se a recente mudanca de Daniel Ricciardo trocar a Renault pela McLaren nao se transforme em outra decisao que prejudicara a carreira do australiano. Siga-nos no Instagram  "}