{"title": "  Governo 'retifica' data de exoneracao de Abraham Weintraub  Planalto altera data de saida de ministro da Educacao do cargo para o dia anterior a sua viagem aos EUA; para subprocurador do TCU, mudanca 'confirma fraude' ", "text": "BRASILIA - Depois de muita polemica, desta vez envolvendo ate mesmo o uso de passaporte diplomatico e suspeitas de manobra para entrar nos Estados Unidos, o governo de Jair Bolsonaro recorreu mais uma vez ao Diario Oficial da Uniao (DOU) para ajustar os fatos e corrigiu nesta terca-feira, 23, a data da demissao do ministro da Educacao, Abraham Weintraub. Embora a saida de Weintraub tenha sido anunciada na quinta-feira, a exoneracao foi oficializada somente no sabado, apos a chegada dele a Miami. Com a retificacao, porem, a dispensa de Weintraub passou a valer \"a partir de 19 de junho\", um dia antes do que constava no decreto anterior. A suspeita e de que o ex-ministro tenha usado o cargo do qual ja havia saido para desembarcar em Miami e, assim, driblar as restricoes de viagem impostas pelos EUA aos brasileiros, em decorrencia da pandemia do novo coronavirus. Weintraub foi indicado para assumir o cargo de diretor executivo do Banco Mundial, em Washington. No Brasil, ele passou a ser investigado pelo Supremo Tribunal Federal (STF) no inquerito das fake news apos chamar magistrados da Corte de \"vagabundos\" e tambem por racismo contra chineses, chegando a admitir o temor de ser preso. MEC revoga portaria de Weintraub que acabava com o incentivo a cotas na pos-graduacaoHoras depois de o ex-ministro desembarcar em solo americano, no sabado, o governo brasileiro publicou edicao extraordinaria do Diario Oficial com sua exoneracao. A data da dispensa foi corrigida ontem. A publicacao da errata ocorreu justamente apos questionamentos sobre a colaboracao do governo de Jair Bolsonaro na saida apressada de Weintraub do Brasil. A oposicao enviou ontem um abaixo-assinado ao embaixador dos EUA no Brasil, Todd Chapman, manifestando preocupacao com o fato de Weintraub ter sido admitido naquele pais \"sob falsas pretensoes para se esquivar do inquerito sobre suas acoes\" e que agora la resida \"fora do status regular\". Na avaliacao do subprocurador-geral do Tribunal de Contas da Uniao (TCU) Lucas Furtado, pode ter havido \"desvio de finalidade\" por parte do Itamaraty, ja que o ingresso de Weintraub em Miami ocorreu com uso do passaporte diplomatico. Furtado argumentou que a viagem nao tinha carater oficial, \"o que lhe retira a finalidade publica\" e, por isso, o passaporte diplomatico nao poderia ter sido utilizado. O TCU vai investigar se houve gasto de dinheiro publico e participacao do Itamaraty na ida de Weintraub aos EUA. Para Furtado, a retificacao da data de dispensa do ministro da Educacao confirma que houve fraude no processo. \"Antes, era ilegal e parecia haver fraude. Agora, confirmou\", disse o subprocurador-geral ao Estadao/Broadcast. \"Se houve o emprego de valores publicos em qualquer fase dessa viagem, os recursos foram indevidamente empregados e deverao ser ressarcidos ao erario\". A Aeronautica informou ao Estadao que Weintraub nao usou voo da Forca Aerea Brasileira (FAB) nem dentro do Brasil e nem para o exterior, nos dias 18, 19 e 20 deste mes. Segundo a Aeronautica, a ultima viagem do entao ministro da Educacao em avioes da FAB foi em 27 de janeiro, quando ele decolou de Brasilia, foi a Sao Jose dos Campos e depois a Sorocaba, em Sao Paulo, com 14 pessoas a bordo, retornando a Brasilia no mesmo dia a noite. Integrantes do Itamaraty disseram a reportagem que Weintraub nao cometeu irregularidade ao usar o passaporte diplomatico para entrar nos EUA porque o fato de estar indicado para o posto de diretor executivo do Banco Mundial ja lhe permitia recorrer a esse expediente. Lembraram que na data de entrada naquele pais ele ainda era ministro, mas observaram que o passaporte diplomatico nao confere imunidade ou privilegio a seu detentor. No Twitter, Weintraub afirmou na segunda-feira que recebeu a ajuda de \"dezenas de pessoas\" para chegar aos Estados Unidos.  A Secretaria-Geral da Presidencia da Republica admitiu, em nota, que a carta com o pedido de demissao de Weintraub so chegou no dia 20 de junho, apos o ex-ministro ja ter deixado o Pais. \"Entretanto (...), o entao ministro da Educacao solicitou exoneracao do cargo a contar de 19 de junho de 2020, motivo pelo qual o ato foi retificado.\" A assessoria do Ministerio da Educacao tambem informou que Weintraub deixou o pedido de exoneracao pronto antes de embarcar para os EUA, com data valendo a partir de 19 de junho. Nao soube informar, no entanto, por que esse documento so teria chegado ao Palacio do Planalto um dia depois. Interlocutores do ex-ministro afirmaram ao Estadao que Weintraub teria entrado nos EUA com o visto G-1, especifico para representantes estrangeiros que trabalham em organismos internacionais, como o Banco Mundial. Os governos brasileiro e americano, porem, nao confirmam qual permissao de entrada foi usada por Weintraub para chegar aos EUA. Os americanos impuseram restricoes a chegada de viajantes que estao no Brasil em razao do coronavirus, mas o visto G-1 e um dos que estao na lista de excecoes. Antes de comecar a trabalhar na instituicao, no entanto, o nome de Weintraub precisa passar por uma eleicao dentro do grupo que ira representar com a diretoria executiva para a qual foi indicado. O Estadao questionou o Banco Mundial se Weintraub ja estaria habilitado a solicitar o visto especifico para trabalhar na instituicao mesmo antes da eleicao. A instituicao informou que questoes sobre vistos devem ser direcionadas ao Departamento de Estado. O ministro Celso de Mello, do Supremo, pediu ao procurador-geral da Republica, Augusto Aras, que indique se o inquerito para investigar se Weintraub cometeu crime de racismo ao ironizar o sotaque dos chineses deve ir para a Justica estadual ou federal. O ex-titular da Educacao perdeu o foro privilegiado ao deixar o cargo, na semana passada.  Em 24 de abril, Bolsonaro republicou no Diario Oficial o decreto da exoneracao de Mauricio Valeixo do cargo de diretor-geral da Policia Federal. A mudanca foi para tirar a assinatura do entao ministro da Justica, Sergio Moro, que afirmou ter sido pego de surpresa pelo ato. A saida de Valeixo provocou o pedido de demissao de Moro. "}