{"title": "  Comunicacao artificial: como vencer o paradoxo e atender clientes de forma humana e agil  ", "text": "Mariane Ramalho de Carvalho*\"Ola, tudo bem? Caso queira tirar uma duvida, responda 1. Para reclamacoes, digite 2. Se precisar de um atendimento com humanos, nao temos opcoes\". O uso de inteligencia artificial para atender consumidores de diversas areas ja e uma realidade presente na maior parte das empresas de medio ou grande porte. Com uma previsao de movimentar o equivalente a cerca de R$ 100 bilhoes ate 2025, o mercado de inteligencias artificiais ja toma conta do setor de atendimento ao cliente.Nesse setor, apesar da praticidade e agilidade oferecida pelo uso de tecnologias no contato com os consumidores, a automacao do atendimento tambem pode acarretar o distanciamento entre marca e seus clientes, alem de ter a probabilidade de nao atender as expectativas do publico. Com dados do Instituto Brasileiro de Geografia e Estatistica (IBGE), que mostram que uma em cada quatro pessoas no Brasil nao tem acesso a internet, o cenario de digitalizacao peca ao deixar de fora uma parcela significativa da populacao.Por outro lado, para as novas geracoes, que possuem o dominio da tecnologia como rotina desde os primeiros dias de vida e vivem uma rotina multitasking, pratica de realizar muitas atividades ao mesmo tempo, a automacao pode ser vista como uma facilidade para solucionar problemas e esclarecer duvidas sem precisar destinar um tempo somente para isso.Para encontrar o formato ideal, o estudo e o conhecimento das necessidades do cliente e essencial. Com uma pesquisa aprofundada das principais criticas e demandas do publico, o chatbot, ferramenta que faz o contato entre as partes, pode ser configurado de forma assertiva, focada no melhor caminho para cada solicitacao.Alem disso, para grandes empresas, o contato via telefone ainda e essencial. Por isso, o chatbot pode ser uma funcionalidade para aliviar as linhas, mas nao para substitui-las. E e essencial que qualquer formato funcione e seja efetivo, ja que, mais do que o produto em si, a experiencia da compra ou do servico e jornada do consumidor dentro do processo da empresa e um fator determinante para a retencao de clientes.Produtos ou servicos excelentes, com desenvolvimento e qualidade visivel sao, muitas vezes, o carro-chefe de uma marca. Porem, caso uma reclamacao, cancelamento ou qualquer outro contato entre as partes seja um problema, nao ha atributos que mantenham seu reconhecimento no mercado. Eficiencia e atencao sao a chave para a comunicacao entre consumidor e empresa.*Mariane Ramalho de Carvalho e coordenadora de projetos no Instituto das Cidades Inteligentes (ICI)"}