{"title": "  Quando a tecnologia cria novas metaforas para nossas criancas  ", "text": "*Maria Ines Vasconcelos - Advogada trabalhista, palestrante, pesquisadora e escritora. Foto: Lett SouzaDesde que me entendo por gente, o melhor lugar para a crianca, depois da escola, e o quintal. Mas hoje, o quintal ficou desinteressante. Ninguem mais quer brincar ao ar livre e a meninada tem horror a grama, arvore e sol. Todos querem apenas sofa e video game. A televisao ganhou uma nova face e os programas infantis, que antes tinham conteudo e ensinavam algo, foram substituidos pelos videos no Youtube. Perdemos todo o controle das informacoes.Faco parte da geracao analogica e meus filhos sao da digital. Ja nasceram sabendo lidar melhor do que eu com a tecnologia e aprendem tudo muito rapido. Acompanham a explosao diaria de novos aplicativos e o nascimento de startups - lidam com isso assim como nos lidavamos com a patinete ha alguns anos. Eles estao cada vez mais dependentes da tecnologia para serem felizes, contudo, e uma pena.Alem de estarem permanentemente conectadas e tentando prorrogar cada vez mais o tempo na telinha, as criancas estao desenvolvendo um tipo de alienacao muito perigosa, que pode, inclusive, mudar os tracos psicologicos. Videos cheios de tensao, violencia e muita gritaria sao brutais, perigosos e desagradaveis. E o pior e que os algoritmos de recomendacao da plataforma vao sempre indicar a elas videos similares.Isso ocorre porque as criancas, infelizmente, geram perfis de recomendacao muito rapido, basta repetir o video para chegar outro em segundos. A milionaria industria infantil do youtube, que se baseia em recomendacoes e \"likes\" vai crescendo e destruindo a Disney, a Universal e os canais de TV a cabo que ainda sao coloridos e cheios de animacao verdadeira. Os monstros e os guerreiros tomam lugar do Mickey, dos Pokemons e da Peppa.A culpa e toda nossa, porque nos, homens e mulheres da pos modernidade, somos encantados e movidos por fetiches novos e, exatamente por isso, a tecnologia encanta e seduz. Fomos nos que introduzimos os pequenos nessa onda tecnologica a partir de uma visao solucionista e imediatista de que e possivel sempre articular o mundo em termos \"computaveis\". Acreditavamos na tecnologia como vetor saudavel para solucionar problemas humanos que tambem poderiam distrair as criancas sem deixa-las dependentes.Ledo engano. Para elas, a tecnologia nao e nada emancipatoria.Se para nos ja e dificil desconectar, imaginem para a meninada. A tecnologia, infelizmente, tem um vies altamente alienante e abusivo quando se refere as criancas. A bizarrice desses videos e a violencia contida em muitos deles sao indicativos de que ha algo a ser feito, e com urgencia. Para nos, que somos pais ou maes, ha um grande desafio: tais videos sabem como atrair os pequenos e tem mais forca do que bala doce. Sao como imas do mal, visto que os motores de recomendacao tendem a se ativar e vao chover videos similares nas telinhas.Certo e que a tecnologia vem fazendo uma procissao de criancas dependentes e cada vez mais sedentarias, incultas, nervosas e que, definitivamente, nao querem mais saber do saudoso quintal de casa. Nao sabemos o que vira pela frente, mas a tendencia e que o fenomeno se agrave e nossos pequenos queiram cada vez mais se refugiar num cantinho da casa para jogar seus games ou assistir videos imbecis no youtube, deixando de lado as delicias da nossa epoca.Certamente, muita coisa vai parar no esquecimento, como a gangorra, o escorregador, o tanque de areia e as brincadeiras que gostavamos. Ninguem mais quer saber de correr e jogar queimada. Subir em arvores passou a ser tao improvavel como escalar o Everest. O mundo esta cheio de novas metaforas, e foi decretado o fim do quintal.Os novos habitos das criancas digitais nos mostra que estamos perdidos num mundo tecnologico, onde o algoritmo e o dinheiro fazem a tecnologia se tornar paradoxal. Esse encantamento pelo high tech e a visao de que ele e somente emancipatorio vem sendo desmascarado quando nos vemos diante de criancas cada vez mais agressivas e cansadas, com desempenho escolar e relacionamentos interpessoais debilitados do ponto de vista fisico e emocional. Fatigadas, presas e capturadas por essas engenhocas horrorosas. E nos, os pais, tendo que lutar pela imposicao dos limites e negociar tempo, horario e lugar. E uma briga sem fim.Rousseau dizia que \"o unico habito que se deve permitir a uma crianca e o de nao adquirir nenhum\". Esta ai nosso papel, nao deixar que as criancas sejam tragadas por esses desmantelos do mundo digital. Sermos firmes ao ponto de quase obrigar a brincadeira e fortes para enfrentar a recusa. Lutar pela bicicleta, futebol e boneca, afinal, disso e feito a infancia, nao dessas loucuras que as criancas andam assistindo e jogando.A tecnologia como vetor pode facilitar muito a vida, mas no caso das criancas so aliena. Mata a infancia. Mais vale ser crianca que querer compreender o mundo. Por isso, mesmo que nao possamos compreende-lo, e nosso dever sempre apontar para o quintal, na esperanca que troquem de lugar.*Maria Ines Vasconcelos - Advogada trabalhista, palestrante, pesquisadora e escritora"}