{"title": "  Nao sabe qual conteudo assistir no Lions Live? Veja sugestoes de palestras nesta terca-feira  ", "text": "O Lions Live, evento online e gratuito que o Cannes Lions - Festival Internacional de Criatividade esta promovendo ao longo desta semana, traz debates e paineis sobre dois dos temas que dominam as discussoes do mundo do marketing no momento: a retomada da economia depois do controle da pandemia de coronavirus e a questao do racismo em todo o mundo.Quer assistir as palestras do Live Lions? Todo o conteudo este ano esta disponivel online (Soraya Ursine/Estadao)Nesta terca-feira, 23, o Estadao - representante oficial de Cannes Lions no Brasil - fez uma selecao do melhor que o festival tem a oferecer. Para acessar os conteudos, basta visitar o site do evento e fazer a inscricao. Os horarios das palestras, aqui, estao adaptados ao horario de Brasilia.Confira:9h15: Na pandemia, e-commerce renova sua forcaCom as medidas de isolamento social obrigado as pessoas ficarem em casa, o e-commerce ganhou ainda mais relevancia. O painel sera comandado por David Tiltman, da companhia de inteligencia em marketing WARC.9h45: Uma conversa franca sobre racismoUma entrevista com a subsecretaria-geral da Organizacao das Nacoes Unidas, Phumzile Mlambo-Ngcuka tem o titulo \"Caros homens e mulheres brancas\". Alem de abordar o tema do racismo e da inclusao, o painel tambem contara a experiencia de Phumzile durante o regime do apartheid, na Africa do Sul.10h: Premio da decadaAnuncio da Agencia da Decada para a regiao da America Latina. Premio sera dado para a companhia que com a maior pontuacao da regiao nos festivais de Cannes Lions realizados entre 2010 e 2019.10h15: Um papo com o chefe de marketing da BeiersdorfTodos os dias, o Lions Live traz uma entrevista com diretores de marketing de grandes empresas globais. Nesta terca, a conversa e com Asim Naseer, que comanda a imagem da Beiersdorf, empresa alema centenaria que e dona da marca de cosmeticos Nivea. Segundo a companhia, a pandemia de covid-19 pode mudar o comportamento do consumidor para sempre."}