{"title": "  As ruas como recurso e dilema  A democracia nao vive sem protestos e gente nas ruas. Se um governo ameaca a sociedade, como pedir para os que se sentem afetados nao se manifestarem? Ha, porem, a pandemia e a correlacao de forcas ", "text": "Como fazer manifestacoes presenciais - nas ruas - em plena pandemia? O virus esta vivo, em propagacao ascendente, e todo contato e fonte de perigo. Manifestacoes aglomeram, mesmo quando feitas com organizacao.Mas como pregar que as pessoas nao se manifestem? E provavel que muitas estejam cientes do contagio a que estarao expostas. Mesmo assim aceitam o risco, o que e meritorio. Ha um que de paradoxal aqui: combate-se a crise sanitaria com uma mobilizacao que, no limite, pode agravar a propria crise. Tambem ocorre que muitos manifestantes sao pessoas ja expostas diariamente ao virus, para as quais ir ou nao as ruas pode nao fazer maior diferenca em termos de seguranca sanitaria.Talvez nao haja outro modo de proclamar o mal-estar, a indignacao, a revolta. Afinal, tem sido o proprio governo a promover tal estado de espirito coletivo. Martelando o conflito e o autoritarismo o tempo todo, Bolsonaro entrou em atrito com fatias crescentes da sociedade. Hoje, pesquisas indicam que seu apoio nao passa de 30%, e e declinante. Inevitavel que sempre mais gente queira ir as ruas, por a angustia para fora, sacudir o po acumulado pelos longos meses de quarentena. E um estado de espirito que necessita de ponderacao e analise circunstanciada da realidade concreta.A democracia e a luta por ela nao vivem sem protestos e gente nas ruas. Se um governo ameaca a sociedade com retrocessos autoritarios, como pedir para os que se sentem afetados nao se manifestarem?  Alem disso, precisamos admitir que a politica institucional nao esta respondendo a sua propria crise, aos abusos do governo e ao sofrimento popular. Seus setores mais \"saudaveis\" estao carentes de pressao e apoio.Deste ponto de vista, as ruas podem ajuda-los.Manifestacoes de rua nao sao a unica forma de luta, certamente. Tao importante quanto elas e a articulacao dos democratas e a abertura, no mundo politico em sentido estrito, de fendas que propiciem a construcao de melhores patamares de negociacao.Nenhuma ida as ruas e sem consequencias. Mesmo que a intencao seja tao somente dar vazao a uma revolta, o ato em si tem desdobramentos. Hoje, nao e dificil visualizar dois desdobramentos potenciais.Um e a ampliacao do enfraquecimento do governo, com a explicitacao mais ostensiva de que ele nao goza de consenso inequivoco, como o bolsonarismo vem declarando. Por esse caminho, as vozes da rua podem ecoar no campo politico e incentivar a acao mais firme dos politicos, dando a ele condicoes de dar passos alem. No terreno concreto em que nos encontramos, isso pode significar impulso para que avancem as tratativas dedicadas a formar frentes e aliancas pela democracia.Outro desdobramento e mais complicado. As ruas podem ser instrumentalizadas pelo governo. A disposicao a violencia pode nao integrar os planos iniciais, mas simplesmente acontecer gracas a provocadores, infiltrados ou nao, e a exacerbacao dos animos. Afinal, sao \"torcidas\". Se ocorrerem colisoes com a policia repressora ou com os bolsonaristas, as ruas podem servir de pretexto para um reforco demagogico da narrativa governamental, qual seja, a de que ha \"baderneiros\" querendo ataca-lo e prejudica-lo.Neste segundo desdobramento, ha quem argumente que as ruas podem facilitar a manobra golpista do bolsonarismo. E um risco real, nao ha como negar. E cabe, aos democratas, firmeza para dizer isso com todas as letras.Mas sera que, perante tal ameaca, as ruas tambem nao poderao funcionar como antidoto, criar um cordao protetor da democracia? Caso consigam se organizar com um minimo de eficiencia e afastem de si as tentacoes maximalistas e voluntaristas, uma pagina sera virada. Os democratas tambem precisam reconhecer isso, com seriedade e cautela.O dilema das ruas esta justamente na interseccao destes pontos.Bolsonaro nao tem forcas para dar um golpe contra o governo democratico, ou seja, um autogolpe. Nao tem maioria sustentavel na sociedade e seus apoios nas Forcas Armadas parecem nao ser tao expressivos quanto se imagina.Durante a corrente semana, o governo perdeu batalhas importantes. Viu crescer a tragedia da epidemia sem oferecer qualquer resposta ou demonstrar qualquer empatia. Revelou-se tambem que o Ministerio da Saude camufla e retarda a divulgacao de dados.  Ampliou-se seu desgaste entre a populacao. E, com as manifestacoes da OAB e da Camara dos Deputados, o presidente perdeu a possibilidade de permanecer defendendo a \"intervencao constitucional\" das Forcas Armadas.Estamos numa encruzilhada complicadissima. As \"torcidas\" estao de algum modo \"empoderadas\". Ha \"heroismo\" de um lado. As hordas bolsonaristas sao insufladas pelo presidente e pelo gabinete do odio. O confronto sera tragico, caso ocorra. Por outro lado, nao ha forca politica para interromper isso. Vozes em prol da ponderacao sao importantes e devem se posicionar. Podem alguma coisa, mas nao podem tudo e nao sao ouvidas pelos ativistas. Tambem nao tem representatividade suficiente para conclamar as pessoas a que nao se manifestem fisicamente.Falta ao pais um megafone, uma lideranca. Instituicoes como o Congresso e o STF estao cumprindo um papel decisivo, com cautela e paciencia, de certo modo travando os movimentos do Poder Executivo. Mas, como instituicoes, seus ritos e ritmos nao acompanham a insatisfacao social no mesmo andamento dela. Ainda sao vistos com desconfianca pela sociedade. Os partidos nao dirigem nem orientam, estao a dever.Tudo isso esta necessitando de reforco: criar uma opiniao democratica no ambito da opiniao publica, valorizar as instituicoes e trabalhar para que elas sejam compreendidas pela populacao.Temos muito coisa em marcha, mas faltam-nos coesao, lideranca clara, narrativa e capacidade de compreensao do que ha de novo na sociedade.Manifestos sao excelentes como forma de vocalizar o grito de angustia preso na garganta. Indicam que a sociedade passou a se mexer em sentido democratico. Mas precisamos ir alem da reverberacao deles. A direita democratica, o centro liberal e a esquerda precisam se articular e honrar o \"Basta!\" que vem sendo proclamado. A hora e de unidade politica. Quem nao se dispuser a ela, que fique para tras."}