{"title": "  'Nao vamos desenterrar mortos', diz Carlos Wizard sobre recontagem de mortos da covid-19  Wizard disse que ministerio conta com uma \"equipe de inteligencia\" que identificou sinais de fraudes em dados prestados; recontagem foi classificada por Conselho de Secretarios como tentativa de dar invisibilidade aos mortos ", "text": "BRASILIA - O futuro secretario da Ciencia, Tecnologia e Insumos Estrategicos do Ministerio da Saude, Carlos Wizard, disse que o governo Bolsonaro nao pretende \"desenterrar mortos\", como forma de averiguar se os mais de 35 mil obitos registrados oficialmente pelo proprio governo, em relacao a covid-19, foram de fato resultado de mortes pela doenca. \"Nao pretendemos desenterrar mortos, nao tratamos disso. O que pretendemos e rever os criterios dessas mortes\", disse Wizard, que espera que sua nomeacao como secretario no Ministerio da Saude seja publicada na proxima segunda-feira, 8.  Ministerio da Saude quer recontar mortes por coronavirus; secretarias dizem que medida e anti-eticaA possibilidade de recontagem provocou reacao de entidades. O presidente do Conselho Nacional de Secretarios de Saude (Conass), Alberto Beltrame, afirmou que ha uma tentativa \"autoritaria, insensivel, desumana e anti-etica\" de dar invisibilidade aos mortos pelo coronavirus. Carlos Wizard disse que a pasta da Saude conta com uma \"equipe de inteligencia\" militar que identificou sinais de fraudes em dados prestados por alguns Estados e municipios, mas evitou dizer quais seriam esses locais, ou mesmo quantos. \"Temos uma equipe de inteligencia no ministerio. Essa equipe encontrou indicios de que alguns municipios e estados estao inflacionando os dados para receber beneficios federais, isso e lamentavel\", declarou. Amigo proximo do ministro interino da Saude, o general Eduardo Pazuello, que conheceu durante a Operacao Acolhida, em Roraima, Carlos Wizard disse que o governo devera levar o assunto \"a esfera competente\" contra as supostas irregularidades, sem detalhar exatamente o que deve ser feito. \"Temos uma equipe de militares trabalhando nisso, sob o comando do general Pazuello. Estamos levantando os dados e fatos. Levaremos a esfera competente.\" Apesar de ter admitido, em entrevista ao jornal O Globo, que o numero de mortos oficialmente divulgado pelo governo deveria cair com a recontagem, Wizard afirmou que o governo nao vai alterar o que ja foi feito ate agora. Ate esta sexta, foram registradas 35.026 mortes pelo coronavirus e outros 645.771 casos de contaminacao. \"Nao estamos preocupados com o passado, mas com o futuro. O passado ja foi, o numero nao vai cair\", disse.  Na avaliacao do futuro secretario, o governo \"tem enfrentado quatro guerras, a da covid, a da economia, da informacao e a da politica. Wizard tambem defendeu o uso massificado da cloroquina no Pais e disse que publicacoes que criticaram a substancia estao sendo reavaliadas. \"Acusaram o governo federal de forma irresponsavel sobre o uso da cloroquina. Publicaram uma inverdade. Cloroquina nao e cocaina, que voce vai morrer amanha\", comentou."}