{"title": "  E crime querer passar covid-19 a outrem  ", "text": "Fernando Jose da Costa. FOTO: DIVULGACAODia destes fui honrosamente entrevistado, por videoconferencia, hoje comumente denominada \"live\", pela Academia Brasileira de Direito do Trabalho, representada pela minha amiga e colega de corpo docente, Yone.A pessoa podera ser presa e processada por se locomover sem o uso de mascara de protecao?Ali, falei sobre muitos temas, desde os recentes protestos e crimes de dano e contra o patrimonio ocorridos nos EUA, apos uma tragica morte de um negro ja preso, por um policial que desnecessariamente o impedia de respirar, ate crimes contra a organizacao do trabalho, passando pela situacao dos presos na pandemia, \"fake news\", crime de responsabilidade, ate chegar nos crimes praticados na pandemia. Dentre eles, temos o crime de perigo de contagio de molestia grave, motivo que justificou a escrita deste artigo.Nosso Codigo Penal de 1940, em seu art. 131, tipificou este referido crime nos seguintes termos: \"Praticar, com o fim de transmitir a outrem molestia grave de que esta contaminado, ato capaz de produzir o contagio: Pena de reclusao de um a quatro anos e multa.\"Analisando a conduta tipica prevista neste artigo 131 verificamos que se trata de uma norma penal em branco, definida como norma que necessita de outra area, aqui, a medicina, para definir algum elemento normativo como a \"molestia grave\". A covid-19 e, pela medicina, considerada molestia grave. Assim, aquele que, contaminado por ela, desejar transmiti-la a outrem (dolo especifico), praticara este crime.Por ser um crime de perigo, entenda-se de perigo aquele delito que se consuma com a mera conduta do agente, independente do resultado naturalistico (mudanca do mundo fenomenico), logo, este se consuma com a pratica do ato capaz de transmitir a terceiro a molestia, mesmo que o terceiro nao seja contaminado. Tal contaminacao nao muda a configuracao do crime ja consumado no mero ato \"capaz\" de transmitir a molestia grave; a contaminacao, neste caso, e  tecnicamente chamada de exaurimento do crime e irrelevante juridicamente, como ja dito, uma vez que o crime ja se consumou no ato capaz de transmitir a molestia.Outro ponto relevante sobre este delito e o consentimento da vitima em permitir que o agente pratique tal ato capaz de contamina-la. Para o direito penal, tal consentimento e irrelevante, de modo que sua existencia nao legitima tal ato, nem extingue a punibilidade do agente, isto porque entendeu-se que tal contaminacao resulta um mal maior a saude publica, que deve evitar a proliferacao desta molestia.Muitos ate aqui devem estar se perguntando quem, em sa consciencia gostaria de transmitir uma molestia grave a outrem e, o que e pior, quem permitiria ser contaminado por tal molestia?Infelizmente muitas pessoas praticam este crime e, o que e pior, com a conivencia das vitimas. Vejamos o que vem ocorrendo nesta pandemia, quantos nao sao os infectados ou infectadas pelo coronavirus que desrespeitam o isolamento, com a finalidade de contaminar seus familiares e, se tudo der certo, passarem por isto juntos e tornarem-se imunes a contaminacoes futuras?A questao e que tal conduta, como ja dito, mesmo com o consentimento das vitimas e, mesmo que estas nao sejam contaminadas, e criminosa! Isto porque a medicina quer proteger a sociedade como um todo, se uma pessoa contamina mais uma, duas ou tres pessoas, serao maiores as chances de outros serem contaminados, proliferando cada vez mais a molestia, por isto, acertadamente, tal norma foi criada.Este crime se procede mediante acao penal publica incondicionada, o que significa dizer que sera um membro do Ministerio Publico, um(a) Promotor(a) de Justica, o(a) responsavel por acusar o infrator, sem que haja necessidade de autorizacao (representacao) da vitima.Assim, aquelas pessoas que, contaminadas pelo coronavirus, realizam atos capazes de   transmitir tal molestia a terceiro, com a livre e consciente vontade, praticam este crime de perigo de contagio de molestia grave, com pena privativa de liberdade de 1 a 4 anos e multa!*Fernando Jose da Costa, advogado criminalista; mestre e doutor pela Universidade de Sao Paulo (USP); doutor pela Universita degli Studi di Sassari; palestrante do Programa de Pos-Graduacao Lato Sensu da FGV Direito SP (GVlaw); autor de livros juridicos; foi conselheiro seccional da Ordem dos Advogados do Brasil de Sao Paulo (OAB/SP), presidente da Comissao de Direito Criminal e vice-presidente da Comissao de Direito Ambiental da OAB/SP"}