{"title": "  Dialogo entre Brasil e Argentina ocorreu apos 'intensa negociacao diplomatica'  Embaixador argentino em Brasilia, Daniel Scioli, foi peca-chave no processo ", "text": "A conversa de segunda-feira, 30, entre Jair Bolsonaro e Alberto Fernandez so foi possivel gracas a uma intensa negociacao iniciada pela Casa Rosada. O embaixador argentino em Brasilia, Daniel Scioli, que permaneceu na Argentina ate agosto, periodo mais critico da pandemia, foi peca-chave no processo. Antes, a coordenacao entre os dois passava pelos lideres da Camara dos Deputado de ambos os paises, Rodrigo Maia e Sergio Massa.  Eduardo Bolsonaro, que e presidente da Comissao de Assuntos Exteriores da Camara dos Deputados, jantou com Scioli no dia 19, na casa do secretario de Assuntos Estrategicos da Presidencia da Republica, almirante Flavio Rocha.  Presidente da Argentina fala em deixar diferencas e cobra Brasil por agenda ambientalO embaixador argentino confirmou que as negociacoes tiveram inicio ali. \"Eu transmiti a eles que existia a disposicao de Alberto (Fernandez) em concretizar um encontro - e me disseram tambem haver uma predisposicao de Bolsonaro. Pelas caracteristicas deste momento, optou-se pela alternativa virtual\", disse Scioli ao Estadao.  O ministro brasileiro das Relacoes Exteriores, Ernesto Araujo, tambem esteve presente no primeiro encontro. Com excecao de Eduardo, todos participaram da conversa de segunda-feira - que tambem contou com a presenca do chanceler argentino, Felipe Sola. Um fator que poderia ter ajudado a quebrar o gelo e o afastamento de Fernandez, visto como um lider de centro-esquerda, de sua vice-presidente, Cristina Kirchner, que representa uma ala mais radical do peronismo.  Durante a campanha presidencial, Fernandez visitou o ex-presidente brasileiro Luiz Inacio Lula da Silva, que estava preso em Curitiba, alem de te-lo citado no discurso da vitoria. A relacao com Bolsonaro, que ja nao prometia ser facil em funcao das diferencas ideologicas, ficou ainda mais complicada.  Bolsonaro respondeu pedindo respeito a soberania nacional. A cerimonia de posse de Fernandez, o brasileiro enviou o vice-presidente, Hamilton Mourao. A ausencia de um presidente brasileiro na posse do lider argentino nao ocorria havia 30 anos. Desde entao, as criticas de Bolsonaro ao governo argentino foram recorrentes, sempre comparando o pais com a Venezuela. Em maio, o brasileiro pediu a imprensa que comparasse os numeros de covid-19 nos dois paises de forma proporcional a populacao - e nao em numeros absolutos. Na ocasiao, o Brasil registrava 13.240 mortes, enquanto o pais vizinho havia confirmado apenas 329, de acordo com dados compilados pela Universidade Johns Hopkins. Pelos numeros atuais, a taxa de mortes por 1 milhao de habitantes na Argentina e de 854 - a 8.a pior no mundo - e a do Brasil e de 812 - a 13.a em todo o planeta. Recentemente, porem, os dois paises iniciaram uma cooperacao pela qual o Brasil permitiu a exportacao para a Argentina de Midazolam, um insumo fundamental para o tratamento de pacientes com coronavirus em estado grave.  Segundo o comunicado argentino, o encontro de ontem seria fruto do dialogo e do trabalho sustentado de coordenacao politica que os dois paises vem desenvolvendo nos ultimos meses, que resultou no crescimento do comercio bilateral, a ponto do Brasil mais uma vez se posicionar como o principal parceiro comercial da Argentina.  De acordo com dados do Instituto Nacional de Estatisticas e Censos (Indec), orgao vinculado ao Ministerio da Economia e Financas Publicas da Argentina, em agosto, as exportacoes brasileiras somaram US$ 777 milhoes, ante US$ 604 milhoes exportados pelos chineses.  Segundo a Fundacao Getulio Vargas (FGV), em outubro, o superavit da balanca comercial em favor do Brasil foi de US$ 5,5 bilhoes, o que elevou o saldo positivo para US$ 47,4 bilhoes no acumulado dos dez primeiros meses do ano."}