{"title": "  Governo tenta dar invisibilidade aos mortos pelo coronavirus, diz Conselho de Secretarios de Saude  Gestao Bolsonaro quer recontar mortos pela doenca no Pais sob o argumento de que haveria obitos a mais, ocorridos por outras doencas. Conass diz que medida e 'autoritaria, insensivel, desumana e anti-etica' ", "text": "Brasilia - O presidente do Conselho Nacional de Secretarios de Saude (Conass), Alberto Beltrame, repudiou com \"veemencia e indignacao\" o que chamou de \"levianas afirmacoes\" do secretario de Ciencia, Tecnologia e Insumos Estrategicos do Ministerio da Saude, Carlos Wizard. Beltrame afirma que ha uma tentativa \"autoritaria, insensivel, desumana e anti-etica\" de dar invisibilidade aos mortos pelo coronavirus. \"Nao prosperara. Nos e a sociedade brasileira nao os esqueceremos e tampouco a tragedia que se abate sobre a nacao\", completou. Em entrevista ao jornal O Globo, Wizard disse que o Ministerio da Saude vai recontar o numero de mortos no Brasil vitimas do coronavirus porque os dados atuais seriam \"fantasiosos ou manipulados\" e que os gestores publicos de Estados e municipios estao \"inflando os numeros\" para conseguir mais recursos publicos. Acompanhe as noticias do coronavirus em tempo realAo Estadao, Wizard disse que o governo Bolsonaro nao pretende \"desenterrar mortos\", como forma de averiguar se os mais de 35 mil obitos registrados oficialmente pelo proprio governo, em relacao a covid-19, foram de fato resultado de mortes pela doenca. \"Nao pretendemos desenterrar mortos, nao tratamos disso. O que pretendemos e rever os criterios dessas mortes\", disse Wizard, que espera que sua nomeacao como secretario no Ministerio da Saude seja publicada na proxima segunda-feira, 8. Beltrame rebateu as acusacoes de Wizard e disse que os secretarios nao sao \"mercadores da morte\".  \"Ao afirmar que secretarios de Saude falseiam dados sobre obitos decorrentes da Covid-19 em busca de mais 'orcamento', o secretario alem de revelar sua profunda ignorancia sobre o tema, insulta a memoria de todas aquelas vitimas indefesas desta terrivel pandemia e suas familias\", afirmou.  \"Wizard menospreza a inteligencia de todos os brasileiros, que num momento de tanto sofrimento e dor, veem seus entes queridos mortos tratados como \"mercadoria\". Sua declaracao grosseira, falaciosa, desprovida de qualquer senso etico, de humanidade e de respeito, merece nosso profundo desprezo, repudio e asco\", afirmou Beltrame, em nota.  Em nota, o Conselho de Secretarios Municipais de Saude do Estado de Sao Paulo (COSEMS/SP), entidade que representa os gestores dos 645 municipios paulistas, manifestou repudio as afirmacoes irresponsaveis e inveridicas do Secretario de Ciencia, Tecnologia e Insumos Estrategicos do Ministerio da Saude, Carlos Wizard, de que os Secretarios de Saude distorcem informacoes sobre o numero de obitos provocados pela Covid-19 com objetivo de captar recursos federais. Para a entidade, a fala do representante do Ministerio da Saude demonstra ignorancia e desconhecimento da complexidade do Sistema Unico de Saude, construido ao longo dos ultimos 30 anos atraves da parceria entre Municipios, Estados e do Governo Federal, pratica essa rompida nesse grave momento em que o Ministerio da Saude vem sistematicamente deixando de cumprir seu papel de coordenar as acoes de enfrentamento a essa terrivel pandemia. A possibilidade de recontagem dos numeros pelo governo Bolsonaro tambem provocou reacoes de outras entidades de fora da area da Saude. O presidente da Ordem dos Advogados do Brasil, Felipe Santa Cruz, disse em sua conta no Twitter que \"Ministerio da Saude nao adverte mais. Acefalo e militarizado, presta-se ao papel de empoeirar e retardar informacoes serias sobre a pandemia, apenas para satisfazer o apetite conspiratorio do presidente e sua batalha pessoal contra a imprensa livre. Um perigoso e letal vexame\". O Ministerio da Saude nao adverte mais. Acefalo e militarizado, presta-se ao papel de empoeirar e retardar informacoes serias sobre a pandemia, apenas para satisfazer o apetite conspiratorio do presidente e sua batalha pessoal contra a imprensa livre. Um perigoso e letal vexame. -- Felipe Santa Cruz (@felipeoabrj) June 6, 2020 Estado com o maior numero de casos confirmados e obitos do Pais, Sao Paulo diz que \"ira manter os criterios para contabilizacao de casos e obitos, bem como sua divulgacao no periodo da tarde, com absoluta transparencia, como vem ocorrendo durante toda a pandemia.\" Em nota, a gestao Doria diz que \" O Governo do Estado de Sao Paulo tem como premissa fundamental, em todas as suas acoes, a transparencia. As estatisticas sao cadastradas nos sistemas de informacao do proprio Ministerio da Saude, seguindo diretrizes do orgao. As divulgacoes de Sao Paulo levam em conta o numero de casos e obitos confirmados laboratorialmente por servicos devidamente aptos a fazer diagnosticos.\" Balanco divulgado pela Secretaria Estadual da Saude de Sao Paulo nesta sexta-feira, 5, mostrava que o Estado tinha 134.565 casos confirmados da doenca e 8.842 obitos. Em nota, o governo do Para informou  que \" a transparencia e a precisao das informacoes de casos e obitos de Covid-19, mesmo que tristes e desafiadoras, sao aliadas importantes para que possamos enfrentar o virus com mais eficiencia\"."}