{"title": "  EUA esperam novos protestos enquanto relatos de violencia policial contra manifestantes aumentam  Expectativa e que principais cidades do pais voltem a ter manifestacoes neste sabado, 6, mesmo dia em que sera realizada uma nova cerimonia em memoria de George Floyd em sua cidade natal ", "text": "NOVA YORK - Os Estados Unidos esperam mobilizacoes em massa contra a desigualdade racial e a violencia policial, neste sabado, 6, quando sera realizada uma nova cerimonia em memoria de George Floyd. Grandes protestos foram anunciados em muitas cidades americanas, entre elas Nova York, Miami e Washington. Pela manha, manifestantes ja se reuniam no lado de fora da Casa Branca. A cinco meses das eleicoes presidenciais e em um momento em que os EUA ainda lutam contra a covid-19, a morte de Floyd pela policia de Minneapolis desencadeou uma serie de protestos globais contra o racismo. Neste sabado, protestos ja ocorreram nas principais cidades da Asia e da Europa, como Toquio, Berlim e Londres. Com reabertura, quase a metade dos Estados americanos registra aumento da covid-19A expectativa e por protestos em larga hoje, pois sera realizada uma nova cerimonia em homenagem a Floyd. Apos uma primeira celebracao, realizada na quinta-feira, 4, na cidade de Minneapolis, uma nova celebracao ocorrera na cidade de Raeford, na Carolina do Norte, cidade natal dele. O avanco dos protestos nos Estados Unidos vem sendo acompanhado pelo aumento da repressao das forcas de seguranca. Nos ultimos dias, varios videos foram divulgados mostrando violentas intervencoes policiais contra manifestantes pacificos. Um deles, publicado na noite de quinta-feira, mostra um manifestante que e empurrado por dois policiais e lancado com forca no chao, enquanto esta sozinho diante de varios agentes. Isso aconteceu em Buffalo, no estado de Nova York. As imagens rebateram a primeira declaracao oficial sobre o incidente, que dizia que o homem empurrado pelos policiais, de 75 anos, teria tropecado e caido. Em resposta a indignacao provocada pelas imagens, os dois policiais envolvidos no episodio foram suspensos.  Em Nova York, o prefeito Bill de Blasio, que foi vaiado na quinta-feira durante uma cerimonia em homenagem a Floyd, no Brooklyn, por nao condenar a brutalidade policial contra manifestantes nao violentos, prometeu investigar todos os incidentes denunciados. Disse ainda que medidas disciplinares serao tomadas. Outros dois policiais foram suspensos, anunciou o chefe de policia da cidade, Dermot Shea, na sexta-feira, citando \"incidentes perturbadores\". Um deles apareceu, em um video, empurrando uma mulher para o chao. O outro agente tira a mascara de protecao de um manifestante e lanca spray de pimenta contra ele. Do outro lado do pais, no Estado de Washington, a prefeita de Tacoma solicitou a demissao dos policiais envolvidos na morte de um homem negro em 3 de marco, depois que um novo video foi divulgado na internet. Na gravacao, os agentes parecem agredir o homem, que morreu sob custodia policial. Em Indianapolis, no Meio-Oeste dos EUA, a policia iniciou uma investigacao, apos a circulacao de outro video que mostrava pelo menos quatro policiais agredindo uma mulher com cassetetes e lancando gas lacrimogeneo./ AFP"}