{"title": "  Pressionado, Zuckerberg fala em revisar regras de publicacao no Facebook  Mudanca na moderacao veio depois que mensagem considerada como estimulo a violencia publicada por Trump foi alvo de criticas dos proprios funcionarios ", "text": "SAN FRANCISCO - O CEO do Facebook, Mark Zuckerberg, quer revisar as regras da rede social que permitiram que polemicas mensagens do presidente dos EUA, Donald Trump, nao fossem moderadas apos uma semana de protestos e pressao de funcionarios. Funcionarios do Facebook pedem a Zuckerberg para restringir anuncios politicos\"Vamos revisar nossas regras que autorizam a discussao e a ameaca do uso da forca por um Estado, para ver se devemos aprovar emendas\", escreveu Zuckerberg em seu perfil, na sexta-feira (5), em mensagem dirigida a seus funcionarios.  \"Dada a delicada historia dos Estados Unidos, isso requer atencao especial\", acrescentou. Diferentemente do Twitter, o Facebook nao interveio em uma mensagem do presidente dos EUA que dizia: \"Quando os saques comecam, o tiroteio comeca\", sobre os protestos em apoio a George Floyd que terminaram em disturbios. A morte de Floyd, um negro sufocado por um policial branco, em 25 de maio, em Minneapolis, provocou uma onda de mobilizacoes ineditas em decadas contra a violencia policial e o racismo nos Estados Unidos. \"Quero reconhecer que a decisao que tomei na semana passada perturbou, decepcionou, ou machucou muitos de voces\", disse o fundador da rede social. Nos dias que se seguiram a varias mensagens controversas de Trump, dezenas de funcionarios expressaram seu descontentamento - publicamente ou em privado. Na segunda-feira, eles organizaram uma greve virtual e pelo menos dois engenheiros pediram demissao. \"O Facebook fornece uma plataforma que permite aos politicos radicalizarem as pessoas e fazer apologia da violencia\", protestou um deles, Timothy Aveni. Em seu texto, Zuckerberg detalhou sete areas que sua empresa planeja submeter a avaliacao, embora tenha especificado \"que pode nao haver mudancas em todas elas\". /AFP"}