{"title": "  TCU e tribunais dos Estados devem fazer balanco proprio de mortes de covid-19  Ministerio da Saude passou a atrasar divulgacao dos dados e site que continha informacoes esta fora do ar; governo sinalizou que vai recontar numero de mortes, que passam de 35 mil no Pais ", "text": "  Brasilia - O Tribunal de Contas da Uniao (TCU), em parceria com os tribunais de contas estaduais (TCEs), podera assumir a responsabilidade de fazer a consolidacao de dados diarios de mortos e casos de contaminacao pela covid-19, como forma de garantir a total transparencia e publicidade dos dados. Ministerio da Saude quer recontar mortes por coronavirus no Pais; site com dados continua fora do arO assunto ja foi discutido pelo ministro do TCU Bruno Dantas e o presidente da Associacao dos Membros dos Tribunais de Contas do Brasil (Atricon), Fabio Nogueira. A ideia, basicamente, e que os tribunais estaduais atuem junto as secretarias de saude de cada Estado, para recolher as informacoes diarias sobre a evolucao da doenca no Pais, ate as 18h de cada dia. A partir dai, esses dados seriam enviados ao TCU, para consolidacao e divulgacao das informacoes.  A obrigacao de fazer essa divulgacao e do poder Executivo, ou seja, do Ministerio da Saude. Na noite de sexta e em grande parte deste sabado, ficou fora do ar o site que fazia a divulgacao de uma serie de informacoes sobre a evolucao diaria da doenca. Mais do que isso, sinalizou que vai \"recontar\" as mortes, que ja ultrapassam 35 mil obitos, porque teria encontrado dados inconsistentes repassados por Estados, interessados em obter mais ajuda federal.  \"O Estado tem uma obrigacao com a sociedade de prestar informacoes verdadeiras em tempo habil para que medidas e decisoes sanitarias, sejam tomadas levando em consideracao o quadro real do Pais\", disse Bruno Dantas. \"Os tribunais dos Estados podem fazer essas solicitacoes as secretarias estaduais. E uma acao cooperativa. O ideal era que o governo superasse os problemas que tem, ja que a publicidade das informacoes e um dos cinco principios da Constituicao. Se o Ministerio da Saude divulgasse diariamente como vinha fazendo, nao seria preciso. Mas, no momento em que as estatisticas desaparecem, as pessoas tem de ter acesso as informacoes.\" Fabio Nogueira, presidente da Atricon, disse nao se trata de assumir o papel que e do governo, mas de garantir a prestacao de um servico fundamental a sociedade. \"Estamos analisando como isso pode ser feito. Podemos estabelecer um prazo diario para que as secretarias enviem esses dados aos tribunais estaduais, que passa as informacoes ao TCU para serem consolidadas. Os TCEs estao a disposicao para colaborar no sentido da transparencia e da publicidade.\""}