{"title": "  USP e Unesp esperam definicao do Enem para avaliar adiamento de vestibular  Indefinicao de datas prejudica tomada de decisao e gera ansiedade em estudantes, que seguem se preparando em meio as incertezas ", "text": "SAO PAULO - Mesmo com o anuncio de mudancas no vestibular da Universidade Estadual de Campinas (Unicamp) devido a pandemia do novo coronavirus, a Universidade de Sao Paulo (USP) e a Universidade Estadual Paulista (Unesp) mantiveram a posicao de aguardar a definicao da nova data do Exame Nacional do Ensino Medio (Enem), que foi adiado pelo Ministerio da Educacao, para avaliar o adiamento de suas provas. Nesta sexta-feira, 5, a Unicamp comunicou que a primeira fase do vestibular 2021 sera realizada em janeiro e a segunda, em fevereiro. Alem disso, o exame tera 72 questoes, nao mais 90, e os estudantes terao, no maximo, quatro horas para completa-lo, em vez das cinco anteriores. Procurada nesta sexta, a Unesp disse ainda estudar \"medidas para adequacao da realizacao do seu vestibular a nova realidade em que vivemos, entre as quais o seu possivel adiamento\". Alunos pobres enfrentam dificuldades para manter estudos do vestibular na quarentenaA diretora executiva da Fundacao Universitaria para o Vestibular (Fuvest), Belmira Oliveira Bueno, afirmou que \"o calendario da Fuvest (principal exame de ingresso na USP) esta sujeito a revisoes, mas consideramos prematuro definir novas datas\". Ela afirma que a fundacao tambem aguarda desfecho sobre as novas datas do Enem, mas, enquanto isso, a equipe tem se \"dedicado a analisar e prever como as provas poderao ser viabilizadas, levando em conta as normas estabelecidas pelo governo de Sao Paulo e as recomendacoes das autoridades sanitarias\". Entre as medidas previstas estao aumentar o numero de locais onde as provas serao realizadas a fim de garantir o distanciamento social, estimular os candidatos a usarem mascaras durante o exame e disponibilizar sabonete liquido em todos os banheiros dos locais de provas, bem como alcool aos candidatos e profissionais que irao atuar diretamente na aplicacao dos testes. Apesar de o anuncio da Unicamp ter surpreendido e sido visto como uma atitude antecipada, diretores de cursinhos pre-vestibular ouvidos pelo Estadao veem o adiamento dos vestibulares e do Enem com bons olhos. Ter mais tempo para que os estudantes se preparem e um fator positivo unanime, mas eles orientam que os candidatos devem continuar estudando, nao parar com a perspectiva de que poderao recuperar conteudos adiante. \"O que muda e que o curso vai ter de se adaptar para oferecer simulados que sejam compativeis com os novos modelos de prova. Ate agora, a gente nao tinha nenhum formato de prova novo, a Unicamp e o primeiro. Contudo, tem de aguardar possiveis mudancas no formato de prova do Enem, Fuvest e Unesp\", aponta Daniel Perry, diretor do Anglo Vestibulares. Ele avalia que adiar a prova para janeiro e bom porque, possivelmente, a situacao da pandemia estara mais sob controle. Para Edmilson Motta, coordenador geral do Grupo Etapa, o que mudou mesmo na preparacao dos alunos para os vestibulares foi a propria pandemia. \"Voce ter de estudar a distancia exige um tipo de foco, dedicacao e rotina bem diferentes, demanda muito mais esforco de autonomia do que a rotina de aulas de ir para a escola ou cursinho\", afirma. A barista Midori Martins, de 26 anos, esta fazendo cursinho online com a meta de cursar Letras na USP. Para ela, a incerteza se a Fuvest sera adiada nao interfere no planejamento de estudos, porque esta com o foco no aprendizado. \"Estudar esta sendo um ponto de equilibrio psicologico, de ter uma meta. Estudar esta sendo bom no sentido de que tenho um norte\", afirma. \"Nao estou com essa ansiedade de saber datas, porque a gente esta em uma situacao tao surreal que nao tem como voce ficar querendo que as coisas acontecam da forma normal.\" Ja o estudante Gabriel Alves, de 21 anos, sente que essas indefinicoes de datas das provas atrapalham. Morador da Vila Inglesa, periferia de Sao Paulo, ele ja enfrenta dificuldades com a falta de um computador para seguir com as aulas. \"Nao tenho mais o tempo e o cronograma que tinha antes da pandemia, e a necessidade de criar outro foi extremamente urgente. Mesmo assim, ainda nao consigo ter um retorno bom, ja que tive de 'me virar nos 30' e tentar usar o pouco recurso que tenho para acompanhar os alunos do cursinhos\", relata o jovem, que pretende cursar Medicina na USP. Por causa das medidas de distanciamento social, os cursinhos tambem adotaram aulas online, gravadas ou ao vivo, o que, segundo os diretores, vai permitir aos alunos manter a preparacao para os vestibulares. Porem, Gilberto Alvarez, diretor do Cursinho da Poli, observa que os estudantes que usam a plataforma lancada pelo governo estadual para continuidade das aulas estao com sobrecarga de conteudos. \"Isso atrapalha o planejamento deles de estudo. Na soma, a carga esta sendo maior para quem tem acesso a internet\", diz. Outra medida anunciada pela Unicamp, e cogitada tambem pela Unesp, e preparar as provas dos vestibular com maior enfase nos conteudos do 1o e 2o anos do Ensino Medio, uma vez que alunos do 3o ano enfrentam dificuldades em 2020 para acompanhar as aulas. \"Nao sei se isso vai fazer a prova ser mais facil, mas nao da para contar que a prova sera mais facil porque esse periodo de isolamento, de fato, esta gerando desigualdade muito grande\", diz Alvarez. Essa tambem e uma preocupacao do diretor e professor do Cursinho Maximize, Tony Manzi. \"Se as escolas estao padronizadas, na teoria e legal, mas as escolas nao sao padronizadas. Escola particular pega conteudo do 3o (ano do Ensino Medio) e condensa nos dois primeiros anos e o 'terceirao' e uma revisao de conteudo. As escolas publicas nao tem isso de 'terceirao'. Na verdade, acredito eu, a Unicamp deve abrir um pouco mais os olhos para as escolas publicas e vai ter de divulgar novo edital para dizer qual conteudo vai cortar\", diz ele. Para Alvarez, prorrogar a prova para janeiro \"nao e suficiente\", porque nao ha indicios de que havera equidade para os estudantes. A Faculdade Armando Alvares Penteado (FAAP) tambem decidiu mudar o formato e a data do vestibular. O exame sera online e ocorrera em 14 de junho, com 36 questoes e uma redacao. Ja a Universidade Presbiteriana Mackenzie, campus Campinas, manteve o vestibular em 18 de julho, sendo que as provas serao aplicadas em um unico dia no proprio campus da instituicao."}