{"title": "  Experiencia internacional aponta desafios e cuidados durante reabertura das escolas no Brasil  ", "text": "Ademar Celedonio. FOTO: DIVULGACAOApos quase tres meses de quarentena decretada para escolas por conta da pandemia, e os consequentes desafios em oferecer condicoes de estudos para a Educacao Basica para milhoes de criancas e adolescentes, as escolas comecam a planejar o proximo - e dificil - passo. Muitos municipios e estados do Brasil comecam a considerar a volta as aulas presenciais, levantando questionamentos sobre quais seriam as boas praticas para tornar isso possivel sem comprometer a seguranca de seus estudantes e funcionarios.Covid-19 e as mensalidades escolaresAlguns paises ao redor do mundo iniciaram reabertura gradual de suas escolas, adotando medidas de seguranca, bem-estar e distanciamento social que tem se mostrado bastante satisfatorias diante do atual contexto da covid-19. Segundo levantamento do instituto norte-americano Learning Policy Institute, que compila informacoes preliminares de diretrizes de saude e seguranca adotadas por cinco paises (China, Dinamarca, Noruega, Singapura e Taiwan) em tres frentes (frequencia, distanciamento social e higiene), o sucesso das iniciativas esta intimamente relacionado a capacidade desses paises de testar e acompanhar casos da doenca, e de isolar demais individuos que tenham sido expostos ao coronavirus.Outra nacao que merece destaque na estruturacao do pacote de medidas para a volta as aulas presenciais e Portugal. O governo local criou um manual de recomendacoes (veja abaixo) e tem realizado inumeros procedimentos para orientar as escolas neste processo, o que tem elevado consideravelmente o nivel de confianca da populacao, com relacao a retomada.DocumentoMANUAL   PDFEmbora o Brasil viva algumas condicoes relacionadas a pandemia bem distintas de cada um desses paises, as experiencias e medidas adotadas por eles apresentam um panorama sobre os protocolos que gestores precisam considerar e responder, antes de comecarem a pensar em estruturar a volta as aulas presenciais de suas escolas, minimizando os riscos de saude mental para os alunos e evitando que a escola se torne um ponto de contagio para toda comunidade escolar.Neste sentido, alguns dos principais pontos de atencao merecem ser destacados, comecando pela frequencia. O retorno foi feito em fases na maioria dos paises, considerando a necessidade das faixas etarias: Dinamarca, Holanda e Franca retornaram primeiramente com criancas menores de 12 anos, por conta do nivel de dependencia escolar e por se tratar de um grupo de risco menos exposto ao coronavirus.A combinacao entre ensino presencial e remoto tambem deve ser levada em consideracao neste momento, uma vez que permite o restabelecimento das atividades de forma gradual e sem gerar aglomeracoes. Para garantir um distanciamento social seguro em sala de aula, muitas escolas estabeleceram novos limites de alunos por sala e novas distancias entre as carteiras para respeitar um espaco minimo de dois metros. Ja Portugal adotou a divisao em grupos por turno, dobrando a carga horaria e a remuneracao dos professores.Para evitar aglomeracoes de forma geral, as escolas tem sido encorajadas a criar escalas de horarios, estabelecendo rotas para entrada e saida da sala de aula e tambem do colegio, bem como a restricao da entrada de pais e responsaveis em um primeiro momento. Os docentes tambem sao recomendados a nao utilizar as salas de professores.A checagem de temperatura dos alunos de forma regular tem se mostrado uma acao essencial, de preferencia no horario da chegada. A testagem dos professores tambem e indicada antes da retomada das aulas. Ja para os procedimentos de quarentena para os alunos sintomaticos ainda nao se chegou a um padrao definido. Alguns paises recomendam afastamento do aluno por um a dois dias, por duas semanas, ate o fim dos sintomas, ou ate mesmo a suspensao de toda a classe, como em Taiwan.Em relacao a higienizacao do ambiente, fundamental a limpeza continua, a cada duas horas, para objetos e superficies tocadas constantemente, e logo apos o uso de tablets e computadores. Areas comuns tambem precisam ser limpas com frequencia, entre duas a quatro vezes ao dia. Durante refeicoes, a proibicao de trocas de alimentos e utensilios entre os alunos. Em algumas escolas da China e da Coreia do Sul, divisorias de vidro foram instaladas nos refeitorios entre uma mesa outra.Por fim, mas nao menos importante, as escolas precisarao dedicar atencao redobrada as questoes e competencias socioemocionais, realizando esforcos para auxiliar alunos a se reconectarem com a escola e com seus pares, e para ajudar o professor a lidar com toda a carga emocional envolvida no retorno.A sociedade como um todo ainda esta aprendendo a lidar com os efeitos da pandemia. Aqui no Brasil, em resposta a crise, o Conselho Nacional de Educacao (CNE) aprovou, no dia 28 de abril, a proposta que legaliza a oferta de atividades nao presenciais em todas as etapas de ensino, como diretriz para a reorganizacao do calendario escolar de 2020. Ao analisar o contexto de retorno as aulas presenciais, o CNE recomenda que, na volta, as escolas apliquem uma avaliacao diagnostica de retorno, para tentar identificar quais habilidades essenciais foram aprendidas, ou nao, durante o periodo de isolamento e ensino remoto.Enquanto respostas mais concretas nao chegam e o Brasil nao desenvolve seu proprio manual de retorno as aulas presenciais, com diretrizes e recomendacoes especificas para a nossa realidade, seguimos nos espelhando e aprendendo com quem ja esta comecando a entender, aos poucos, como sera a Educacao Basica do pos-pandemia.*Ademar Celedonio, professor e diretor de Ensino e Inovacoes Educacionais do SAS Plataforma de Educacao"}