{"title": "  Apesar de decreto de Witzel, Prefeitura do Rio diz que cidade segue plano de reabertura por fases  Em nota, a prefeitura carioca disse que segue avaliando diariamente as curvas da contaminacao pela covid-19 com o Comite Cientifico ", "text": "      Saiba Mais      RIO - Apesar do decreto do governador do Rio, Wilson Witzel (PSC), divulgado quase a meia-noite, permitindo a partir deste sabado, 6, a reabertura de bares, restaurantes e shoppings centers, alem da volta dos jogos de futebol profissional, a Prefeitura do Rio informou que a cidade segue o plano por fases, e que os \"os municipios tem autonomia para regulamentar as medidas de restricao, de acordo com a realidade de cada um\". AO VIVO - Acompanhe as noticias do coronavirus em tempo realEm nota, a prefeitura carioca disse que segue avaliando diariamente as curvas da contaminacao pela covid-19 com o Comite Cientifico, \"deixando claro que pode inclusive recuar se as curvas subirem, mas esperando que caiam e possa continuar flexibilizando, mas seguindo todas as chamadas regras de ouro, de precaucoes.\"  No dia 1o de junho, a Prefeitura do Rio anunciou que o fim das restricoes no Rio ocorrera em seis fases, com intervalo de 15 dias entre cada uma, com abertura total prevista portanto para agosto. Primeiro serao abertos os setores com grande impacto economico e baixo risco de contaminacao.  Witzel autorizou o funcionamento de setores do comercio e da industria, em horarios especificos e com a capacidade de ocupacao reduzida, e prorrogou ate o dia 21 de junho a proibicao de aulas presenciais nas redes de ensino. As academias de ginastica, cinemas e teatros continuam fechados. O governador liberou tambem as visitas ao Cristo Redentor e ao Pao de Acucar, respeitando o limite de 50% de sua capacidade de lotacao.  Templos religiosos podem funcionar, desde que seja observada a distancia de 1 metro entre as pessoas.  O governo alertou que, em caso de descumprimento das medidas previstas, as forcas de seguranca publica poderao atuar em eventuais praticas de infracoes administrativas e crimes previstos. Em sua decisao, ele levou em conta para a decisao a reducao de obitos no Estado e menor numero de internacoes por insuficiencia respiratoria.  Ontem, o Estado do Rio de Janeiro registrou 146 mortes pela covid-19, atingindo o total de 6.473 obitos desde o inicio da pandemia. O decreto de Witzel foi publicado dois dias depois do Estado ter batido o recorde e 324 mortes em 24 horas. Ate ontem, segundo a Secretaria Estadual de Saude, eram 63.066 pessoas contaminadas pelo virus."}