{"title": "  Com reabertura, quase a metade dos Estados americanos registra aumento da covid-19  Aumento na media semanal de casos de coronavirus em comparacao com a semana anterior e de pelo menos 10%; protestos tambem podem ter contribuido para alta, mas especialistas alertam que mais testes e rastreamento evitariam nova onda ", "text": " WASHINGTON - O coronavirus parece recuar em regioes dos EUA que se movimentaram mais rapido para conte-lo depois de serem atingidas com intensidade, incluindo os Estados de Nova York e New Jersey. No entanto, a pandemia persiste e se espalha agressivamente em partes do Sul, Centro-Oeste e Oeste, locais que foram os ultimos a impor isolamento social e os primeiros a levanta-lo. Fortemente protegida, Casa Branca contradiz sua longa historia de casa do povo nos EUADados compilados pelo jornal The Washington Post mostram que 23 Estados (quase a metade dos 50), assim como o Distrito de Columbia e Porto Rico (territorio dos EUA), observaram um aumento na media semanal de casos de coronavirus em comparacao com a semana anterior. A maioria registrou um aumento de 10% ou mais. O aumento colocou as autoridades de saude publica em atencao em  todo o pais para identificar e contabilizar os casos e hospitalizacoes para ver se essa alta tem relacao com os protestos em massa contra o racismo e a violencia policial. As manifestacoes, desencadeadas pelo assassinato de George Floyd, no Memorial Day, pela policia de Minneapolis, ocorreram ao ar livre. Ja se sabe que o virus e transmitido mais facilmente em espacos fechados e com pouca ventilacao. Mesmo assim, o aglomerado de manifestantes por horas a fio em circunstancias caoticas, juntamente com o uso de agentes quimicos pela policia, pode levar a um aumento nos casos nos proximos dias e semanas . \"Uma pessoa pode infectar centenas. Se voce estava em um protesto, faca um teste, por favor\", disse o governador de Nova York, Andrew Cuomo, em uma entrevista na quinta-feira, 4 . \"Os manifestantes tambem tem um dever civico aqui.\" Algumas autoridades locais aproveitam o afrouxamento das restricoes de locomocao, para tentar reerguer a economia, algumas aproveitam para se juntar aos protestos. Em Michigan, a governadora democrata Gretchen Whitmer juntou-se a uma marcha pelos direitos civis na quinta-feira, 4 - ela usava uma mascara. Uma carta aberta elaborada por pesquisadores da Universidade de Washington e assinada por pelo menos 1,2 mil medicos incentivou os atos afirmando que a importancia dos protestos supera os riscos de contagio em grandes reunioes. \"Protestos contra o racismo sistemico, que promove o onus desproporcional da covid-19 sobre as comunidades negras e tambem perpetua a violencia policial, devem ser apoiados\", afirmou a carta, acrescentando que os manifestantes ainda devem seguir as \"melhores praticas de saude publica\", como distanciamento social e o uso de mascaras. O Centro de Controle e Prevencao de Doencas (CDC, na sigla em ingles) divulgou  comunicado dizendo que estava \"monitorando de perto\" as manifestacoes. \"Protestos e grandes reunioes dificultam a manutencao de nossas diretrizes recomendadas de distanciamento social e podem colocar outras pessoas em risco\", afirmou o CDC. \"E muito cedo para saber o que, se houver, o efeito desses eventos na resposta federal a covid-19. Toda situacao e diferente dependendo da regiao.\"  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   O mapa do coronavirus e, de fato, confuso atualmente - tao complicado quanto o proprio virus, que pode levar a doenca potencialmente letal ou deixar uma pessoa infectada sem nenhum sintoma. Epicentro inicial, a cidade de Nova York fez grandes progressos na reducao de casos e taxas de mortalidade e os hospitais nao estao mais sobrecarregados. No entanto, um documento elaborado pela Agencia Federal de Gerenciamento de Emergencias (FEMA, na sigla em ingles) e distribuido na quinta-feira, 4, a altos funcionarios federais capturou a escala dos desafios restantes. A FEMA rastreia quantos dias seguidos um Estado registra queda em novos casos diarios de coronavirus. Treze Estados - Arizona, California, Idaho, Kentucky, Mississippi, Nebraska, Oregon, Carolina do Sul, Tennessee, Texas, Virginia, Washington e Wisconsin - nao apresentaram uma queda diaria sustentada a partir de terca-feira, de acordo com o documento, cuja copia foi obtida pelo The W. Post. O levantamento aponta ainda que a maioria dos municipios em que os casos do covid-19 estao se multiplicando mais rapidamente esta no Sul, Centro-Oeste e Sudoeste. Uma analise mais detalhada dos dados levando em conta os condados revela a natureza da colcha de retalhos que se tornou a epidemia, com algumas comunidades mostrando picos dramaticos - um triplo ou mais de casos nas ultimas duas semanas - mesmo quando as areas do entorno permanecem estaveis.  Os surtos localizados tem ocorrido em municipios que contem fabricas de processamento de carne, prisoes ou asilos. Novos dados mostram que quase um terco das mortes em ambito nacional ocorreu em lares de idosos.  O aumento nos casos pressiona as autoridades. Nesta semana, o governador do Mississippi, Tate Reeves, anunciou que o numero de pacientes entubados nos hospitais do Estado atingiu um novo recorde no fim de semana passado e alertou que \"a ameaca da covid-19 e maior do que nunca\". A Florida divulgou na quinta-feira, 4, seu maior numero de novos casos diarios (1.419) desde que o Estado comecou a divulgar essas estatisticas em marco, segundo o jornal Miami Herald. Mais da metade dos casos foram notificados nos condados de Broward, Miami-Dade, Monroe e Palm Beach, no sul da Florida. A California esta lidando com um surto macico no Condado Imperial, na fronteira sudeste com o Mexico. Na semana passada, mais de 60 pacientes foram enviados ao vizinho Condado de Riverside para aliviar o aumento nos hospitais locais. O municipio, com uma populacao de cerca de 181 mil habitantes, teve 2.540 casos ate a noite de quinta-feira, 4. O condado de Yuma, Arizona, que faz fronteira com a California e o Mexico, tambem esta vendo picos de hospitalizacao, de acordo com Cara Christ, diretora de saude do Estado. Christ e o governador republicano Doug Ducey disseram que grande parte do aumento do numero de casos no Estado pode ser atribuida a maior quantidade de testes aplicados. Mas os dados do Estado tambem mostram um aumento nas hospitalizacoes, sugerindo que o teste nao e totalmente responsavel pelo aumento do numero de casos. \"O virus e generalizado\", disse Ducey. \"Nao esta desaparecendo.\" \"Ainda acho que temos muitos casos por vir\", disse Julie Swann, ex-consultora do CDC e professora de engenharia industrial e de sistemas da Universidade Estadual da Carolina do Norte. Para ela, a disseminacao continua nao era inevitavel e poderia ter sido interrompida com mais testes e rastreamento. A transmissao pode ser sutil. O virus normalmente leva cerca de cinco ou seis dias para incubar a ponto de causar sintomas, como febre, dores de cabeca, dores no corpo ou tosse seca. Mesmo quando os sintomas aparecem, muitos dias podem passar antes que uma pessoa procure um teste de coronavirus. Ha outro atraso  antes que os resultados cheguem aos departamentos de saude publica. Como resultado, os especialistas veem os dados atuais como refletindo como era a transmissao algumas semanas antes. A doenca assintomatica tambem complica o processo para entender a pandemia. Muitas pessoas que viajaram para praias e outros locais no fim de semana do Memorial Day e participaram de protestos contra a violencia policial sao jovens e menos propensas do que as pessoas mais velhas a desenvolver uma forma mais grave da doenca. Eles podem nunca mostrar sintomas. Eles podem, no entanto, transmiti-lo. \"Pode haver um ressurgimento do virus no inicio do verao\", disse David Rubin, diretor do Children's Hospital, da Filadelfia, que tem um modelo que abrange cerca de 400 municipios que preveem um pico de transmissao. \"Se nao vemos um impacto, isso pode sugerir que a transmissao ao ar livre e um componente relativamente menor da epidemia durante o verao.\" O papel do clima na transmissao deste virus nao esta bem estabelecido. Em geral, os virus nao gostam de calor e umidade. Um novo relatorio publicado na revista Science diz que o clima nao e tao importante quanto a suscetibilidade: a maioria das pessoas ainda nao foi exposta a esse virus e nao tem imunidade. \"A falta de imunidade da populacao e o fator muito mais fundamental do que o clima\", disse a principal autora do estudo, epidemiologista Rachel Baker, do Instituto Ambiental de Princeton. O virus se espalhou ate meados de marco, quando as primeiras ordens de desligamento e a ampla adocao do distanciamento social comecaram a aplainar a curva epidemiologica. Os dados compilados pelo The W. Post mostram pelo menos 107 mil mortes pelo coronavirus na sexta-feira, 5. As piores semanas de mortes por coronavirus foram no inicio de abril. Como o numero de mortes diarias caiu, o mesmo ocorreu com as precaucoes de muitos americanos. Em muitos lugares, as pessoas ja nao usam rotineiramente mascaras. A natureza heterogenea da epidemia nos Estados Unidos se revela na Carolina do Sul. Charleston nao foi atingida, de acordo com Christine Carr, professora de medicina de emergencia e ciencias da saude publica na Universidade Medica da Carolina do Sul. Mas os relatorios diarios do Estado mostram que a area conhecida como Pee Dee, no canto nordeste, e as comunidades ao longo do muito movimentado corredor de estradas I-95 foram atingidas. Carr supoe que os viajantes na interestadual possam levar o virus a essas areas. Essas secoes do Estado ja sao vulneraveis: possuem servicos de saude limitados, altas taxas de pobreza e uma populacao fortemente negra, que sofreu desproporcionalmente com a covid-19. Muitos dos Estados que experimentam aumentos no numero de casos abrigam municipios rurais com acesso limitado ou inexistente ao hospital. Aqueles que tem hospitais geralmente sao mal equipados para lidar com grandes surtos. No Alabama, condados rurais perto de Montgomery estao enviando pacientes para hospitais da cidade para tratamento, embora Montgomery tambem esteja lidando com o crescimento de casos.  De acordo com Donald Williamson, presidente da Alabama Hospital Association, varios hospitais na area de Montgomery estao se aproximando da capacidade em suas unidades de terapia intensiva."}