{"title": "  Dez anos depois, paises da Primavera Arabe vivem nova onda de protestos  Argelia, Sudao, Libano e Iraque veem poderosos movimentos com slogans que ecoam os da primeira geracao ", "text": "BEIRUTE - Dez anos depois, muitas das esperancas nascidas da Primavera Arabe parecem ter desaparecido. Mas a segunda onda de revoltas que eclodiu em 2019 demonstra que a chama revolucionaria nao foi totalmente extinta. Argelia, Sudao, Libano e Iraque: quatro paises da regiao pouco afetados em 2011 pela explosao da Primavera Arabe. Mas quatro nacoes que foram, no ano passado, palcos de poderosos movimentos, as vezes resultando na queda de velhos autocratas. Com um gostinho de deja vu, com slogans que ecoam os da primeira geracao. Como e a situacao nos paises da Primavera Arabe 10 anos depoisEsta nova \"onda mostrou que a Primavera Arabe nao morreu\", afirmou a Agencia France-Presse Asef Bayat, especialista em revolucoes no mundo arabe. Esta primavera \"conquistou outros paises da regiao, com repertorios de acoes coletivas relativamente semelhantes\", acrescenta o cientista politico. \"Thawra\" (\"Revolucao\"), \"O povo quer a queda do regime\": depois da Tunisia, Egito, Siria, Libia ou Iemen, as pracas de Argel, Cartum, Beirute e Bagda ouviram os mesmos gritos de guerra, criticando uma distribuicao desigual da riqueza e a corrupcao de poderes autoritarios. Mesmas causas, mesmos efeitos: queda de governos e presidentes destituidos sob pressao popular. \"(O ano de) 2011 deu a luz 2019 e 2019 trara outra onda de protestos\", preve Arshin Adib-Moghaddam, da School of Oriental and African Studies em Londres. As manifestacoes eclodiram em janeiro de 2011 contra o alto custo de vida. Mas o trauma de uma guerra civil sangrenta (1992-2002) ainda se fazia presente, e o medo de outra descida ao inferno era um poderoso inibidor.  \"Acompanhamos com entusiasmo as manifestacoes na Tunisia, no Egito, na Siria, mas tinhamos medo\", explica Zaki Hannache, ativista de 33 anos.  Na epoca, o governo tambem tinha uma arma financeira, o petroleo, e acalmava as tensoes sociais com a reducao de impostos sobre produtos alimenticios. Em fevereiro de 2019, a situacao foi diferente. O descontentamento atingiu seu apice e, com a queda do preco do petroleo, os cofres se esvaziaram. Abdelaziz Bouteflika, com 80 anos e no poder por duas decadas, estava afasico desde um AVC em 2013.  Seu desejo de ser candidato a um quinto mandato foi visto como uma grande humilhacao por uma populacao que se acreditava resignada. O dia 22 de fevereiro marcou as primeiras manifestacoes massivas, que se espalharam de Argel, onde todos os protestos estavam proibidos desde 2001, para o resto do pais. O \"Hirak\" (movimento) nasceu. O autocrata nao demorou a cair: o Exercito retirou seu apoio a Bouteflika, que renunciou em 2 de abril.  A saida do \"cla Bouteflika\" causou euforia. Mas os ativistas sabiam do longo caminho a percorrer: e todo o sistema no poder desde a independencia em 1962 que eles querem destruir.  Os protestos semanais continuaram, incansavelmente, por meses. O regime, antes representado pelo chefe do Estado-Maior do Exercito, Ahmed Gaid Salah, nao cedeu: organizou-se uma eleicao presidencial, apesar da rejeicao popular. Produto puro do aparato estatal, Abdelmadjid Tebboune foi eleito. Apenas a pandemia de covid-19 conteve a mobilizacao das ruas -  que, em marco de 2020, foi suspensa. Mas apesar da repressao legal, o espirito do Hirak ainda flutua nas ruas de Argel e em Kabylia. E seu carater profundamente pacifico e elogiado pelos observadores. Em uma Argelia ja devastada por uma guerra civil, os militantes nao se esqueceram da Siria, onde os protestos pro-democracia de 2011 deram lugar, sob a pressao da repressao, a um conflito sangrento. \"Aprendemos licoes com a Primavera Arabe\", resume Hannache. \"Aprendemos que a unica opcao era preservar o carater pacifico do movimento\". Quando a Primavera Arabe estourou, o Iraque estava ha muito tempo livre de seu proprio homem forte, uma vez que a invasao americana derrubou Saddam Hussein em 2003. Sua queda foi seguida por um conflito sectario sangrento. \"Vimos nas revoltas da Primavera Arabe uma oportunidade de salvar a democracia no Iraque\", observa Ali Abdulkhaleq, ativista e jornalista de 34 anos. Em fevereiro de 2011, ele participou da criacao do movimento \"Juventude de fevereiro\", que organizou manifestacoes semanais em Bagda, denunciando o governo de Nouri al-Maliki. \"O povo exige uma reforma do regime\", gritava a multidao, ecoando os slogans do Cairo e de Tunis - sem, no entanto, exigir a queda do poder.  O movimento perdeu forca em poucos meses, mas \"as pessoas perceberam que protestar era uma possibilidade\", diz Abdulkhaleq, segundo o qual \"a raiva iraquiana foi liberada\". Protestos abalaram esporadicamente o pais, ate a explosao de revolta em outubro de 2019. O levante se espalhou por todo o pais, desta vez exigindo uma mudanca de regime e forcando o governo de Adel Abdel Mahdi a renunciar.  Apos meses de mobilizacao massiva, o movimento perdeu forca, com uma repressao implacavel - quase 600 manifestantes mortos - e a nova pandemia de coronavirus. Mas \"os parametros que poderiam provocar uma nova revolucao ainda estao vivos\", avisa Abdulkhaleq. A partir de 2011, jovens ativistas se organizaram para lancar pequenas manifestacoes, aqui e ali, apesar das prisoes. Porque Omar al-Bashir controlava desde 1989 com mao de ferro um pais em extrema pobreza, dilacerado por repetidas guerras civis, diplomaticamente isolado e sem oposicao politica. Em 2013, quando Cartum removeu os subsidios ao petroleo, eclodiram os protestos, que acabaram reprimidos de forma sangrenta. \"A rua se resignou, apesar do inicio do colapso economico\", indica o ativista Mohamed al-Omar.  Mas \"o circulo de oposicao ao regime comecou a se ampliar\", continua Omar, que foi preso por seu ativismo. Cinco anos depois, em dezembro de 2018, a triplicacao do preco do pao provocou novos protestos. Essa mobilizacao foi pra frente. Em 11 de abril de 2019, Omar al-Bashir, um ex-militar que chegou ao poder por meio de um golpe, foi colocado em prisao domiciliar pelo Exercito.  Como na Argelia, a luta continuou para obter o desmantelamento do aparato estatal. Ilustrando uma transicao tempestuosa, um sit-in de varios meses em Cartum com o objetivo de pressionar os militares governantes foi brutalmente dispersado em 3 de junho. Dezenas de pessoas foram mortas, aumentando o temor do retorno de uma contra-revolucao, semelhante a vivida no Egito apos a Primavera Arabe de 2011. Mas o efeito contrario se produziu: sob pressao, o exercito acabou firmando um compromisso com o movimento de protesto em agosto. O pais estabeleceu um Conselho Soberano Conjunto para supervisionar uma transicao de tres anos para um governo civil. Citando em particular o papel-chave dos sindicatos, Omar julga que \"o movimento no Sudao foi muito mais organizado\" do que a maioria dos levantes da Primavera Arabe. No Libano, com um regime politico que deveria garantir a divisao do poder entre diferentes comunidades religiosas, as mesmas familias assumiram o controle da esfera publica por decadas. A classe politica seguia dominada pelos senhores da guerra civil de 1975-1990. \"Quando vi que na Tunisia e no Egito havia mudanca, me perguntei: 'Por que isso nao aconteceria no Libano?'\", lembra Imad Bazzi, cujo engajamento politico remonta ao fim da decada de 1990. Em fevereiro de 2011, desempregado, ele participou da organizacao de manifestacoes, mas sem mudancas reais.  Mas a revolta estava apenas adormecida em um Libano submetido a crises politicas, minado por disparidades crescentes de riqueza. Em 2015, o acumulo de lixo nas ruas de Beirute, devido a ma gestao, gerou manifestacoes denunciando toda a classe politica.  Em outubro de 2019, a centelha da \"revolucao\" finalmente pegou.  O gatilho? A adocao pelas autoridades de um novo imposto sobre o uso do WhatsApp, em um pais que demonstrava os primeiros sinais de colapso economico. \"Thawra!\": durante semanas, os manifestantes sairam as ruas para exigir a saida de uma classe politica considerada corrupta e incompetente. As vezes, eram centenas de milhares, de todas as religioes, um motivo de orgulho neste pais fragmentado.  Sob pressao, o primeiro-ministro Saad Hariri renunciou. Mas, um ano depois, os mesmos politicos ainda estao agarrados ao poder.  Pior, os males - corrupcao, incompetencia - vilipendiados pelos manifestantes encontram uma concretizacao dramatica na explosao de 4 de agosto no porto de Beirute, onde uma enorme quantidade de nitrato de amonio havia sido armazenada por anos, independentemente dos riscos. Em outubro, ninguem menos que Hariri foi novamente nomeado para liderar um novo governo. Para os militantes, apesar da falta de ar, o levante ainda nao foi derrotado. \"E um processo continuo\", assegura Bazzi. \"As ondas vem, uma apos a outra, estao todas conectadas\". /AFP"}