{"title": "  Apos decisao judicial, movimentos pro-democracia remarcam atos para o Largo do Batata  Justica paulista proibiu a realizacao de protestos antagonicos na Avenida Paulista no proximo domingo, 7. ", "text": "Apos a decisao da Justica estadual de proibir protesto antagonicos na Avenida Paulista no proximo domingo, 7 grupos pro-democracia remarcaram seus atos para o Largo do Batata, no bairro de Pinheiros. Em comunicados sobre a mudanca de local, os movimentos afirmaram que vao cumprir a determinacao judicial, mas criticaram a \"violacao do direito a manifestacao\". \"Nos, torcedores articulados no Movimento Somos Democracia, ativistas do movimento negro e da Frente Povo Sem Medo entendemos que essa decisao atenta a liberdade de manifestacao. Apesar disso, para garantia da integridade fisica dos manifestantes, comunicamos a decisao de mudanca do local do ato em Sao Paulo para o Largo da Batata as 14h\", diz uma nota conjunta dos movimentos Somos Democracia, Frente Povo Sem Medo e Ato Urgente SP - Vidas Negras Importam. Juiz proibe protestos de 'grupos antagonicos' na Paulista no proximo domingoNa sexta-feira, 5, a Justica de Sao Paulo proibiu que grupos de apoiadores do presidente e opositores do governo se reunam no mesmo horario em manifestacoes na Avenida Paulista. A decisao atende ao pedido do Governo do Estado, que pediu o cancelamento dos atos para evitar confrontos. No ultimo domingo, 31, protestos que comecaram pacificos terminaram em tumulto, quando manifestantes favoraveis e contrarios ao governo entraram em confronto. A Policia Militar de Sao Paulo precisou intervir, mas integrantes de movimentos pro-democracia criticaram o uso desigual da forca contra cada lado. O governador Joao Doria (PSDB) chegou a ir a publico para dizer que os orgaos de Seguranca Publica  do Estado agiram para preservar a integridade fisica dos dois grupos e que nao tem preferencia politica. Na nota, os movimentos ainda afirmam que reforcaram as medidas sanitarias para a realizacao do protesto, com a criacao de uma brigada de saude, que vai atuar na orientacao dos manifestantes e em acoes como a distribuicao de mascaras e alcool em gel. As entidades tambem garantem que vao respeitar um distanciamento social de pelo menos 1,5 m durante a manifestacao. \"Nao vamos aceitar censura nem intimidacao! Estaremos nas ruas em defesa da democracia, contra o fascismo e o racismo\", conclui a nota. Guarda-chuvas, paus-de-selfie e tacos de basebol estao entre os itens listados como proibidos pela Secretaria de Seguranca Publica nos protestos deste domingo. De acordo com o orgao, os atos serao monitorados pelo sistema de cameras da secretaria e revistas pessoais serao realizadas nos pontos de concetracao dos movimentos. Tambem esta proibido o consumo de bebida alcoolica e portar qualquer objeto que possa causar danos a terceiros. A secretaria informou que vai reforcar a seguranca da cidade com quatro mil policiais para evitar confrontos e garantir o direito a livre manifestacao. O esquema montado deve aumentar o policiamento em toda a cidade, priorizando a Avenida Paulista e o Largo do Batata. A Policia Civil tambem tera um esquema proprio de plantao no dia das manifestacoes, com reforco no efetivo nos distritos policiais da Consolacao (4o DP), Aclimacao (5o), Pinheiros (14o) e Jardins (78o) para o caso de necessidade de registros de ocorrencia."}