{"title": "  O grande avanco do comercio eletronico   O isolamento social empurrou consumidores e lojistas para o mundo digital ", "text": "Em meio a tanta noticia ruim para o setor do varejo, as ultimas semanas ofereceram alguns fatos marcantes. Confira: Ou seja, nao e so prostracao que se ve no comercio. Vendas online crescem 15% no 1o trimestre em SP, mas nao cobrem prejuizo por fechamento de lojasO isolamento social compulsorio empurrou o consumidor para as compras online e os lojistas acordaram nao so para a necessidade de abrir essa janela para seus negocios, mas tambem para a possibilidade de reducao drastica de custos fixos: o comercio online permite a centralizacao dos estoques em poucas unidades, na medida em que transforma as lojas em showrooms; diminui a necessidade de vendedores; e possibilita a reducao da area de vendas, o que, por sua vez, deve baixar os alugueis, o consumo de energia, o custo com seguranca e por ai vai. Mauricio Salvador, presidente da Associacao Brasileira de Comercio Eletronico (Abcomm), observa que, antes da pandemia, a media de pedidos de comerciantes para fazer parte da entidade era de 10 por dia. Hoje, ja sao 30 por dia. O consumidor, que antes demonstrava certa resistencia a modalidade, seja por simples falta de habito, seja por temer fraudes com seu cartao, parece ter entendido que nao precisa bater perna para pesquisar preco e que tudo pode ficar mais facil com alguns cliques no computador ou mesmo no celular. Na correria para entrar no mundo digital, lojistas tambem recorreram a solucoes mais rapidas, como a de vendas por WhatsApp. \"Aplicativos de mensagens sao a forma mais simplificada de e-commerce, embora nao tenham o mesmo alcance, porque o vendedor se restringe a propria base de clientes e nao explora o que o e-commerce tem de melhor pra oferecer, que e catalogo\", diz Mauricio Salvador. Marcos Gouvea, diretor-geral do Grupo GS& Gouvea de Souza, preve que, uma vez suspenso o confinamento, o consumidor ficara mais exigente porque aprendeu a comparar precos online e, como passa por grande aperto de orcamento, ficara mais cauteloso com situacoes em que antes se deixava levar por impulso. Os produtores, por sua vez, parecem ter entendido que nao precisam abrir lojas fisicas para atrair o consumidor final. \"Tem apenas de fazer bom uso dos canais digitais\", explica Gouvea. As as coisas nao caminham apenas para modalidades comerciais polarizadas, tipo puro-sangue, digamos assim. Ganha corpo tambem a modalidade de mesticagem. Trata-se do phygital, construcao vocabular do ingles que designa a mistura entre os mundos fisico e digital. No phygital, o cliente pode realizar uma compra online e buscar o produto na loja ou vice-versa. Esse hibridismo mostra que e um erro apostar no desaparecimento das lojas fisicas. O comercio convencional ainda mantem sua forca porque, observa Gouvea, quando saem as compras, muitos consumidores ainda valorizam o \"olho no olho\". Nesse contato mais proximo, as lojas continuarao a oferecer vantagens sobre vendas \"commoditizadas\", como aulas de culinaria em supermercados ou combinacao de tecnologias de realidade virtual ou aumentada para simular cenarios.  O comercio tradicional deve, tambem, acelerar a tendencia de operar a partir de minicentros de distribuicao, afirma o presidente da Sociedade Brasileira de Varejo e Consumo (SBVC), Eduardo Terra. \"Teremos menos lojas nas ruas, menor adensamento comercial e maior capilaridade, com mais distribuicao de pontos fisicos\". Nesse sentido, o setor devera encontrar um ponto de equilibrio que concilie os dois tipos de comercio. \"Existe hoje exagero no numero de lojas fisicas, mas o varejo digital tambem precisa contar com doses adequadas de lojas fisicas para existir.\" / COM GUILHERME GUERRA"}