{"title": "  O 'La La Land' em Las Vegas de Coppola no MUBI  ", "text": "Rodrigo Fonseca - #FiqueEmCasaElogio ao amor... elegia da paixao... celebracao do querer em sua forma mais desvairada, \"O Fundo do Coracao\" (\"One From The Heart\", 1982), obra-prima do cinema musical (e do cinema de maravilhas do italo-americano Francis Ford Coppola), chega ao MUBI, relembrado uma das mais tempestuosas historias de bastidor da industria audiovisual. Durante 14 anos, o cineasta filmou projetos que nem sempre lhe tocavam a alma (embora sempre saissem do papel de modo magistral) para pagar as contas oriundas do rombo deixado por esta love story canora. Sua musica, assinada por Tom Waits, valeu ao filme uma indicacao ao Oscar, que soou como assopro em pele ferida. So as cancoes de TW (algumas cantadas em duo por Crystal Gayle e ele) ja seriam uma razao de entrar no www.mubi.com para se deliciar com essa historia sobre um querer que se regenera. Orcado originalmente em US$ 2 milhoes, o longa-metragem, rodado em um estudio em Los Angeles que reproduzia Las Vegas em tons de neon, explodiu seus custos em 12,5 vezes, chegando a um preco de US$ 25 milhoes, o que faliu FFCoppola. A direcao de arte de Dean Tavoularis incorporou a estetica de dois bambas do neon, Larry Albright e Bill Concannon, para repaginar a realidade. Na trama escrita por Armyan Bernstein, o mecanico Hank (Frederic Forrest, genial) e a agente de viagem Frannie (Teri Garr) se separaram em pleno 4 de Julho. Os dois querem outras experiencias, apos cinco anos de (suposto) sufoco. Ela se enrabicha por um garcom metido a pianista e cantor (Raul Julia, uma divindade em cena). Ele se encanta por uma artista circense (Nastassja Kinski). Mas algo do querer do passado ainda vive dentro deles.Tudo teria funcionado bem para Coppola se ele tivesse permanecido com a MGM na producao e na distribuicao. Mas, por divergencias narrativas, o realizador, que, entao, ja possuia duas Palmas de Ouro em seu curriculo (por \"A Conversacao\" e por \"Apocalypse Now\"), resolveu tirar o projeto do estudio do leao e assumi-lo em sua propria empresa, a Zoetrope. A aposta na confeccao material de uma Las Vegas de proveta deslanchou os gastos. A recusa do cineasta em fazer qualquer concessao comercial, criando um musical adulto, duro e triste, faz com que muitos exibidores se recusassem em inclui-lo em suas salas, o que fez sua bilheteria naufragar. Coppola chegou a desenvolver um sistema de finalizacao em video, inedito para a epoca, o que endividou sua vida ainda mais. Porem nada desse desastre tira o vico do periplo romantico de Frannie e Hank, sobretudo quando Julia canta \"It's Raining Cuban Cigars\". Decidido a voltar a direcao para filmar um projeto acalentado desde o inicios dos anos 2000 (\"Megalopolis\", a ser protagonizado por Jude Law), Coppola anda cheio de gas para criar imagens de novo, apos um hiato dedicado a sua producao de vinhos. Seu ultimo longa foi \"Distant Vision\", de 2016: uma experiencia narrativa sobre adolescentes. Ele falou sobre o que aprendeu com a juventude dos anos 2010 em um debate realizado no Beacon Theatre, NY, em 2019, mediado por Soderbergh (o diretor de \"sexo, mentiras e videotape\"). O pai foi recentemente exibido na web, no Festival We Are One. Ha um ano, no Festival de Tribeca exibiu um corte inedito do material bruto de \"Apocalypse Now\", que, entao, completava 40 decadas. A nova edicao e diferente da versao original, de 1979, e da versao \"redux\", de 2001, enxugando gorduras, ampliando reflexoes filosoficas e realcando o tonus de rebeldia que o realizador esbanjava nos anos 1970.\"Naquele tempo havia independencia na maneira de se trabalhar com cinema nos EUA, sob a influencia da Nouvelle Vague francesa e de mestres como Kurosawa. Faziamos filmes de arte, personalissimos e, por vezes, experimentais, se comparados a linguagem classica americana\", disse Coppola ao P de Pop em 2015, quando ganhou uma retrospectiva no Rio. \"O exercicio de linguagem que fizemos nos tempos de \"O poderoso chefao\" encontrou dificuldade de levantar financiamento e assegurar distribuicao, pois nao havia um padrao entre nos. Naquela epoca, nossos filmes ensinaram o cinema a encontrar novas maneiras de expressar humanidade, nas formas mais distintas, sem confiar em muletas mercadologicas que hoje cansam plateias\". Vale muito a pena aproveitar a sessao online de \"O Fundo do Coracao\" para visitar (e se deliciar) com o menu do MUBI, um streaming dedicado a experiencias narrativas de risco. Tem Louis Malle (\"Adeus, Meninos\"), tem Marion Hansel (\"A Ternura\"), tem Jonathan Glazer (\"The Fall\"). So file.p.s.: O premiado projeto \"Grandes Musicos para Pequenos\" lanca programacao online inedita voltada para toda a familia. Com direcao de Diego Morais e roteiro de Pedro Henrique Lopes, tres lives serao exibidas nos dias 14/06, 28/06 e 12/07, as 16h, com trechos pre-gravados de musicais infantis e quadros ineditos com possibilidade de interacao dos telespectadores. As apresentacoes fazem parte do projeto Diversao em Cena e serao exibidas em suas redes sociais, Facebook, Instagram e Youtube (bit.ly/diversaoemcena). O cicerone das tres lives sera o carismatico personagem Melo, do espetaculo 'Raulzito Beleza - Raul Seixas para Criancas', interpretado pelo ja citado Pedro Henrique.p.s.2: Um dos mais prestigiados foruns de documentario do cinema contemporaneo, o Sheffield Fest, na Inglaterra, organizado sob a curadoria de Cintia Gil, este ano rola online, a partir do dia 10, promovendo um tributo ao cineasta Simplice Ganou, de Burkina Faso, cuja obra se baseia em uma discussao sobre empatia. Dele serao exibidas producoes como \"Bakoroman\" (2011) e \"The Koro of Bakoro: The Survivors of Faso\" (2017).p.s. 3: As 3h30 desta madrugada, a TV Globo exibe o mais criativo dos filmes de Daniel Filho: \"Sorria, Voce Esta Sendo Filmado\" (2014), com Lazaro Ramos as voltas com uma investigacao de morte que e vista da camera de um computador. O fino roteiro e de Fernando Ceylao."}