{"title": "  Artigo 221, SS 1o, do Codigo de Processo Penal e o depoimento por escrito do presidente da Republica  ", "text": "Rogerio Tadeu Romano. FOTO: ARQUIVO PESSOALDetermina o artigo 221 do CPP:Art. 221. O Presidente e o Vice-Presidente da Republica, os senadores e deputados federais, os ministros de Estado, os governadores de Estados e Territorios, os secretarios de Estado, os prefeitos do Distrito Federal e dos Municipios, os deputados as Assembleias Legislativas Estaduais, os membros do Poder Judiciario, os ministros e juizes dos Tribunais de Contas da Uniao, dos Estados, do Distrito Federal, bem como os do Tribunal Maritimo serao inquiridos em local, dia e hora previamente ajustados entre eles e o juiz. (Redacao dada pela Lei no 3.653, de 4.11.1959)SS 1o O Presidente e o Vice-Presidente da Republica, os presidentes do Senado Federal, da Camara dos Deputados e do Supremo Tribunal Federal poderao optar pela prestacao de depoimento por escrito, caso em que as perguntas, formuladas pelas partes e deferidas pelo juiz, Ihes serao transmitidas por oficio. (Redacao dada pela Lei no 6.416, de 24.5.1977)SS 2o Os militares deverao ser requisitados a autoridade superior. (Redacao dada pela Lei no 6.416, de 24.5.1977)SS 3o Aos funcionarios publicos aplicar-se-a o disposto no art. 218, devendo, porem, a expedicao do mandado ser imediatamente comunicada ao chefe da reparticao em que servirem, com indicacao do dia e da hora marcados. (Incluido pela Lei no 6.416, de 24.5.1977)Estamos diante de disposicao que prescreve sobre o depoimento como testemunha de agentes publicos.Fala-se no depoimento por escrito.Na verdade, parece ser desaconselhavel tal providencia, pois inviabiliza a ampla colheita da prova, com o contato direto entre o juiz e a testemunha, bem como coloca empecilhos as reperguntas das partes. Entretanto, em razao da alta funcao que exercem essas autoridades, a lei veio a conferir-lhes essa possibilidade, da qual podem abrir mao.Essas perguntas deverao ser transmitidas por oficio, de modo a proporcionar que, diante das respostas oferecidas a elas, outras reperguntas possam - e devem - ser feitas, pois qualquer impedimento, iria lesionar o principio do contraditorio e a ampla defesa.Em manifestacao, nos autos do INq. 4.827 AgR/DF, o ministro Celso de Mello ensinou que a regra legal inscrita no art. 221, \"caput\", do Codigo de Processo Penal, tem por destinatarios, unicamente, testemunhas e vitimas de praticas delituosas. Isso significa, portanto, que suspeitos, investigados, acusados e reus nao ostentam essa especial prerrogativa de indole processual. Com efeito, aqueles que figuram como investigados (inquerito) ou como reus (processo penal), em procedimentos instaurados ou em curso perante o Supremo Tribunal Federal, como perante qualquer outro Juizo, nao dispoem da prerrogativa instituida pelo art.221 do CPP, eis que essa norma legal - insista-se - somente se aplica as autoridades que ostentem a condicao formal de testemunha ou de vitima, nao, porem, a de investigado.Assim, como disse o ministro Celso de Mello, o art. 221 do CPP - que constitui tipica regra de direito singular e que, por isso mesmo, deve merecer estrita exegese -nao se estende nem ao investigado nem ao reu, os quais, independentemente da posicao funcional que ocupem na hierarquia de poder do Estado, deverao comparecer, perante a autoridade competente, em dia, hora e local por esta unilateralmente designados (Inq1.628/DF, Rel.Min. CELSO DE MELLO).Nessa linha, tem-se a doutrina (JULIO FABBRINI MIRABETE, \"Processo Penal\", p. 297, 4a ed., 1995,Atlas; PEDRO HENRIQUE DEMERCIAN e JORGE ASSAF MALULY,\"Curso de Processo Penal\", p. 279, item n. 9.4, 1999, Atlas; FERNANDO DA COSTA TOURINHO FILHO, \"Codigo de Processo Pena Comentado\", vol. I/424, 4a ed., 1999, Saraiva; VICENTE GRECO FILHO, \"Manual de Processo Penal\", p. 206, item n. 48, 1991, Saraiva; EUGENIO PACELLI e DOUGLAS FISCHER, \"Comentarios ao Codigo de Processo INQ 4827 AGR / DF Penal e sua Jurisprudencia\", p. 515, 11a ed., 2019, Atlas, v.g.), valendo destacar, neste ponto, ante a extrema pertinencia de suas observacoes, a licao de RENATO BRASILEIRO (\"Codigo de Processo Penal Comentado\", p. 661, item n. 1, 2a ed., 2017, JusPODIVM):\"(...) A regra do'caput' do art. 221 do CPP so e valida quando tais autoridades forem ouvidas na condicao de testemunhas. Por conseguinte, quando tais gentes figurarem na condicao de investigados ou de acusados, nao terao o direito de serem inquiridos em local, dia e hora previamente ajustados com o Delegado de Policia ou com o juiz (...).\"Nao assiste aos Ministros de Estado, contudo, enquanto ostentarem a condicao formal de suspeitos, de investigados, de indiciados ou de reus, o direito a observancia, por parte da autoridade competente, da norma consubstanciada no art.221 do CPP, que - reafirme-se - somente tem incidencia na hipotese de referida autoridade haver sido arrolada como testemunha (ou, entao, como vitima).Como ficaria o presidente da Republica na condicao de investigado? Seria mantida a imposicao da norma processual presente no artigo 221 do CPP?Em passado recente, o ministro Barroso autorizou o ex-presidente Temer a escolher se prestaria depoimento pessoalmente a Policia Federal ou se responderia por escrito.Disse entao o ministro Roberto Barroso:\"Mesmo figurando o Senhor Presidente na condicao de investigado em inquerito policial, seja-lhe facultado indicar data e local onde queira ser ouvido pela autoridade policial, bem como informar se prefere encaminhar por escrito sua manifestacao, assegurado, ainda, seu direito constitucional de se manter em silencio\", decidiu o ministro relator do inquerito no STF.Com o devido respeito entendo que a regra do artigo 221 do CPP, por abrir excecoes, e ser de direito singular, deve ser interpretada de forma restrita.Dir-se-a que a materia se constitui em prerrogativa por parte do Presidente da Republica.As prerrogativas nao sao privilegios.Sao atributos do orgao ou do agente publico, inerentes ao cargo ou a funcao que desempenha na estrutura da organizacao administrativa, como revelou Hely Lopes Meirelles(Justitia, 123:188, n. 17). As prerrogativas dizem respeito ao cargo enquanto as garantias, por outro lado, sao da pessoa, do orgao, do oficio, da instituicao.A norma prevista no artigo 221 do CPP, como norma de ordem publica e que cria privilegios, ,deve ter uma interpretacao restrita. Afinal, como se tem das licoes de Carlos Maximiliano(Hermeneutica e aplicacao do direito), as normas de ordem publica tem aplicacao restrita.Alias, e de Carlos Maximiliano a licao:\"O Codigo Civil explicitamente consolidou o preceito classico - 'Exceptiones sunt strictissimoe interpretationis' (\"interpretam-se as excecoes estritissimamente', no art. 6deg da antiga Introducao, assim concebido: \"A lei que abre excecao a regras gerais, ou restringe direitos, so abrange os casos que especifica\" (...) As disposicoes excepcionais sao estabelecidas por motivos ou consideracoes particulares, contra outras normas juridicas, ou contra o Direito comum; por isso nao se estendem alem dos casos e tempos que designam expressamente. Os contemporaneos preferem encontrar o fundamento desse preceito no fato de se acharem preponderantemente do lado do principio geral as forcas sociais que influem na aplicacao de toda regra positiva, como sejam os fatores sociologicos, a Werturteil dos tedescos, e outras. (...)\" ( Carlos Maximiliano, in \"Hermeneutica e Aplicacao do Direito\", Forense, p. 184/193).Ora, sera caso do atual presidente, na medida em que investigado em inquerito que trata de possivel obstrucao de justica, possivel advocacia administrativa, diante da manifestacao do ex-ministro da Justica, Sergio Moro, ter que depor na Policia Federal em horario a ser designado.Ratifique-se que ele depora nao como testemunha, mas como investigado, dai porque nao se aplica a regra do artigo 221, SS 1o, do CPP, que institui excecao.*Rogerio Tadeu Romano, procurador regional da Republica aposentado. Professor de Processo Penal e Direito Penal. Advogado"}