{"title": "  Tecnico de Megan Rapinoe diz que estrela nao comparecera a evento da NWSL  Torneio de Utah e uma nova competicao pensada pela liga como forma de garantir que seja disputado algum tipo de campeonato nessa temporada ", "text": "A maior estrela do futebol feminino, Megan Rapinoe, nao estara em campo quando a Liga Nacional de Futebol Feminino (NWSL) se tornar uma das primeiras ligas esportivas dos Estados Unidos a retomar as atividades no fim do mes, de acordo com o tecnico dela. A aparente decisao de Megan de nao participar de um torneio com duracao prevista de um mes a ser realizado em Utah -- Megan, seu agente e sua equipe nao confirmaram que ela tivesse tomado uma decisao irreversivel de nao jogar -- foi revelada por seu novo tecnico, Farid Benstiti, em entrevista ao jornal frances Le Progres. Jogadores do Benfica tem casas vandalizadas apos ataque a onibus, diz jornal\"Entendo os motivos dela, mas fico desapontado e frustrado em saber que ela nao estara conosco na disputa desse campeonato\", disse Benstiti ao Le Progres. \"Megan e importante para o grupo, e poderiamos sonhar com um grande resultado se ela participasse. A equipe sentira falta dela, e o futebol feminino tambem.\" O torneio de Utah, batizado de NWSL Challenge Cup, e uma nova competicao pensada pela liga como forma de garantir que seja disputado algum tipo de campeonato nessa temporada, em meio a pandemia do coronavirus. Para realizar o evento, a liga vai reunir seus nove times e deixa-los parcialmente de quarentena em Utah enquanto disputam uma serie de partidas seguidas por uma breve rodada eliminatoria. Durante o torneio, a NWSL vai hospedar as jogadoras e os funcionarios do time, testando-os repetidas vezes para evitar infeccoes pelo virus que ja contagiou mais de 1,8 milhao de americanos, dos quais mais de 107.000 morreram. Antes de anunciar o evento, a liga debateu com as jogadoras na tentativa de dar-lhes garantias, tanto em relacao as questoes de saude e os protocolos seguidos para os testes quanto duvidas ligadas a familia e aos riscos de lesoes por conta de uma agenda apertada, na qual a maioria das partidas sera disputada em gramado sintetico. Ao revelar os planos para a realizacao do torneio apos semanas de negociacoes discretas, a liga e o sindicato das atletas fizeram questao de deixar claro que cada jogadora teria o direito individual de escolher se participaria ou nao do evento, garantindo que nao haveria consequencias para quem decidisse ficar de fora. De acordo com a liga, independentemente da participacao, os salarios e beneficios de todas as jogadoras estariam garantidos para o restante de 2020. As integrantes da selecao americana, consideradas as grandes estrelas da liga, recebem seus salarios da NWSL e da selecao por meio de contratos com a Federacao Americana de Futebol, e responderam com uma mistura de confirmacoes, ausencias e indecisoes de acordo com varias pessoas informadas a respeito dos planos do grupo. Poucas jogadoras declararam publicamente suas intencoes, entre elas Megan. O agente de Megan, Dan Levy, nao respondeu aos pedidos de entrevista para dar informacoes a respeito da situacao dela. A porta-voz do time dela, OL Reign, nao respondeu. A NWSL nao quis comentar as declaracoes de Benstiti a midia francesa falando a respeito da decisao de Megan. O fato de Megan Rapinoe, 34 anos, optar por nao participar da competicao nao chega a surpreender. As equipes jogarao na grama artificial ate a semifinal e final do torneio da NWSL. O predominio das superficies artificiais nas partidas e um ponto de conflito no futebol feminino ha anos, ao ponto de dezenas das melhores jogadoras do mundo terem processado a FIFA, orgao responsavel pelo esporte, na tentativa de acabar com elas antes da Copa do Mundo de futebol feminino disputada em 2015 no Canada. Meses apos a conquista do titulo pela selecao americana naquele campeonato, Megan rompeu o ligamento cruzado do joelho direito enquanto treinava em um gramado artificial em uma das partidas amistosas da selecao para celebrar a vitoria. Ela tambem sofreu uma lesao no menisco do joelho esquerdo em 2017. Muitas atletas estao preocupadas com a possibilidade de lesoes em meados do ano  antes do evento em Utah porque o tempo de treinamento para as jogadoras sera encurtado, e muitas delas nao puderam manter o ritmo normal dos treinos com o confinamento em casa. E se algumas jogadoras podem se sentir pressionadas a participar para seguirem com moral em seus times, Megan, uma das estrelas mais populares do esporte, nao correria risco de perder espaco no OL Reign. Ainda assim, e claro que a NWSL sentiria a falta de Megan e de qualquer outra atleta americana de ponta que decidir nao participar. Megan foi eleita a melhor jogadora do campeonato depois de comandar a selecao dos EUA na conquista da Copa do Mundo de futebol feminino de 2019, quando aproveitou o destaque recebido e a propria eloquencia para abordar uma serie de questoes sociais. Megan nao estara totalmente fora dos holofotes em meados do ano. No dia 21 de junho, sera apresentadora da premiacao anual ESPY Awards, da ESPN -- em cerimonia virtual -- ao lado da namorada, a estrela do basquete feminino Sue Bird, e o quarterback Russell Wilson, da NFL. / TRADUCAO DE AUGUSTO CALIL"}