{"title": "  Governo do Rio autoriza volta do futebol sem torcida a partir deste sabado  Com o decreto, Campeonato Carioca fica proximo de retorno; federacao faz reuniao com clubes neste sabado ", "text": "O governador do Rio de Janeiro, Wilson Witzel (PSC), publicou decreto que flexibiliza as regras de isolamento no Estado, permitindo, a partir deste sabado, a reabertura de bares, restaurantes e shoppings centers, e o retorno dos jogos de futebol. O decreto com as novas regras foi publicado em edicao extra do Diario Oficial e divulgado no final da noite desta sexta-feira. Eventos esportivos de alto rendimento passam a ser autorizados, desde que realizados sem publico e respeitando os protocolos de higienizacao. As partidas de futebol, portanto, terao portoes fechados. Receba no seu e-mail as principais noticias do dia sobre o coronavirusO funcionamento dos parques, para a pratica de esportes, tambem esta permitido, desde que nao haja aglomeracao. Ficam autorizadas as atividades esportivas individuais ao ar livre, inclusive em praias e lagoas, preferencialmente proximo a residencia. Dessa maneira, o Campeonato Carioca fica mais perto de oficializar uma data de retorno. A Federacao de Futebol do Estado do Rio de Janeiro (Ferj) ja havia convocado os clubes da primeira divisao do Estadual para a reuniao virtual do Conselho Arbitral neste sabado. Os clubes ainda nao se pronunciaram sobre a decisao do governo do Rio. Flamengo e Vasco se mostraram favoraveis a retomada das partidas, enquanto que Botafogo e Fluminense sao contrarios ao retorno do futebol neste momento em que a pandemia continua avancando no Pais. Na ultima segunda-feira, a prefeitura do Rio anunciou medidas de flexibilizacao do isolamento social que preveem a permissao de jogos de futebol com 1/3 do publico a partir de julho. O anuncio foi feito pelo prefeito Marcelo Crivella, mas essas normas poderao ser reavaliadas dependendo do numero de casos de coronavirus. Nas ultimas 24 horas, foram confirmados 2.134 novos casos de covid-19 e a morte de 146 pessoas devido a doenca no Estado do Rio. No total, sao mais de 59 mil casos e cerca de 6 mil obitos no Estado."}