{"title": "  Na Alemanha, atacante do Union Berlin convoca atletas para lutar contra o racismo  Anthony Ujah cita Thomas Muller e Manuel Neuer como figuras influentes no cenario com capacidade de influenciar torcedores ", "text": "Na Alemanha, o atacante nigeriano do Union Berlin, Anthony Ujah, esta incentivando outros jogadores a serem mais proativos na luta contra o racismo. O estimulo para que seus colegas sejam antirracistas vem em meio a uma onda de protestos especialmente nos Estados Unidos, onde George Floyd, de 46 anos, foi morto apos acao policial. \"Quando olho para um jogador como Thomas Muller, que significa muito para o Alemaes, mesmo um post (nas redes sociais) dele e uma afirmacao forte\", escreveu Ujah em um editorial publicado pelo jornal alemao Frankfurter Allgemeine Zeitung. Monchengladbach perde e pode deixar a zona de classificacao a Liga dos Campeoes\"Todo mundo no futebol sabe quem e Thomas Muller. E toda crianca que quer ser como Thomas Muller, ou como Manuel Neuer ou Joshua Kimmich, e quem segue seu idolo nas midias sociais pode ver o posicionamento dessas estrelas\", analisou o jogador nigeriano, cobrando um posicionamento de seus colegas de profissao. Citado por Ujah, Muller, atacante da Alemanha e do Bayern de Munique, usou seu Twitter recentemente para se posicionar contra o racismo. \"O sinal deve ser que nao importa como parecemos ou falamos. Eu nao sei como explicar, mas o esporte tem o poder de levar as pessoas juntos\", disse Muller em um video que tambem mostrava outros jogadores da Bundesliga. Ujah foi o primeiro jogador da liga alema a reagir nas redes sociais ao assassinato de George Floyd, um homem negro que morreu asfixiado em Minneapolis, nos Estados Unidos, apos ter seu pescoco pressionado pelo policial branco Derek Chauvin por cerca de oito minutos. A abordagem foi filmada e logo o video percorreu o mundo inteiro. Outros jogadores da Bundesliga, incluindo os norte-americanos Weston McKennie, Zack Steffen e Tyler Adams, tambem expressaram solidariedade com postagens nas midias sociais ou acoes no gramado. O ingles Jadon Sancho, estrela do Borussia Dortmund estampou a frase \"Justica por Floyd\" em sua camisa e o atacante frances Marcus Thuram, filho do ex-jogador Lilian Thuram, protestou ajoelhando no gramado apos marcar um de seus gols na goleada do Borussia Monchengladbach sobre Union Berlin por 4 a 1. Ao ajoelhar-se no campo, Thuram repetiu o ex-jogador da NFL Colin Kaepernick, que ficou conhecido mundialmente ao fazer o gesto durante a execucao do hino nacional norte-americano como forma de protesto contra a violencia policial a negros. Em 2014, Ujah tambem protestou contra a morte de outro homem negro, Eric Garner, que morreu depois que um policial o colocou no que parecia ser um estrangulamento. Na ocasiao, antes de morrer, Garner suplicou: \"Nao consigo respirar\", palavras repetidas por Floyd no dia da sua morte. \"Se eu conseguir que apenas cinco ou dez pessoas mudem sua maneira de pensar sobre mim, entao cumpri meu papel\", escreveu Ujah. \"Qualquer coisa que alguem faz e melhor do que nao fazer nada\"."}