{"title": "  Fifa diz que plano financeiro para 'beneficiar todo o futebol' esta em fase final  Presidente Gianni Infantino pontua que debates sobre o calendario internacional estao mais perto de \"uma solucao equilibrada\" ", "text": "O presidente da Fifa, Gianni Infantino, fez um longo comunicado oficial em que abordou alguns pontos sobre os efeitos da pandemia do coronavirus no futebol. Infantino assegurou que o plano de ajuda financeira que vai \"beneficiar todos o futebol\" esta em sua fase final de elaboracao. O dirigente italo-suico afirmou que a ideia e apresentar o projeto na proxima reuniao do Conselho da Fifa e pontuou que os debates sobre o calendario internacional estao mais perto de \"uma solucao equilibrada\". Receba no seu e-mail as principais noticias do dia sobre o coronavirusA Fifa informou que vai organizar uma serie de discussoes pela internet com todas as 211 federacoes-membro e outras partes envolvidas a fim de debater e avaliar propostas que possam contribuir \"para moldar um futebol melhor para o futuro\". Entre os assuntos discutidos virtualmente estao: o numero de partidas a serem disputadas apos a pandemia, como devem ser organizados os campeonatos no futuro e de que maneira sera possivel harmonizar o calendario e as competicoes entre os diferentes continentes. Infantino voltou a reiterar \"a necessidade de colocar a saude em primeiro lugar, num momento em que o futebol procura recomecar em todo o mundo diante da pandemia de Covid-19\". No entanto, o mandatario da entidade maxima do futebol reconheceu que um projeto de retorno dos torcedores aos estadios precisara ser administrado \"porque o futebol nao e o mesmo sem as torcidas\". Segundo o dirigente, esse plano devera ser feito \"de modo seguro e responsavel e que siga as diretrizes e instrucoes dos governos e das autoridades de saude\". O Campeonato Alemao foi a primeira das grandes ligas europeias a ser reiniciada e as outras principais - Espanha, Gra-Bretanha, Italia - com excecao da Franca, ja anunciaram as datas de retorno. Todas as partidas dos principais torneios nao terao torcida. \"O futebol esta de volta, ou prestes a retornar, em varios paises. Isso traz esperanca com relacao ao futuro para todos nos e para os torcedores mundo afora. No entanto, e preciso entender e respeitar as diferentes decisoes, particularmente aquelas tomadas por quem ainda necessita de mais tempo para assegurar-se de que o retorno as competicoes sera feito de um modo seguro para todos\", avaliou Infantino na mensagem enviada as federacoes-membro. Ainda que as principais competicoes de clubes seja a prioridade, Infantino garantiu que a Fifa nao vai esquecer das selecoes, do futebol feminino, dos campeonatos nacionais de divisoes inferiores, alem das competicoes juvenis e de base. A afirmacao vale tanto para a organizacao do calendario quanto para o repasse financeiro. \"Devemos mostrar uniao em todos os aspectos do futebol e assegurar-nos de que o futebol possa ser retomado em sua globalidade. Esta e nossa prioridade, e nosso plano de assistencia financeira tambem seguira este principio\", disse. \"Queremos que o plano de assistencia financeira tenha um amplo alcance e inclua tambem o futebol feminino, enquanto possa operar de forma moderna, eficiente e transparente\", completou o dirigente."}