{"title": "  Ministerio da Saude quer recontar mortes por coronavirus; secretarias dizem que medida e anti-etica  Governo quer recontar as mortes sob o argumento de que haveria obitos a mais, ocorridos por outras doencas, mas erroneamente registrados como coronavirus; Conselho de Secretarios Estaduais diz que ha tentativa de 'dar invisibilidade' aos mortos ", "text": "Brasilia - O Ministerio da Saude quer recontar as mortes por covid-19 no Pais, sob o argumento de que haveria obitos a mais, ocorridos por outras doencas, mas erroneamente registrados como coronavirus. Na avaliacao da cupula da pasta, Estados e municipios estariam manipulando informacoes para se beneficiarem de recursos do governo federal. A possibilidade de recontagem provocou reacao de entidades. O  presidente do Conselho Nacional de Secretarios de Saude (Conass), Alberto Beltrame, afirmou que ha uma tentativa \"autoritaria, insensivel, desumana e anti-etica\" de dar invisibilidade aos mortos pelo coronavirus. Ate o momento, nenhum apontamento sobre esses supostos erros foi feito pelo ministerio, que ainda nao se posicionou oficialmente sobre o assunto. Ao contrario, ha um entendimento de que o problema e inverso: milhares de mortos estariam sendo enterrados sem ter a causa da morte devidamente apurada, ou seja, o numero total seria maior. O proprio Ministerio da Saude informava, ate a ultima quinta-feira, 4, que havia mais de 4 mil mortes sendo investigadas, alem daquelas ja confirmadas. Esses dados ja nao constavam no balanco desta sexta-feira. TCU e tribunais dos Estados devem fazer balanco proprio de mortes de covid-19Em entrevista a coluna da jornalista Bela Megale, do jornal O Globo, o indicado a secretario de Ciencia, Tecnologia e Insumos Estrategicos do Ministerio da Saude disse que o orgao vai recontar o numero de mortos no Brasil vitimas do coronavirus porque os dados atuais seriam \"fantasiosos ou manipulados\". Ao Estadao, Wizard disse que o governo Bolsonaro nao pretende \"desenterrar mortos\", como forma de averiguar se os mais de 35 mil obitos registrados oficialmente pelo proprio governo, em relacao a covid-19, foram de fato resultado de mortes pela doenca. \"Nao pretendemos desenterrar mortos, nao tratamos disso. O que pretendemos e rever os criterios dessas mortes\", disse Wizard, que espera que sua nomeacao como secretario no Ministerio da Saude seja publicada na proxima segunda-feira, 8. Depois de o Ministerio da Saude atrasar o horario de divulgacao de dados do coronavirus e deixar de divulgar o numero total de mortos e contaminados, o site do governo que traz os dados sobre a doenca no Pais ficou fora do ar nesta sexta e em grande parte deste sabado.  Em uma rede social, o presidente Jair Bolsonaro disse que a pasta \"adequou a divulgacao dos dados sobre casos e mortes\" para \"maior precisao\". O portal do Ministerio da Saude que divulga dados do coronavirus esta fora do ar desde ontem. Em sua conta do Twitter, Bolsonaro disse que o ministerio optou pela divulgacao as 22h para evitar \"subnotificacao e inconsistencias\" e que as rotinas e fluxos estao sendo \"adequados\" para garantir a \"melhor extracao\" dos dados diarios, o que demanda aguardar relatorios das secretarias estaduais e a checagem do dados.  \"A divulgacao entre 17h e 19h, ainda havia risco subnotificacao. Os fluxos estao sendo padronizados e adequados para a melhor precisao\", escreveu.   1- O @minsaude adequou a divulgacao dos dados sobre casos e mortes relacionados ao Covid-19. Ao longo do enfrentamento da doenca, a coleta de informacoes evoluiu com capacitacao e servicos laboratoriais. As medidas, assim, permitem obter dados mais precisos sobre cada regiao. -- Jair M. Bolsonaro (@jairbolsonaro) June 6, 2020 Nesta sexta, ao ser questionado sobre a mudanca no horario, na porta do Palacio da Alvorada, o presidente disse \"Acabou a materia no Jornal Nacional\". No Twitter, Bolsonaro tambem tentou justificar o fato de o Ministerio da Saude nao informar mais os numeros acumulados de casos e mortes causados pelo coronavirus. \"Ao acumular dados, alem de nao indicar que a maior parcela ja nao esta com a doenca, nao retratam o momento do pais\", disse. O presidente tuitou ainda que \"outras acoes estao em curso para melhorar a notificacao dos casos e confirmacao diagnostica\", sem especificar. Bolsonaro disse ainda na rede social que a coleta de informacoes evoluiu e permite obter dados mais precisos sobre cada regiao. \"A divulgacao dos dados de 24 horas permite acompanhar a realidade do pais neste momento e definir estrategias adequadas para o atendimento a populacao. A curva de casos mostram as situacoes como as cenarios mais criticos, as reversoes de quadros e a necessidade para preparacao\", escreveu o presidente. Diante do atraso do governo federal em divulgar os numeros, o Tribunal de Contas da Uniao (TCU), em parceria com os tribunais de contas estaduais (TCEs), podera assumir a responsabilidade de fazer a consolidacao de dados diarios de mortos e casos de contaminacao pela covid-19, como forma de garantir a total transparencia e publicidade dos dados."}