{"title": "  Paises se preparam para um Natal marcado pela pandemia  Governos e OMS pedem que pessoas nao baixem a guarda, apesar da vontade de reencontrar familiares ", "text": "O mundo se prepara para celebrar as festas de fim de ano de maneira incomum, devido a covid-19, com a rainha Elizabeth II privada de sua familia, os alemaes sem o tradicional vinho quente, e os suicos, proibidos de entoar suas cancoes natalinas. Tanto os governos como a Organizacao Mundial da Saude (OMS) pedem que as pessoas nao baixem a guarda, apesar da vontade de reencontrar familiares e de relaxar apos um ano complicado. Italia proibe viagens no Natal e reveillon para conter nova onda da covid\"Sou o cara que esta roubando o Natal\", declarou Brian Pallister, primeiro-ministro da provincia canadense de Manitoba, ao pedir que os moradores \"nao se reunam no Natal\". \"Se tivermos muitos contatos agora, antes do Natal, e depois este for o ultimo Natal com nossos avos, e porque deixamos passar algo e nao devemos fazer isso\", advertiu com emocao a chanceler alema, Angela Merkel. A Belgica foi o pais que mais limitou o numero de pessoas no Natal: um convidado por casa, dois para pessoas que vivem sozinhas. Luxemburgo autoriza dois convidados. Na Franca, a mesa nao podera ter mais de seis pessoas. Os noruegueses flexibilizaram as restricoes para as festas de fim de ano e permitem reunioes de ate dez pessoas.  \"Deverao improvisar e talvez alargar um pouco a mesa\", declarou a primeira-ministra, Erna Solberg, ao pedir o respeito ao distanciamento. No Reino Unido, as reunioes familiares (pessoas de tres residencias no maximo) serao permitidas entre 23 e 27 de dezembro. A rainha Elizabeth II e seu marido, o principe Philip, passarao o Natal no castelo de Windsor - algo excepcional -, e nao em familia, em sua residencia de Sandringham. A provincia canadense de Quebec recuou na decisao de permitir reunioes durante quatro dias no Natal, apos o aumento das infeccoes. A Italia adotou regras muito restritivas aos deslocamentos, proibidos entre regioes de 21 de dezembro a 6 de janeiro, e entre cidades nos dias 25 e 26 de dezembro e 1 de janeiro. O toque de recolher persiste de 22h as 5h (prolongado ate 7h no Ano Novo). A Belgica tambem tera um toque de recolher no Natal, de meia-noite as 5h. Em Luxemburgo, sera observado das 23h as 6h durante as festas.  Na Espanha, o governo pediu que as pessoas evitem os deslocamentos entre as regioes, exceto para visitas familiares.  A Franca tera um toque de recolher a partir das 20h, exceto em 24 de dezembro. A Alemanha, que ja havia determinado o fechamento de restaurantes, bares, centros culturais e locais esportivos, tambem ordenou o fechamento das lojas nao essenciais, a partir de quarta-feira. Tambem proibiu a venda de alcool em vias publicas, vetando os quiosques de vinho quente. Na Franca, os estabelecimentos nao essenciais reabriram as portas por ocasiao do Natal, mas restaurantes e salas de espetaculo continuam fechados. Em outros paises, os restaurantes poderao fechar mais tarde para o Ano Novo -- e o caso da Suica. O papa Francisco antecipou em duas horas a \"missa do Galo\" para se adaptar ao toque de recolher na Italia. A missa de Natal de Belem, na Cisjordania, acontecera sem a presenca de fieis. A Suica proibiu os cantos liturgicos nas igrejas, e a Grecia, que reabrira as igrejas para o Natal, limitou a nove o numero de fieis nas celebracoes. Os austriacos ficaram sem os mercados natalinos. Na Espanha, os moradores nao poderao comer uvas a meia-noite na Puerta del Sol para dar as boas-vindas a 2021. Belgica e Holanda proibiram os fogos de artificio, para nao sobrecarregar os servicos de emergencia com eventuais feridos. Londres e Paris cancelaram as queimas de fogos de artificio de Ano Novo. /AFP  "}