{"title": "  Empreendedorismo feminino: a forca das mulheres inseridas no mercado de franquias  ", "text": "Danyelle Van Stratern. FOTO: DIVULGACAOA pandemia impactou de maneira severa o mundo dos negocios em 2020, e as mulheres estao entre as mais afetadas. Alem das jornadas duplas e muitas vezes triplas a que se submetem as mulheres, muitas tiveram que fechar suas empresas, seja temporariamente ou mesmo de vez. Ainda assim, como ja era de se esperar, as mulheres tambem sao as que, diante da crise, agiram de maneira mais assertiva para se restabelecer dentro do chamado novo normal.Em 2020, um ano tao conturbado para todos, em que foi preciso pensar rapido para se adaptar, o numero de micro e pequenas empresas abertas por mulheres foi 40% superior ao mesmo periodo do ano passado.Mas fica a pergunta como as mulheres fazem isso? Trabalho focado, persistencia, comecando do zero, fazendo tudo de novo sem cometer os mesmos erros, estudando o cenario atual e buscando novos caminhos para empreender e inovar.O protagonismo feminino dos tempos atuais reflete, ainda que de forma timida, a potencia para resultados que mulheres possuem a frente dos cargos denominados de \"alto escalao\". Estamos na linha de frente! Sao mulheres na lideranca de empresas, de seus proprios negocios, principalmente dentro do universo das franquias.Segundo a ultima Pesquisa Nacional por Amostra de Domicilios Continua (PNADC) realizada pelo IBGE, cerca de 9,3 milhoes de mulheres estao a frente de negocios no Brasil. O GEM (Global Entrepreneurship Monitor), que e a principal pesquisa sobre empreendedorismo no mundo, com dados de 49 paises, mostrou, em sua ultima edicao (2018), que o Brasil ficou em setimo lugar no ranking de proporcao de mulheres em cargos de lideranca em estagio inicial, que sao aqueles com menos de 42 meses de existencia.Outros dados ainda mostram o aumento das mulheres no mercado de trabalho brasileiro: o Relatorio Especial de Empreendedorismo Feminino no Brasil, divulgado pelo Sebrae, em 2019, aponta que 48% dos Microempreendedores Individuais sao mulheres.E fato! O empreendedorismo feminino ganha cada vez mais destaque no pais, promovendo transformacoes na sociedade e na economia. E no mercado de franquias nao e diferente. O setor se recupera com agilidade dos impactos da crise, e ja comeca a alcancar numeros obtidos em anos anteriores quando nao tinhamos o cenario economico afetado por uma pandemia.Com a possibilidade de se tornar dona de um negocio ja estruturado, as mulheres encontraram nas franquias uma oportunidade de investimento e retorno financeiro seguros.O setor de beleza, saude e bem-estar, um dos que menos sofreu com o isolamento social, e um dos mais procurados por potenciais investidoras. Vale dizer que elas tambem buscam o segmento da alimentacao na hora de bater o martelo e escolher uma franquia para chamar de sua.Segundo o ultimo estudo \"Lideranca Feminina no Franchising\", realizada pela Associacao Brasileira de Franchising (ABF), as mulheres representam 48% dos franqueados no Brasil. Outro dado interessante, e que as franquias que estao sob o comando feminino podem ter faturamento ate 30% maior em relacao ao publico masculino.Posso dizer, com vasto conhecimento de causa, que no segmento de franquias e necessario foco, presenca, comunicacao, simpatia com o cliente, alem de paciencia. Caracteristicas que, em geral, as mulheres conseguem reunir, conciliando o espirito de lideranca das equipes, que e muito importante para gerar bons resultados. Isso porque uma equipe engajada transforma a empresa, e isso se reflete diretamente no rendimento desse negocio.Outro ponto de extrema importancia, que merece destaque, e a interacao com o publico no meio digital. A pandemia reforcou a necessidade de se manter um relacionamento de respeito com os clientes online, e e isso que ajuda na sua fidelizacao e cria a confianca na marca. O levantamento do GEM mostrou que mais de 70% das mulheres estao presentes na internet e fazem uso das redes sociais e aplicativos para vender seus produtos e servicos, enquanto 63% dos homens ouvidos na pesquisa utilizam as ferramentas digitais.Essa competencia de adesao ao digital das empreendedoras tambem foi observada na hora de elaborar estrategias para melhorar as vendas, como o ingresso no sistema de delivery, ou a venda de servicos por meio de voucher adquiridos pelo e-commerce, que poderiam ser utilizados na retomada economica, com a flexibilizacao das regras de isolamento social.Mesmo com os desafios impostos pela sociedade, ainda muito machista, e importante que as mulheres entendam que podem sim empreender e que isso pode dar muito certo. O ponto central e sentir-se feliz.Acredito que o empreendedorismo feminino traz para o mundo dos negocios um novo olhar, mais equilibrado, humano, responsavel, social e democratico. Caracteristicas que agregam. Nao fazem com que o mercado seja mais fraco ou menos serio, apenas mais diverso, plural e para todos.*Danyelle Van Straten, CEO da rede Depyl Action e diretora da ABF minas Gerais"}