{"title": "  Virus chegou a Italia antes de fevereiro, aponta estudo  Um de cada 20 doadores de sangue de hospital de Milao ja tinha anticorpos antes do anuncio do primeiro caso ", "text": " MILAO - A Italia tornou-se o primeiro pais europeu a enfrentar um elevado numero de mortos pelo coronavirus quando as infeccoes se alastraram no fim de fevereiro. Um novo estudo indica que, na ocasiao, as autoridades estavam cientes de que o surto tinha comecado muito antes do que se acreditava. Suecia se torna pais com a maior taxa de mortalidade por coronavirus per capitaO estudo, do Hospital Policlinico de Milao, descobriu que 1 em cada 20 doadores de sangue ja tinha anticorpos do virus na epoca, dias apos a Italia diagnosticar o primeiro caso de coronavirus no pais, em 20 de fevereiro. A descoberta sugere que o virus ja estava se espalhando pela Italia pelo menos duas semanas antes de sua deteccao. Evidencia similar tambem surgiu na Franca, onde uma amostra coletada de um paciente, em 27 de dezembro, recentemente testou positivo para o novo coronavirus, e na California, onde funcionarios da area de saude descobriram uma morte relacionada ao virus em 6 de fevereiro. Na Italia, os pesquisadores realizaram testes para ver se encontravam anticorpos em 800 amostras de sangue coletadas em Milao, entre 24 de fevereiro e 8 de abril. Eles descobriram que 4,6% das pessoas assintomaticas que doaram sangue nas primeiras semanas desse periodo - que coincidiu com o inicio da pandemia - tinham anticorpos para o coronavirus. \"Nossa impressao e que a infeccao comecou a circular no fim de 2019 ou no comeco de 2020\", disse Luca Valenti, um dos pesquisadores.  Apesar de o estudo nao revelar nenhuma novidade sobre a natureza do virus, ele da uma clara ideia de sua chegada a Europa. Alem disso, pode ajudar a explicar o grande numero de mortos na Italia, que hoje chegou a 32.486 obitos. O pais entrou em sua terceira semana de reabertura gradual depois de uma longa quarentena e hoje foram registradas 156 mortes em 24 horas, a maioria na Lombardia. / NYT"}