{"title": "  Novo normal deve incluir EAD no ensino superior presencial, avalia entidade  Matriculas para EAD cresceram 16,9% de 2017 para 2018; no periodo de 2009 a 2018, o aumento foi de 145% ", "text": " Com a reformulacao das aulas e a necessidade de isolamento social por causa da pandemia do novo coronavirus, cursos de graduacao precisaram se adaptar para evitar atrasos e evasao de alunos. O impacto disso e que, em um futuro proximo, a graduacao pode seguir uma linha mista, de cursos presenciais com aulas virtuais e ensino a distancia (EAD) com uma proposta mais interativa. A avaliacao e do Semesp, entidade que representa mantenedoras de ensino superior do Pais, que apresentou nesta quinta-feira, 21, o Mapa do Ensino Superior no Brasil. Demanda por EAD ajuda a derrubar preconceitos e impulsionar negociosO levantamento, baseado em numeros do Censo da Educacao Superior, disponibilizados pelo Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) e referentes a 8,45 milhoes de matriculas realizadas em 2018 - dado mais atualizado -, aponta que as matriculas para EAD cresceram 16,9% de 2017 para 2018. No periodo de 2009 a 2018, o aumento foi de 145%. No caso das matriculas presenciais, houve queda de 2,1% no mesmo periodo. Na analise em dez anos, foi registrado um aumento de 24,3%. Comparando os dados com a situacao atual, Rodrigo Capelato, diretor-executivo do Semesp, afirma que a pandemia vai impactar ambos os modelos, mas deve frear o crescimento acelerado de cursos de EAD. \"O ensino presencial vinha perdendo espaco pelo preco e pela questao da flexibilidade. O aluno vai, fica sentado, muitas vezes a noite, quando ele esta cansado. Por causa da pandemia, o ensino presencial esta se reinventando, o que o torna mais atrativo. Quando essa situacao acabar, ele deve ser um misto de aulas expositivas de forma remota com aulas em grupo em laboratorios. Vai ser interessante, porque os alunos vao ter mais interatividade com os professores e, quando tiver o encontro presencial, vai ser mais rico.\" Na avaliacao do diretor-executivo da entidade, esse movimento vai fazer com que o modelo EAD com aulas gravadas e padronizadas tambem se reinvente e passe a ser mais interativo. Mas desafios impostos pela doenca terao de ser estudados pelas instituicoes que oferecem cursos presenciais. \"Vai ser necessario conseguir tornar o preco mais atrativo. O grande custo e a folha de pagamento, que nao vai ser reduzida. Em curto prazo, ha um desafio grande, que e o que vai custar caro para as instituicoes, que e o retorno gradual e com menos alunos. Quanto vai custar abrir a estrutura para receber 20% dos alunos? Sera que vai ter de oferecer EPIs (Equipamentos de Protecao Individual) e luvas? Dividir turmas de 100 alunos em cinco de 20?\", questiona. Capelato diz que a entidade ve com preocupacao os impactos do avanco da doenca na permanencia de estudantes nos cursos de graduacao. \"Com a pandemia, estamos vendo as projecoes e, infelizmente, os dados nao sao positivos. Houve uma queda de 13,9% dos novos alunos em 2020, visto que ja tivemos o ingresso no primeiro semestre. No segundo semestre, (o ingresso) deve ser irrisorio. Quem teve o ingresso em 2020, teve pouca aula e ja precisou migrar para o ensino remoto, perdeu o contato com o campus. E dificil se engajar, porque esse aluno teve 15 dias de aula efetivamente. E um aluno que deve trancar o curso.\" Isso interfere nao so na situacao das instituicoes de ensino superior, mas em metas do Plano Nacional de Educacao (PNE), na possibilidade de conseguir um emprego e na remuneracao dos profissionais, que costuma ser maior para quem tem a formacao. De acordo com o Mapa do Ensino Superior no Brasil, que esta em sua decima edicao, a taxa de escolarizacao liquida, indice de jovens de 18 a 24 anos matriculados no ensino superior em relacao ao total de pessoas da mesma faixa etaria, e de 17,9%, porcentual considerado baixo e ainda distante da meta estabelecida pelo PNE, que determina taxa liquida de 33% ate 2024. \"E uma taxa timida e complicada para um Pais que quer ser desenvolvido um dia. Isso precisa estar sempre no radar, porque temos uma grande perversidade de exclusao. Enquanto os jovens estiverem excluidos do ensino superior, o Pais vai continuar sendo desigual\", avalia Capelato. Para quem tem curso superior, a taxa de desocupacao e 54% menor. Receba no seu email as principais noticias do dia sobre o coronavirus  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   "}