{"title": "  Audio no WhatsApp inventa conspiracao do Foro de Sao Paulo para desestabilizacao politica em meio a pandemia  Lideres da esquerda latino-americana se reuniram para discutir o processo de paz na Colombia e iniciativas de enfrentamento ao novo coronavirus ", "text": "Em grupos de WhatsApp, circula nesta semana um audio que afirma que a \"linha dura\" do Foro de Sao Paulo se reuniu com as Forcas Armadas Revolucionarias da Colombia (Farc) para definir acoes pos-pandemia -- uma voz afirma, em espanhol, que a \"esquerda internacional\" teria planos para desestabilizar a democracia do continente em meio a crise do novo coronavirus. A mensagem que acompanha o audio acrescenta que participaram do encontro a ex-presidente Dilma Rousseff, o ex-chanceler Celso Amorim e o ex-ministro da Educacao Aloizio Mercadante.Na realidade, estas e outras liderancas da esquerda ibero-americana se reuniram no dia 15 de maio em videoconferencia do Grupo de Puebla, um forum politico para discussao de ideias do chamado campo progressista. O ex-presidente Luiz Inacio Lula da Silva era um dos palestrantes. Um dos fundadores do grupo e ex-presidente da Colombia, Ernesto Samper, foi anfitriao da reuniao, que discutiu o processo de paz colombiano e possiveis estrategias economicas pos-pandemia.Veja todas as checagens sobre coronavirus publicadas pelo Estadao VerificaNo inicio do encontro, Samper lamentou o descumprimento do acordo de paz na Colombia com a guerrilha das Farc. Ele acrescentou que a situacao de violencia no pais se agravou com a pandemia do novo coronavirus. O ex-presidente do Uruguai Pepe Mujica tambem criticou o modo com que o Estado colombiano gerenciou o processo de paz. \"A tragedia da Colombia e um fracasso da politica\", disse ele. \"Nao e um fracasso da Colombia, e um fracasso da humanidade inteira\".O forum convidou ainda representantes politicos colombianos, que nao sao integrantes do Grupo. Nesse momento, a ex-comandante das Farc e senadora Victoria Sandino pediu o cumprimento do acordo de paz com as guerrilhas, firmado em 2016 pelo ex-presidente Juan Manuel Santos. O ex-grupo guerrilheiro se transformou em um partido politico, com a mesma sigla: Forca Alternativa Revolucionaria do Comum. O atual presidente da Colombia, Ivan Duque, se opos a varios aspectos do acordo, o que levou parte dos ex-lideres das Farc a anunciarem o retorno a luta armada e a aproximacao com a guerrilha Exercito de Libertacao Nacional (ELN). No final do ano passado e no inicio deste ano, colombianos foram as ruas protestar contra as politicas economicas e de seguranca de Duque, incluindo a tentativa de modificacao do acordo de paz. Mi intervencion en @ProgresaLatamLos firmantes de Acuerdo final apostamos todo a la implementacion, incluso la vida misma. Llevamos casi 200 asesinatos de companeros/as firmantes.Por eso pedimos a la comunidad internacional que siga abrazando la implementacion del Acuerdo. pic.twitter.com/PpbRVlpqGb-- Victoria Sandino (@SandinoVictoria) May 15, 2020O grupo tambem discutiu estrategias de enfrentamento a pandemia de covid-19, como o estabelecimento de uma renda basica universal e a convocacao de uma Assembleia-Geral da Organizacao das Nacoes Unidas (ONU) para tratar do assunto.Apesar de falarem da necessidade da uniao das liderancas de esquerda na America Latina, em nenhum momento da reuniao os conferencistas tracam planos de dominacao da regiao, como os descritos no audio que circula no WhatsApp. O unico lider ainda no poder presente no encontro foi o presidente da Argentina, Alberto Fernandez. O video do encontro, com quase 3h20 de duracao, esta disponivel publicamente na pagina de Facebook da organizacao. O Grupo de Puebla foi criado em julho de 2019 na cidade mexicana de mesmo nome. Em nota ao Estadao Verifica, a entidade se definiu como \"iniciativa que reune diversas liderancas progressistas da America Latina para buscar alternativas de paz, de solidariedade e de integracao para a America Latina frente ao neoliberalismo\".Entre os integrantes fundadores, estao:  Luiz Inacio Lula Da Silva, Dilma Rousseff, Jose Luis Rodriguez Zapatero, Ernesto Samper, Fernando Lugo, Rafael Correa, Pepe Mujica, Celso Amorim e Aloizio Mercadante. Em relacao ao audio que circula no WhatsApp, o Grupo disse se tratar de \"mais uma fake news da extrema-direita\".O Foro de Sao Paulo foi criado em 1990 a partir de um seminario organizado pelo PT. Em nota, a entidade explicou ser \"uma plataforma de partidos progressistas e de esquerda latino-americana (nao inclui Espanha, por exemplo)\". A organizacao informou ainda que o Grupo e o Foro \"sao de naturezas diferentes. Um e de partidos politicos, outro de pessoas\". O Foro tambem afirmou nunca ter realizado uma reuniao secreta. O ultimo encontro da organizacao foi em 8 de maio, quando ficou decidido o apoio a proposta da ONU de um cessar-fogo mundial, o respaldo a criacao de um Fundo Humanitario Internacional de enfrentamento a pandemia de covid-19, entre outras iniciativas.O Estadao Verifica tambem procurou o ex-presidente Lula, presente na reuniao. Em nota, ele afirmou que \"audios com fake news sao distribuidos no Brasil ha anos com mentiras e teorias da conspiracao. Grupo de Puebla e Foro de Sao Paulo sao entidades diferentes, ambas democraticas, e as Farc nao fazem parte de nenhuma delas\".A organizacao e mencionada frequentemente em boatos online, que buscam aumentar sua importancia e escopo. Veja perguntas e respostas sobre o Foro de Sao Paulo. "}