{"title": "  Brasil registra recorde de 1.188 mortes por covid-19 em 24 horas; total passa de 20 mil  Numero de pessoas infectadas pelo novo coronavirus ultrapassou os 310 mil, com o acrescimo de 18.508 novos casos no mesmo periodo ", "text": "      Saiba Mais      Em novo recorde, o Brasil contabilizou 1.188 novas mortes causadas pela covid-19 nas ultimas 24 horas, elevando o total de obitos pela doenca para 20.047, segundo o Ministerio da Saude. O numero diario e o maior desde que o Pais ultrapassou a marca dos mil mortos registrados em um unico dia. De ontem para hoje, houve registro de 18.508 novos casos de infeccao pelo novo coronavirus e agora sao 310.087 pessoas contaminadas, sendo mais de 100 mil novas infeccoes em apenas uma semana. AO VIVO - Acompanhe as noticias do coronavirus em tempo real Nas duas ultimas semanas, em numeros absolutos, o Brasil saltou da setima para a terceira posicao entre as nacoes com mais casos de covid-19. Com isso, se mantem como um dos paises em situacao mais critica do mundo em numero de infeccoes, atras de Russia, que contabiliza 317 mil casos, e Estados Unidos, com mais de 1,5 milhao.  Na lista das nacoes com mais mortes acumuladas, o Brasil ocupa a 6a posicao. So fica atras de Estados Unidos (93.863), Reino Unido (36.124), Italia (32.486), Franca (28.218) e Espanha (27.940). A pandemia do novo coronavirus se tornou a principal causa de mortes por dia no Pais. O maior numero de infeccoes continua em Sao Paulo, com 73.739 diagnosticos e 5.558 mortes. O Rio tem 32.089 casos e 3.412 obitos. No Ceara sao 31.413 infeccoes e 2.161 mortes. O Brasil tornou-se nos ultimos dias o pais com maior crescimento de casos de covid-19 por milhao de habitantes (pmh). De acordo com o cruzamento de dados da plataforma Our World in Data, ligada a Universidade de Oxford, desde quarta-feira, 20, o pais passou a liderar o ranking que considera a confirmacao de casos em um periodo de 24 horas e os dilui por milhao de habitantes, o que permite uma comparacao de como a covid-19 esta afetando paises de populacoes distintas. PICO DA PANDEMIA Durante coletiva de imprensa realizada nesta quinta-feira com tecnicos do Ministerio da Saude, Eduardo Macario, diretor do Departamento de Analise em Saude e Vigilancia em Doencas Nao Transmissiveis,  disse que ainda nao ha dados e informacoes suficientes para identificar se o Brasil ja atingiu o pico da pandemia do novo coronavirus ou nao. \"Ate agora, com todas as investigacoes cumpridas, temos que 5 de maio teve o maior numero de obitos num unico dia e a medida que investigacoes sao concluidas, vamos entendendo cada vez mais a dinamia de transmissao\", afirmou. Macario reconheceu que o Pais observa um crescimento de casos e obitos. \"Dia apos dia, tem cada vez mais casos, obitos sendo confirmados por coronavirus. Isso da dimensao do verdadeiro numero de casos que tem sido identificados no Brasil de forma ascendente\", disse o diretor. Ele ressaltou que esse crescimento nao e visto em todo o Brasil, varia de uma regiao para outra. \"Mas tem aumento de casos e principalmente na questao dos obitos que sao confirmados por coronavirus no Brasil.\" No momento, ha 3.521 obitos em investigacao."}