{"title": "  Apos condenar Lula, Moro e citado em pedido de impeachment de Bolsonaro feito pelo PT  Partido subscreve o 35o pedido de impedimento do presidente, apresentado nesta quinta-feira pela oposicao ", "text": "BRASILIA - Liderado pelo PT, o 35o pedido de impeachment contra o presidente Jair Bolsonaro, protocolado na manha desta quinta-feira, 21, tem como base acusacoes feitas por um dos principais algozes da sigla, o ex-ministro Sergio Moro. Como juiz da primeira instancia, Moro foi responsavel por condenar a principal figura da sigla, o ex-presidente Luiz Inacio Lula da Silva, a prisao. Diferentemente de outras legendas de oposicao, como a Rede, o PT levou cerca de um mes para decidir como se posicionar de forma concreta diante da denuncia feita por Moro, no final de abril, de que Bolsonaro tentou interferir politicamente na Policia Federal. Apesar de investigadores avaliarem que o depoimento do ex-ministro da Justica pode nao indicar necessariamente um crime do presidente, as declaracoes representam um alto risco politico ao chefe do Executivo. Deputada vai a Camara vestindo mascara com a frase de Bolsonaro: 'E dai?'O lider do PT no Senado, Rogerio Carvalho (SE), afirma que as acusacoes de Moro contra Bolsonaro nao sao o ponto central do pedido feito nesta quinta pelo partido, e sim a conduta do presidente frente a pandemia. \"Para nos, a acusacao de Moro e um detalhe que precisa ser investigado. E investigar o Moro e ele (Bolsonaro), porque o Moro so foi denunciar no dia em que foi contrariado (sobre a mudanca comando da PF). Mas nao e o centro do pedido de impeachment, o principal e a pandemia, a eugenia dessas acoes do governo\", disse o parlamentar ao Broadcast/Estadao. Para Carvalho, as acusacoes feitas por Moro representam \"so mais um crime\" de Bolsonaro, mas os partidos de oposicao tambem nao podem se tornar \"refens\" do discurso do ex-ministro. \"O crime maior (de Bolsonaro) e contra a vida durante a pandemia do novo coronavirus. Desde que Moro saiu do governo, outro ministro da Saude caiu, Bolsonaro andou de jet-ski apos pais atingir 10 mil mortos por covid-19, ofendeu as instituicoes. Entao, o problema nao e o Moro, e sim a tragedia que Bolsonaro e, querendo resolver a economia expondo pessoas a morte, sem uma politica para o Pais.\" Pelo Twitter, a deputada estadual Janaina Paschoal (SP-PSL), uma das autoras do processo de impeachment contra a ex-presidente Dilma Rousseff, ironizou o fato do PT utilizar o depoimento de Moro para embasar denuncia contra Bolsonaro. \"Vivi para testemunhar: Petistas e simpatizantes se pautando na palavra de Sergio Moro, para pedir o afastamento de Bolsonaro!\", afirmou Janaina. No pedido de impeachment, a oposicao denuncia Bolsonaro por uma serie de motivos, que inclui as denuncias de interferencia na PF feitas por Moro ao deixar o governo. O documento cita ate trechos do pronunciamento que o ex-ministro da Justica deu ao anunciar sua demissao do governo Bolsonaro. Na ocasiao, parlamentares da sigla criticaram Moro. A presidente do PT, Gleisi Hoffmann (PR), disse que a entrevista do ex-ministro era \"uma confissao de crimes e uma delacao contra Bolsonaro\". Alem disso, integrantes do PT e de outras legendas e entidades que assinam o pedido de impeachment tambem pedem que Moro seja incluido no rol de testemunhas do processo. Nos bastidores, no entanto, nao ha expectativa de que o presidente da Camara, Rodrigo Maia (DEM-RJ), aceite o pedido nas proximas semanas, a menos que surjam novos fatos."}