{"title": "  Camara aprova projeto que cria indenizacao a trabalhadores da saude incapacitados pela covid-19  Valor de R$ 50 mil pode ser maior no caso de morte de profissionais com dependentes menores de 21 anos ", "text": " BRASILIA - A Camara dos Deputados aprovou nesta quinta-feira, 21, projeto que estabelece o pagamento de uma indenizacao no valor de R$ 50 mil a profissionais de saude que, atuando no combate a pandemia, se infectaram com o novo coronavirus e ficaram permanentemente incapacitados. Receba as principais atualizacoes sobre o coronavirus no seu e-mailA proposta sera agora encaminhada ao Senado. Camara e Senado ja haviam aprovado projeto de teor semelhante, mas que foi vetado pelo presidente Jair Bolsonaro sob a justificativa de falta de precisao e clareza. Pelo texto aprovado nesta quinta pelos deputados, no caso de morte desses profissionais, o valor sera repassado a conjuges, dependentes ou herdeiros, que poderao dividir o dinheiro. A cifra pode ultrapassar os R$ 50 mil no caso de morte de trabalhadores com dependentes menores de 21 anos. Nessa hipotese, a proposta estabelece que cada um dos dependentes menores de 21 anos devera receber um valor que sera variavel conforme a idade. O montante sera calculado por meio da multiplicacao da quantia de R$ 10 mil pelo numero de anos inteiros e incompletos que, para cada um dos dependentes, falte para atingir a idade de 21 anos - ou seja, em caso de morte de um profissional da saude que tenha dois filhos de 18 anos, cada um tera direito a uma indenizacao de R$ 30 mil. Por sugestao do lider do PT, Enio Verri (SP), os deputados decidiram que, se o dependente tiver alguma deficiencia, os R$ 10 mil serao multiplicados pelo numero minimo de cinco anos, independentemente da idade. A proposta restringe o pagamento aos trabalhadores que atuaram no atendimento direto aos pacientes e aos que fizeram visitas domiciliares e adoeceram. Pelo texto, o valor sera devido a: agentes comunitarios de saude e de combate a endemias; profissionais com nivel superior reconhecido pelo Conselho Nacional de Saude; aqueles cujas profissoes, de nivel tecnico ou auxiliar, sejam vinculadas as areas de saude; trabalhadores que auxiliam ou prestam servico de apoio presencialmente nos estabelecimentos de saude, desempenhando atribuicoes em servicos administrativos e de copa, lavanderia, limpeza, seguranca, conducao de ambulancias, dentre outros. O recebimento da indenizacao nao prejudica o direito ao recebimento de beneficios previdenciarios ou assistenciais, de acordo com a proposta. Como tem carater indenizatorio, tambem nao incidira sobre o beneficio de desconto por imposto de renda ou contribuicao previdenciaria. Os deputados aprovaram ainda uma emenda do lider Verri (PT-SP) para garantir o afastamento de qualquer trabalhador sem atestado medico por sete dias em caso de imposicao de isolamento social. O texto diz que o profissional podera apresentar como justificativa valida documento de unidade de saude do Sistema Unico de Saude (SUS) ou documento eletronico regulamentado pelo Ministerio da Saude no oitavo dia de afastamento."}