{"title": "  Camara aprova projeto que obriga empresa a informar data de corte de agua e luz a inadimplente  O projeto ja tinha sido aprovado pelo Senado, mas, como foi modificado pelos deputados, precisara ser reanalisado pelos senadores. ", "text": "BRASILIA - A Camara dos Deputados aprovou nesta quinta-feira, 21, um projeto que manda as empresas fornecedoras de aguas e luz informarem ao cliente inadimplente a partir de qual data o servico sera cortado por falta de pagamento. Coronavirus: agencias devem restabelecer energia de inadimplentes, determina juizaO projeto ja havia sido aprovado pelo Senado, mas, como foi modificado pelos deputados, precisara ser reanalisado pelos senadores. Atualmente, as concessionaria ja notificam o consumidor que ha contas em aberto apos meses sem pagamento (o numero varia conforme a empresa) e o avisam que esta sujeito ao desligamento. No entanto, se a ultima conta nao e paga, o consumidor nao e informado a partir de quando sera efetuado o corte. Pelo projeto, a empresa precisara enviar uma nova notificacao informando a partir de quando podera ser feito o desligamento, de acordo com o relator, Eduardo Bismarck (PDT-CE). Ele explicou que o texto \"diminui o efeito surpresa do desligamento e concede prazo para regularizacao\" do pagamento. Em caso de descumprimento da regra de comunicacao previa, a empresa nao podera cobrar a taxa de religacao e ainda estara sujeita a multa. A aplicacao da multa dependera ainda de regulamentacao. A versao aprovada pelo Senado previa isencao irrestrita da taxa de religamento, mas os deputados resolveram especificar que ela so nao podera ser cobrada caso a empresa deixe de fazer a comunicacao previa do corte. Bismarck explicou que fez a mudanca porque a a isencao da taxa irrestrita abriria a possibilidade de as concessionarias alegarem desequilibrio financeiro junto as agencias para aumentar o valor das tarifas. \"Portanto, [haveria] o pagamento da taxa de religamento em forma de aumento de tarifa\", disse. O projeto se aplica aos servicos publicos prestados pelas administracoes diretas e indiretas da Uniao, dos estados, do Distrito Federal e dos municipios, assim como aos servicos publicos sob concessao ou permissao. Pelo projeto, fica tambem definido que o desligamento so podera ocorrer durante o horario comercial e nao podera ser realizado em sextas, sabados, domingos, feriados ou vesperas de feriados. A medida, ainda conforme o relator, permitira que haja pelo menos um dia util seguinte para o consumidor poder pagar a conta e nao ficar muitos dias sem o servico. O prazo de religamento varia conforme a empresa, mas, em geral, e de ate 24h."}