{"title": "  Pedidos de seguro-desemprego aumentam 76% nos primeiros 15 dias de maio em relacao a 2019  Numero tambem representa um aumento de 4,9% em comparacao com a segunda quinzena de abril deste ano ", "text": "BRASILIA - Os pedidos de seguro-desemprego aumentaram 76,2% na primeira quinzena de maio na comparacao com o mesmo periodo de 2019. De acordo com balanco divulgado pelo Ministerio da Economia, foram 504.313 solicitacoes. No ano passado, nesse mesmo periodo, foram 286.272 pedidos.  Seguro-desemprego 2020: saiba como dar entrada online, quem tem direito e as regras do beneficioO Ministerio da Economia estima que haja uma fila de 250 mil solicitacoes represadas do periodo em que as agencias do Sine estavam fechadas.  O numero ainda representa um aumento de 4,9% na comparacao com a segunda quinzena de abril deste ano (480.848). O Estado com mais pedidos foi Sao Paulo (149.289), seguido por Minas Gerais (53.105) e Rio de Janeiro (42.693). Nesse periodo, 77,5% dos pedidos foram feitos via internet. Depois de um decreto no fim de abril ter definido o processamento de seguro-desemprego como servico essencial, porem, as solicitacoes presenciais aumentaram 58,5% em relacao a segunda quinzena de abril.   De janeiro ate o dia 15 de maio, foram 2,841 milhoes de pedidos, o que representa um aumento de 9,6% em relacao ao mesmo periodo do ano passado. Mesmo com a necessidade de isolamento social para conter o avanco da covid-19, a maior parte dos pedidos ainda e feita presencialmente. Segundo a pasta, 46,1% dos pedidos foram feitos pela internet e 53,9% nas agencias do governo. O seguro desemprego e pago ao trabalhador com carteira assinada demitido sem justa causa. O trabalhador tem ate 120 dias apos a demissao para pedir o beneficio, que pode ser solicitado via internet por meio do portal de servicos do governo  e pelo aplicativo da Carteira de Trabalho Digital. E necessario cumprir algumas regras, como recebido salarios em pelo menos 12 meses nos ultimos 18 meses na primeira solicitacao e nao estar recebendo beneficio de prestacao continuada da Previdencia Social. "}