{"title": "  O mercado de estetica em destaque  ", "text": "Denis Regis. FOTO: DIVULGACAOO mercado brasileiro de beleza apresenta crescimentos anuais que impressionam. Segundo dados divulgados pela Associacao Brasileira da Industria de Higiene Pessoal, Perfumaria e Cosmeticos, este e um segmento que nao respeita crises. Apesar de estarmos enfrentando desde 2013 desafios na economia e na politica, o mercado de consumo de produtos de higiene, beleza e bem-estar cresce de forma robusta.O Brasil ocupa a 4a posicao global no mercado de consumo de beleza e estetica com gastos anuais aproximados de 30 bilhoes de dolares. Somos o 3o colocado em gastos per capta, atras apenas dos Estados Unidos e do Japao, de acordo com Euromonitor 2019.Em meio a uma profusao de produtos, procedimentos e tecnologias, observa-se investimentos cada vez maiores, inclusive, por meio de captacoes de fundos internacionais interessados no consumo brasileiro da beleza. Apesar desta variedade da oferta, e necessario separar o joio do trigo, ja que sao muitas as ofertas vazias. Existem no mercado procedimentos de alta qualidade, capazes de aliar tecnologia e inovacao, e o consumidor precisa ter informacao suficiente para tomar decisoes acertadas.Alem deste ponto ha ainda uma percepcao enviesada sobre os padroes de beleza, muitas vezes intangiveis ou incompativeis com a realidade. Neste sentido, tratamentos tecnologicos nao invasivos e de alto desempenho oferecem uma beleza natural que pode trazer satisfacao real e duradoura. O conceito de skincare avanca como uma das maiores tendencias quando o assunto e beleza natural.O autocuidado, especialmente com a pele, tem total foco no bem estar, elevando a autoestima sem intervencoes invasivas. A pandemia de COVID-19 acelerou uma serie de micro tendencias relacionadas ao bem-estar. Principios basicos de saude e prevencao de doencas ocuparam uma posicao de prioridade, promovendo o conceito de que estar bem e sentir-se bem.Nesse ritmo, a utilizacao de tecnologias nao invasivas nos ultimos anos vem revolucionando o segmento de tratamentos esteticos. O comportamento de consumo pos-pandemia sera capaz de acelerar a busca pelo bem estar promovido por meio do conceito de beleza natural. Este, por sua vez, resultado da saude da pele. Muitas pessoas ja perceberam o valor de cuidar da pele cada vez mais cedo, prevenindo o envelhecimento e estabelecendo o tempo da beleza natural.*Denis Regis, CEO da MedSystems "}