{"title": "  China avanca para tomar poder total em Hong Kong  Lei deve tirar autonomia do territorio e punira quem nao respeitar o regime de Pequim; novas manifestacoes foram convocados  ", "text": "HONG KONG - O Partido Comunista Chines vai impor por decreto uma ampla lei de seguranca nacional em Hong Kong durante a reuniao anual do seu principal organismo politico, informaram funcionarios, criminalizando \"a interferencia estrangeira\", assim como juntamente com atividades secessionistas e a subversao do poder do Estado. Trata-se da medida mais audaciosa implementada por Pequim para inibir a autonomia de Hong Kong e trazer para o seu controle total o centro financeiro global, ao mesmo tempo em que trabalha para reformular a estrutura de \"um so pais, dois sistemas\" que permitiu ao territorio um certo grau de autonomia nos ultimos 23 anos. Disputas diplomaticas entre EUA e China se intensificam durante epidemiaDepois de minar persistentemente as liberdades politicas de Hong Kong, Pequim assinalou que a lei de seguranca nacional sera um novo instrumento que lhe permitira tratar diretamente do dissenso que explodiu nas ruas de Hong Kong, no ano passado. Os prolongados protestos, por vezes violentos, comecaram em junho e foram perdendo a forca com os temores relacionados a epidemia do novo coronavirus. A nova tatica assinala uma escalada da repressao do governo de Pequim contra a antiga colonia britanica e a mais clara indicacao de que considera o territorio uma regiao rebelde que tera de ser subjugada. O futuro da cidade tornou-se um ponto de conflito no plano internacional entre a China e os Estados Unidos. Na quarta-feira, o secretario de Estado, Mike Pompeo, disse que Washington esta \"observando de perto os acontecimentos em Hong Kong\". Os manifestantes a favor da democracia apelaram diretamente para a intervencao de Washington, frequentemente agitando bandeiras americanas nas ruas, e se considerando o ultimo bastiao da resistencia contra o governo cada vez mais autoritario do presidente Xi Jinping. \"Pequim optou pelo caminho mais arriscado\", afirmou Ho-Fung Hung, professor de Relacoes Internacionais na Universidade Johns Hopkins. \"A China mostrara ao mundo do que trata o plano 'um pais, dois sistemas'\", disse. E acrescentou: \"Sera muito dificil para todos, principalmente para os Estados Unidos, afirmar que Hong Kong ainda e autonoma e viavel.\" Mais tarde, representantes do Departamento de Negocios de Hong Kong e Macau se reuniram com delegados da legislatura da China para explicar os detalhes da lei de seguranca nacional. A lei proibira a secessao (separacao), a subversao do poder do Estado, a interferencia estrangeira e o terrorismo, afirmou Stanley Ng, um deputado de Hong Kong no NPC, que participou da reuniao. A legislacao podera ser aprovada ja na proxima semana e passara por cima de todos os processos normais de Hong Kong. Leis semelhantes foram propostas em 2003 e permitiriam a realizacao de buscas sem mandato. Mas foram abandonadas depois de macicos protestos e nao foram aplicadas localmente. \"A agitacao social do ano passado mostrou que o governo de Hong Kong nao conseguiu lidar com a aprovacao de uma lei de seguranca nacional por causa propria\", disse Ng, que e leal a Pequim e durante anos pressionou para a aprovacao de uma lei semelhante.  Para Entender  2019, o ano de todos os protestos     Gatilho para mobilizacoes pode ser relativamente abstrato, como a lei das extradicoes em Hong Kong, ou mais pragmatico, como o aumento do preco do metro em Santiago e a reforma da previdencia na Franca   A mudanca tera efeitos de grande alcance. Segundo o acordo que o Reino Unido assinou com a China antes da devolucao de Hong Kong, em 1997, o territorio deveria gozar de uma liberdade relativa ate pelo menos 2047. Mas sob a lideranca de Xi, o Partido Comunista com espantosa rapidez nao concordou com a autonomia de Hong Kong. \"Estou sem palavras\", afirmou Dennis Kwok, um parlamentar do grupo favoravel a democracia falando sobre a proposta de lei de seguranca nacional. Kwok tem sido criticado por Pequim e recentemente foi demitido do cargo de presidente de um importante comite no legislativo. \"Esta e uma surpresa total e completa e acho que significa o fim da ideia de 'um pais, dois sistemas'\". Apos a divulgacao da proposta, houve convocacoes para novos protestos. \"Os bracos da tirania alcancaram Hong Kong\", disse Ted Hui, um parlamentar favoravel a democracia, que participou dos protestos no ano passado. \"Dias nebulosos se aproximam\". / WP, TRADUCAO DE ANNA CAPOVILLA"}