{"title": "  O novo imposto e a mao de gato   Mais uma vez, Paulo Guedes insiste na criacao de um imposto que lembra a velha CMPF, o imposto do cheque ", "text": "O que e, o que e? Tem focinho de gato, orelha de gato, olho de gato, garra de gato, mas tem uma peninha na cabeca? A resposta qualquer crianca sabe: e um gato com uma peninha na cabeca. Pois, mais uma vez, o ministro da Economia, Paulo Guedes, insiste na criacao de um imposto que lembra a velha CMPF, o imposto do cheque. Tambem desta vez, ele insiste em dizer que nao tem nada a ver com CPMF. Mas nao esconde que sera um imposto provisorio - que fique entendido - a ser cobrado sobre operacoes digitais. Com crise do coronavirus, Guedes estuda nova versao da Carteira Verde AmarelaSempre que essa ideia aparece, vem com supostas meritorias intencoes. Em 1996, quando o entao ministro da Saude, Adib Jatene, defendeu a criacao da CPMF, argumentou que viria para financiar a saude publica. Alguem poderia ser contra o melhor dos objetivos, o ataque as doencas? Logo se viu que era apenas um jeito maroto de vender o imposto, porque a arrecadacao foi para o caixa geral e dai para onde o governo determinasse. Agora, o ministro argumenta que e preciso recriar empregos. O novo imposto derrubaria os encargos sociais das empresas, que, por sua vez, seriam encorajadas a contratar pessoal, agora quando o desemprego corre solto. Esse disfarce de imposto provisorio tambem e velho de guerra. O imposto do cheque tambem comecou provisorio. Em dois anos deveria ser extinto. De provisorio em provisorio, foi ficando. Durou dez anos. Achar que esse imposto nao doi porque seria automaticamente cobrado pelos bancos e uma empulhacao. O que nao e operacao digital nesta economia moderna? Todas as operacoes bancarias tem pelo menos algumas fases digitais, os pagamentos por cartao de credito ou de debito sao digitais; o comercio eletronico e digital, a encomenda de comida para entrega em domicilio (o delivery) e digital. Alem disso, nao e preciso ser tributarista para saber que este e um imposto de pessima qualidade. Incide cumulativamente (em cascata) ao longo de toda a cadeia de pagamentos, o que e expressamente proibido pela Constituicao (art. 154). Na medida em que onera a mercadoria com impostos sobre impostos, encarece as exportacoes e, assim, tira competitividade do produto brasileiro. Ah, sim, o ministro garante que a aliquota sera baixa, nao so para reduzir o tamanho da facada, mas tambem para reduzir as distorcoes. Essa e tambem uma historia conhecida. Um imposto assim sempre comeca com uma aliquota quase simbolica. Mas, la pelas tantas, falta dinheiro nos cofres publicos e o ministro de plantao dira que nao ha outro jeito senao aumentar a aliquota e assim sucessivamente. Se apos tantos desmentidos essa anomalia for realmente recriada, Estados e municipios haverao de brigar por fatias do que vier a ser arrecadado sob o argumento de que o fato gerador do imposto e o mesmo do ICMS ou do ISS, que lhes cabe por direito.  Finalmente, esse imposto vai sendo proposto na pior hora, quando o desemprego e a crise tiram renda do trabalhador, quando, altamente endividadas, as empresas estao quebrando e nao conseguem sequer honrar seus compromissos junto com o Fisco.  Esta e mais uma mao de gato. >> O recuo do dolar  O dolar ja havia esticado demais a corda em relacao ao real e, de 13 de maio ate esta quinta-feira, a baixa foi contundente, de 5,4%. Nenhum dos fundamentos da economia melhorou significativamente de la para ca para explicar a virada do cambio. O que se pode dizer e que os exportadores que estavam guardando dolares no exterior resolveram traze-los para ca de maneira a aproveitar melhor a alta. Ou seja, nao parece ter sido a baixa dos juros que produziu o sumico de moeda estrangeira no Brasil."}