{"title": "  Congresso deve votar MP que da reajustes a cupula da PF antes de veto de Bolsonaro  Alem de congelar o salario dos servidores, lei que cria socorro a Estados e municipios tambem barra novas contratacoes, o que afeta diretamente os planos de reestruturacao da PF ", "text": "BRASILIA - A votacao da Medida Provisoria (MP) 918, que reestrutura as funcoes de chefia na Policia Federal e preve gratificacoes ao topo da carreira, acabou entrando no caminho da sancao da lei que cria o socorro aos Estados e municipios pelo presidente Jair Bolsonaro e congela salarios dos servidores publicos ate dezembro de 2021. A MP, que ainda cria 338 funcoes comissionadas na PF, deve ser votada na noite desta quinta-feira, 21, pela Camara para evitar questionamentos juridicos em ser aprovada depois de um provavel veto do presidente a reajustes do funcionalismo. Bolsonaro pede a governadores apoio a veto que barra reajuste a servidores ate fim de 2021Na reuniao de hoje do presidente com governadores, o presidente do Senado, Davi Alcolumbre (DEM-AP), se referiu a necessidade de fazer ajustes tecnicos em decreto relacionado a contratacao da Policia Rodoviaria Federal e mudanca na carreira da Policia Federal. \"E uma questao tecnica ja esta feito entendimento com os governadores, mas ha um problema de ordem tecnica. Temos dois decretos e um ajuste na contratacao da MP da Policia Federal e Policia Rodoviaria Federal. Sao alguns ajustes que o governo vai fazer ainda essa semana, o mais rapido possivel\", disse Alcolumbre, interrompendo o presidente na hora que ele afirmara que faria ainda hoje a sancao da lei. O governo corre para convocar 600 novos aprovados do concurso da Policia Rodoviaria Federal em 2018 porque, alem dos reajustes, novas contratacoes serao barradas com o veto.  Alcolumbre disse que era preciso fazer os ajustes antes da lei e acabou tambem sendo interrompido pelo presidente da Camara, Rodrigo Maia (DEM-RJ). \"E uma MP. MP nao inviabiliza. Tem efeito imediato\", alertou Maia. Depois enquanto os dois conversavam rapidamente, o som sumiu. Em seguida o presidente do Senado falou que o decreto seria feito e sancionado. O presidente da Federacao Nacional dos Policiais Federais (FENAPEF), Luiz Antonio Boudens, disse que a condicao dada pelo presidente da Camara para a votacao ainda hoje e que nao haja aumento de gastos para a PF com apresentacao de novas emendas. Boudens ressaltou que a votacao da MP antes do veto do presidente e necessaria para evitar embate juridico mais tarde. \"Com essa restruturacao todos os setores passam a ser formalizados e os chefes vao receber por isso. Eles tinham responsabilidade, mas nao recebiam\", disse Boudens. Segundo ele, nao o impacto dos gastos sera absorvido por um remanejamento interno de verbas, a maior parte devido a transformacao de DAS (funcoes em comissao) do governo federal em funcao gratificada da Policia Federal. O presidente da Associacao Nacional dos Peritos Criminais Federais (APCF), Marcos Camargo, tambem defendeu a votacao da MP antes do veto.  \"Depois que a lei tiver sancionada vai haver uma discussao juridica muito maior se vai poder criar o cargo ou nao\", disse ele, lembrando que o problema e que, apesar da MP, os cargos ainda nao foram designados.  A MP perde validade no proximo dia primeiro de junho e o presidente Bolsonaro tem ate o dia 27 para sancionar a lei e fazer os vetos.  Segundo Camargo, sera preciso um decreto para apontar o direcionamento dos cargos. Ele reclamou que 90% devem ir para delegados com prejuizo para a area tecnico-cientifica da PF, setor responsavel pela producao das provas periciais. Para ele, a MP rebaixa ainda mais essa area na hierarquia da PF."}