{"title": "  Por que nao esta funcionando?  Claudio Coutinho, presidente do Banrisul ,explica por que a linha do governo para financiar folhas de pagamento de pequenas e media empresas abaladas pela crise \"nao pegou\", e da sugestoes para melhora-la. ", "text": "Claudio Coutinho, presidente do Banrisul, observa que o banco publico gaucho (mas com acoes em bolsa), varejista com 500 agencias e 4 milhoes de clientes, se empenhou para valer quando o Programa Emergencial de Suporte a Empregos foi lancado pelo governo federal no inicio de abril.O objetivo do programa e salvar postos de trabalho de trabalhadores em empresas com faturamento anual entre R$ 360 mil e R$ 10 milhoes.\"Dizem que os bancos foram resistentes, mas eu posso dar o testemunho do nosso caso. Nos achamos que o \"fopag\" [nome informal do programa, abreviacao de folha de pagamento] ia bombar, fizemos um esforco sincero para repassar a linha, chegamos a fazer campanha de midia\", relata o executivo.Mas foi uma decepcao. Apenas 30% das empresas clientes elegiveis ao programa demandaram a linha.E foi tambem uma surpresa, relata Coutinho.\"A linha e muito boa, com prazo de 36 meses, seis de carencia e juro de 3,75%, que era a Selic quando foi lancado o programa\".O Banrisul partiu para fazer uma pesquisa junto aos clientes para entender o que havia ocorrido - de forma informal, nao cientifica, ressalva o executivo.Eram varios os problemas, como a exigencia de certidao de debitos quitados com o INSS, que depois foi suprimida.Outra dificuldade foi a maneira encontrada para evitar que empresarios e executivos das firmas que tomassem a linha, criada para preservar salarios, a usassem para outros fins, sem repassar o dinheiro aos funcionarios.Esse proposito e acertado, diz o executivo. Porem, da forma como a medida foi desenhada, acabou deixando de fora empresas que nao tinham o contrato formal (que ele chama de guarda-chuva) de conta-salario com o Banrisul. O executivo explica que isso e desnecessario para garantir que os depositos sejam feitos diretamente na conta dos empregados.Mas talvez o maior problema, de acordo com Coutinho, e o fato de que, para tomar a linha, as empresas tem que se comprometer a nao fazer demissoes por quatro meses (dois em que a folha pode ser financiada de acordo com o programa, e mais dois).Numa crise como a atual, ele aponta, \"a empresa olha o futuro, reprograma a sua demanda e, em muitos casos, constata que ela nao sera a mesma\".Assim, uma empresa com dez empregados pode projetar que nos proximos anos vai precisar de quatro. Uma das sugestoes do presidente do Banrisul e que o programa seja redesenhado para preservar os postos de trabalho dos empregados cuja permanencia a empresa esteja disposta a bancar.O emprestimo seria calibrado para financiar os salarios desses funcionarios, e o dinheiro seria depositado diretamente em suas contas.\"Dessa forma, pelo menos se preservam quatro empregos. Do jeito que foi desenhada, a linha tenta preservar os dez, mas se arrisca a nao preservar nenhum. Isso foi um problema mortal\", avalia Coutinho.Outra sugestao do executivo e de que o teto da linha seja ampliado para R$ 30 milhoes ou R$ 50 milhoes de faturamento anual, uma faixa em que, na sua visao, ha muitas empresas desassistidas na atual crise.Na verdade, o Congresso ja esta em conversas com o governo para tentar melhorar o programa, e algumas das sugestoes de Coutinho estao sendo avaliadas ou ate ja foram adotadas.Problema maiorMas ele aponta um problema maior, mais de fundo.Mesmo que a linha para financiamento de folha salarial seja aprimorada ate a perfeicao, ela nao vai resolver o problema da ameaca de quebradeira macica de micro, pequenas e medias empresas.\"Ha um universo muito grande de companhias que pararam de funcionar, que nao tem caixa para sobreviver, que vao acumular uma geracao de caixa negativa muito grande\", aponta o executivo.Ele acrescenta que essas empresas \"precisam quase de uma doacao\".O sistema bancario, observa Coutinho, analisa a capacidade de pagamento dos clientes, e muitas dessas empresas simplesmente nao tem como pagar o emprestimo.\"Os bancos basicamente emprestam dinheiro dos depositantes e tem que analisar a capacidade de pagamento de quem toma recursos\", ele reitera.Uma empresa que ficou cinco meses fechada, gerando um fluxo de caixa negativo, nao tera como pagar o emprestimo mesmo que, pos-crise, volte a funcionar e lucrar como antes da Covid-19.\"Naturalmente, seja qual for o modelo de analise de credito do banco, ele nao vai conceder dinheiro novo para essa empresa, ele pode ate rolar emprestimos, mas nao vai dar dinheiro novo\".Uma solucao, que esta sendo ate cogitada por parlamentares, seria subir o percentual do risco da linha assumido pelo governo dos atuais 85% (15% fica com os bancos) para 100%.Mas Coutinho pensa em outros moldes.E possivel salvar parte dessas empresas que terao problemas nao apenas de liquidez, mas de solvencia, por causa da crise, mas que seriam operacionalmente viaveis no pos-crise.Para isso, entretanto, e necessario ter uma linha vantajosa (como a atual) para capital de giro, e nao apenas condicionada a manutencao de empregos.Bancos e empresas de adquirencia (maquininhas) tem a capilaridade para chegar nessas empresas.No entanto, na visao de Coutinho, as empresas beneficiadas deveriam ser livres para usar o dinheiro como achassem melhor, priorizando suas respectivas estrategias de sobrevivencia: pagando fornecedores, em alguns casos, quitando impostos para obter certidoes, em outros, e por ai vai.Deveria, no entanto, haver proibicao de usar o dinheiro para quitar dividas com o proprio banco repassador ou para pagar lucros e dividendos.O executivo considera positivo que haja uma parcela de risco incorrida pelos proprios bancos repassadores - ele pensa numa distribuicao de 10% para o banco e 90% para o governo -, de tal forma que as instituicoes financeiras repassem para as empresas que tem condicoes de sobreviver pos-crise.Escolhas dificeisPorque ha um problema adicional, e a partir daqui e o colunista quem fala, e nao Coutinho.Uma crise como a atual provocara mudancas profundas e duradouras na economia. Alguns modelos de negocios, muito baseados na aglomeracao humana, podem ficar inviabilizados por anos.Em outras palavras, e inevitavel (e necessario, pensando em termos do bem estar de longo prazo a sociedade) que muitas empresas quebrem e deixem de existir.Querer que o Estado, o sistema bancario ou seja quem for neutralizem 100% das consequencias negativas da pandemia e nao so inviavel, como autodestrutivo.Para ficar no exemplo de Coutinho, ha empresas que ficarao insolventes na crise, e deixariam de existir em condicoes normais de temperatura e pressao, mas que, pos-crise, ainda seriam operacionalmente viaveis. Essas faz sentido salvar.Mas ha aquelas que nao so ficarao insolventes, como nao serao viaveis operacionalmente num horizonte de medio prazo. Jogar dinheiro publico nessas empresas e desperdicio, jogar capital bancario e temerario.Ninguem tem bola de cristal para distinguir com 100% de certeza o primeiro do segundo tipo de empresa.Mas e da natureza das coisas humanas tomar decisoes dificeis, incertas, imprecisas, que as vezes se revelarao erradas. Por se tratar do seu oficio cotidiano, bancos estao mais aptos a essa tarefa do que o governo.Fernando Dantas e colunista do Broadcast (fernando.dantas@estadao.com)Esta coluna foi publicada pelo Broadcast em 21/5/2020, quinta-feira."}