{"title": "  A visivel luz de Gregorio Duvivier  ", "text": "Rodrigo Fonseca - #FiqueEmCasaVer um ze pereira como Gregorio Duvivier em cena, diante de toda a sua luta contra a falencia moral brasileira, no programa \"Greg News\", da HBO, sempre da uma dose de extra de animo a resiliencia nacional. Mais animador ainda e ver o ator e escritor, mais conhecido por suas proficiencias comicas, arriscando-se pelas veredas do melodrama em \"A Vida Invisivel\", de Karim Ainouz, que estreia na televisao no domingo, no Canal Brasil, as 23h10. A exibicao da adeus a mostra que a emissora dedicou a perolas do Festival de Cannes. Ha um ano, esta producao da RT Features, pilotada por Karim, a partir do livro \"A Vida Invisivel de Euridice Gusmao\", de Martha Batalha, atropelou a Croisette, de onde saiu com o Premio Un Certain Regard. Na trama, a pianista Euridice (Carol Duarte) passa decadas em busca de sua irma, Guida (Julia Stockler), que foi expulsa de sua casa por seu pai, num gesto de machismo. Euridice se casa com Antenor (papel de Gregorio), que parece reproduzir o modelo sexista a sua volta. E um dos melhores desempenhos do astro nas telas.\"O filme e sobre as mulheres e faco um homem nesse universo. Acho que o primeiro objetivo e nao achar que o filme e sobre o meu personagem. Ele esta ali, mas a minha funcao, sem tentar defende-lo, e tentar encher ele de carne e osso. Nao fazer um estereotipo, e algo de que o Karim sempre fugiu. Ele nao e um vilao, e um sujeito fraco e fragil\", disse Gregorio ao P de Pop. \"Para mim, o desafio sempre foi encarna-lo e acho que uma das maneiras de fazer isso e botar amor e paixao nele. Nao acho que isso justifique, mas, ao mesmo tempo, torna ele compreensivel e humano. Eu sempre tive esse mote. Falar dos meus avos, por exemplo. Eles eram pessimos maridos, mas otimos avos. Essa contradicao habita as pessoas e ao fazer um personagem o ator deve lembrar disso. Ele nao e apenas um marido abusivo, mas ele tem mil facetas. Isso nao torna ele menos abusivo, mas torna ele mais multifacetado e humano\"."}