{"title": "  Os 10 casos mais urgentes de crimes e ameacas contra jornalistas no mundo  'Estadao' publica mensalmente lista em parceria com a 'One Free Press Coalition'; confira as ocorrencias denunciadas em dezembro ", "text": "O Estadao faz parte da One Free Press Coalition, iniciativa entre jornais e veiculos de comunicacao do mundo todo para denunciar crimes e ameacas contra jornalistas. A missao e usar as vozes coletivas de seus membros, que alcancam mais de 1 bilhao de pessoas, para defender os jornalistas que estao sendo atacados por buscar a verdade. Alem do Estadao, fazem parte da One Free Press Coalition importantes veiculos internacionais como os jornais Financial Times, The Boston Globe, Corriere della Sera, Suddeutsche Zeitung, Le Temps e De Standaard; os portais HuffPost, EURACTIV e Yahoo News; as revistas Forbes, Fortune, Time e Republik, as agencias de noticias The Associated Press e Reuters; e as emissoras de televisao CNN Money Switzerland e Deutsche Welle. Confira os 10 casos mais urgentes de crimes e ameacas contra jornalistas no mundo destacados pela coalizao no mes de dezembro: Jornalista senior especialmente vulneravel ao coronavirus na prisao. Ahmet Altan, 70, passou mais de 1.500 dias atras das grades e, de acordo com seu advogado, esta cercado por tres celas com possiveis infectados por covid-19. Ex-editor-chefe do jornal Taraf, Altan esta detido desde setembro de 2016. Em 2018, um tribunal condenou o jornalista a prisao perpetua. Em 2019, a pena mudou para 10 anos e meio. O novo julgamento o condenou por \"ajudar uma organizacao [terrorista] sem ser um membro\" durante a tentativa fracassada de golpe na Turquia e o expurgo em 2016. Taticas impedem a libertacao de jornalista egipcio preso Em dezembro deste ano, Mohamed Hussein Gomaa tera passado quatro anos atras das grades - o mais longo periodo de detencao preventiva de qualquer jornalista egipcio que atualmente aguarda audiencia. Gomaa trabalhou com a Al-Jazeera, contribuindo inclusive para um documentario sobre o alistamento militar no Egito. Funcionarios do governo o prenderam em 2016 e afirmaram que o material era falso e tinha objetivo de \"espalhar o caos\". Gomaa deveria passar para liberdade condicional em meados de 2019, mas sua detencao foi repetidamente prorrogada. Seu colega Mohamad Ibrahim tambem esta suportando esta \"politica de porta giratoria\", onde novas acusacoes sao feitas para manter individuos em prisao preventiva, apesar das ordens de libertacao do tribunal criminal. Teera condena jornalista a prisao para silenciar reportagens sobre o governo. O jornalista freelance Mohammad Mosaed foi preso em 2019 por causa de uma postagem no Twitter, depois liberado no inicio de 2020, apenas para ser preso novamente em fevereiro e condenado a quase cinco anos de prisao. Por causa do tuite, feito durante o bloqueio da internet no Ira no ano passado, e por criticas ao governo neste ano, as acusacoes da Mosaed incluem \"conluio contra seguranca nacional\" e \"propagacao de propaganda contra o sistema\". Sua sentenca inclui dois anos proibicao de atividades relacionadas ao jornalismo e uma proibicao de dois anos de usar todos os dispositivos de comunicacao. Jornalista enfrentando negligencia medica e condicoes carcerarias desumanas. A reporter freelance Solafa Magdy sofreu negligencia medica deliberada e esta em condicoes carcerarias desumanas, em alto risco de contrair covid-19, como o jornalista egipcio Mohamed Monir, que morreu de o coronavirus neste verao, enquanto estava em prisao preventiva. Magdy foi presa em novembro de 2019 por sua cobertura de imigracao e direitos humanos no Cairo.  Jornalista independente preso por reportagem sobre coronavirus, agora em greve de fome. Desde o inicio de fevereiro, a jornalista independente Zhang Zhan vinha fazendo reportagens sobre Wuhan e criticando medidas adotadas pelo governo para conter o coronavirus. Ela desapareceu em 14 de maio. No dia seguinte, agentes de seguranca emitiram um aviso informando que Zhang havia sido presa por \"provocar brigas e problemas\". Seu ex-advogado renunciou ao caso em outubro devido a pressao e disse que Zhang esta em greve de fome ha seis meses, com ela tres companheiros de cela se revezando para alimenta-la.  Jornalista lutando para encontrar trabalho enquanto enfrenta processo por comentarios no Facebook. A jornalista Wan Noor Hayati Wan Alias   esta enfrentando processo legal por tres comentarios que postou no Facebook sobre o surto de covid-19. Citando \"causar medo ou alarme publico\", o governo da Malasia tenta estabelecer uma pena maxima de dois anos de prisao por cada postagem individual. Hayati, que ja havia trabalhado para o diario malaio Berita Harian e para o jornal ingles New Straits Times, perdeu o emprego devido a prisao e esta lutando para se sustentar como freelancer. Jornalista que entrou e saiu da prisao por denunciar corrupcao, pagando fianca duas vezes. O premiado jornalista Hopewell Chin'ono foi preso antes de um protesto nacional anticorrupcao e acusado de incitamento, apos escrever sobre uma suspeita de fraude envolvendo o Ministerio da Saude que levou a prisao e demissao do responsavel pela pasta. Apos 45 dias em detencao preventiva em uma prisao de seguranca maxima, Chin'ono foi libertado sob fianca em setembro e, em seguida, preso novamente em sua casa em novembro, originalmente por desacato ao tribunal, mas posteriormente acusado de obstrucao da justica por um tuite.. Ele originalmente teve sua fianca negada e depois foi liberado em 20 de novembro. Os  promotores alegaram que Chin'ono obstruiu a justica por \"colocar em risco a integridade\" de procedimentos legais contra ele no caso de incitamento, bem como um caso contra um parente do presidente Emmerson Mnangagwa. Jornalista impedida de cobrir a pandemia no Brasil. Em 2 de novembro, um grupo de cerca de nove homens e mulheres nao identificados assediou e ameacou a jornalista Barbara Barbosa, o cinegrafista Renato Soder e funcionarios da NSC TV de Florianopolis enquanto a equipe reportava sobre o descumprimento de medidas contra covid-19 na area. Barbosa disse que ela recebeu mensagens hostis no Instagram depois que o incidente foi relatado pela midia local. . Jornalista considerado culpado por reportar sobre o coronavirus e condenado a pagar multa. Em 11 de novembro, Aleksandr Pichugin foi considerado culpado de \"disseminar informacoes falsas que representam uma ameaca a vida e a saude dos cidadaos\" e condenado a pagar uma multa de US$ 3.920. O caso foi originado apos o jornalista faze rum comentario politico e satirico em um canal do Telegram, criticando a Igreja Ortodoxa Russa por nao tomar medidas de seguranca para proteger os fieis da covid-19. Acusacoes contra jornalista experiente ameacam prorrogacao da pena de prisao. Um ativista de direitos humanos e colunista do site de noticias Newsclick, Gautam Navlakha esta preso desde abril e enfrenta acusacoes por supostas ligacoes com militantes maoistas e por supostamente fazer parte de uma conspiracao para assassinar o premie Narendra Modi. Ele tem escrito com frequencia sobre questoes relacionadas a Caxemira e ao separatismo maioista. Navlakha, que tem 60 anos, afirma sua inocencia. Ele disse temer a exposicao ao coronavirus enquanto esta na prisao."}