{"title": "  Rodeado por militares, Teich diz que e 'o lider de um grupo'  Ministro da Saude negou que nomeacao de militares para a pasta seja interferencia do governo ", "text": " BRASILIA - O ministro da Saude, Nelson Teich, afirmou que a nomeacao de militares para atuarem diretamente na cupula do Ministerio da Saude nao significa uma interferencia direta do governo na pasta, mas uma resposta a necessidade de execucao de trabalho em curto espaco de tempo e de forma organizada.  Militares ganham cargos estrategicos e aumentam dominio do Ministerio da Saude\"Eu sou o lider de um grupo que e composto por varios secretarios. Meu papel e de lideranca e de execucao. Essa e a minha parte\", disse Teich. Foi um gesto de autodefesa. Apenas na gestao Teich, ao menos dez militares ja receberam ou devem ganhar cargos na pasta. Como informou o Estado nesta quarta-feira, 6, a equipe de Teich no ministerio tem recebido nomes indicados pela ala militar para cargos estrategicos. As mudancas ja comecaram e vao se estender pelos proximos dias. Secretarios estaduais e gestores do SUS estao chamando de \"tutela\" do Palacio do Planalto e da area militar, que ja tem o secretario executivo, o general Eduardo Pazuello, \"numero 2\" na hierarquia da pasta.  \"O secretario-executivo tem o papel de fazer as coisas acontecerem. Existem projetos, metas, acoes e ele vai fazer com que isso aconteca da forma mais eficiente possivel. Hoje um dos grandes problemas que a gente tem e velocidade, eficiencia\", justificou Teich. \"A vinda dos militares... O general Pazuello tem uma historia de ter feito coisas grandes em execucao, de fazer acontecer de forma rapida. A razao de ele estar ao meu lado nao e porque ele e militar, e porque ele e competente nisso, e eficiente e tem um historico de entrega.\" Nelson Teich disse que e preciso \"evitar essa polarizacao se e um governo de militar ou nao\" e admitiu que mais nomeacoes de militares ocorrerao. \"Os militares tem competencias que sao muito importantes, o planejamento do trabalho em equipe, uma coisa organizada, isso e importantissimo\", comentou. \"Em relacao as pessoas que trabalham com ele (Pazuello), ele vai escolher. E a equipe que ele esta acostumado a trabalhar sao pessoas que ele conhece, que ele convive e sao militares. Ele, naturalmente, vai trazer essas pessoas. E uma questao de eficiencia e de ter que entregar rapido.\" Ao anunciar o ministro, o presidente Jair Bolsonaro chegou dizer que daria liberdade para o medico escolher parte da equipe, mas reconheceu que tambem indicaria nomes. \"Ele vai nomear boas pessoas, eu vou indicar algumas pessoas tambem, porque e um ministerio muito grande. Foram sugeridos nomes sim, para comecar a formar um ministerio que siga a orientacao do presidente de ver o problema como um todo e nao uma questao no particular\", afirmou o presidente em 16 de abril."}