{"title": "  Rolando troca a cupula da PF, mas mantem delegado que ministro do STF blindou  Novo diretor-geral da Policia Federal promoveu macica substituicao nos cargos estrategicos da corporacao, mas manteve Igor Romario de Paula, chefe do Combate ao Crime Organizado que Alexandre de Moraes determinou que permaneca na conducao do inquerito das 'Fake News' ", "text": "O novo diretor-geral da Policia Federal, Rolando Alexandre de Souza, mudou quase toda a cupula da corporacao nesta quarta-feira, 6, em seu segundo dia no cargo, mas manteve Igor Romario de Souza no comando da Diretoria de Combate ao Crime Organizado.O delegado foi 'blindado' por ordem do ministro Alexandre de Moraes, do Supremo Tribunal Federal, apos as revelacoes do ex-ministro Sergio Moro sobre tentativa de 'interferencia politica' de Bolsonaro na corporacao.Novo diretor da PF muda chefe no Rio, area que interessa a Bolsonaro e filhosMoraes determinou que o delegado fosse mantido nas investigacoes sobre 'fake news' e financiamento de atos antidemocraticos, cujos inqueritos estao sob sua relatoria.Nas mudancas promovidas por Rolando, Romario de Paula permaneceu no comando da Diretoria de Combate ao Crime Organizado, orgao a qual esta atrelado o Servico de Inqueritos Especiais que conduz investigacoes de competencias do Supremo.O delegado Igor Romario de Paula. Foto: Cleia Viana / Agencia CamaraAs demais mudancas promovidas por Rolando incluem o deslocamento do ex-superintendente do Rio de Janeiro, Carlos Henrique de Oliveira, que se torna o 'numero dois' da PF ao assumir a direcao executiva. A nomeacao do delegado foi vista como 'estrategica' para mudar o comando da Policia Federal fluminense, foco de interesse da familia Bolsonaro. O governo, inclusive, devera explicar as razoes para a troca de comando perante a Justica.Oliveira tambem sera ouvido no inquerito que apura as acusacoes do ex-ministro Sergio Moro contra Bolsonaro - o delegado e personagem de atrito entre o ex-ministro e o presidente sobre mudancas na chefia da superintendencia do Rio de Janeiro, em agosto do ano passado.Outra mudanca de comando regional sera realizada no Rio Grande do Sul, com a promocao do delegado Alexandre Isbarrola para a chefia da Diretoria de Inteligencia da PF. Ele era o superintendente regional da corporacao no sul do Pais.A diretoria Tecnico-Cientifica ficara com o perito federal Alan de Oliveira Lopes, que deixa o cargo de assessor especial do Ministerio da Infraestrutura - posto que ocupava desde 2019. Lopes foi o responsavel pela pericia na pista de pouso e decolagem do Aeroporto de Congonhas apos o acidente do voo 3054 da TAM, em 2007. Ele e professor da Academia Nacional de Policia.A Corregedoria-Geral ficara a cargo de Joao Vianey Xavier Filho, a Diretoria de Administracao e Logistica Policial sera dirigida por Andre Viana Andrade.Sob comando da Diretoria de Gestao de Pessoal ficara a ex-superintendente do Tocantins, delegada Cecilia Franco, que deixara o comando da regional.A Diretoria de Tecnologia da Informacao e Inovacao permanece com Willian Marcel Murad."}