{"title": "  Em segundo recorde consecutivo, Brasil registra 615 mortes por coronavirus nas ultimas 24 horas  Sao 10.503 novos casos da doenca registrados de ontem para hoje; informacoes sao do Ministerio da Saude ", "text": "  BRASILIA - O Brasil registrou 615 mortes decorrentes do novo coronavirus nas ultimas 24 horas, segundo atualizacao feita pelo Ministerio da Saude nesta quarta-feira, 6. O numero superou o recorde de 600 mortes em um dia, que foi registrado ontem, e o total oficial de vitimas do novo coronavirus no Brasil subiu de 7.921 para 8.536.Acompanhe noticias do coronavirus em tempo real O numero oficial de casos confirmados da covid-19 no Pais passou de 114.715 para 125.218, sendo 10.503 novos casos registrados entre ontem e hoje.  Com a escalada de mortes por covid-19 no Pais, o ministro da Saude Nelson Teich admitiu, pela primeira vez, que a adocao de medidas de fechamento total (lockdown) de cidades, com manutencao apenas de servicos essenciais, deve ser adotada em determinados casos. Em coletiva de imprensa na terca, o secretario de vigilancia em saude do Ministerio da Saude, Wanderson de Oliveira, disse que ainda nao ha informacoes disponiveis para afirmar quando, efetivamente, ocorrera o pico dos casos de contaminacao e mortes pela covid-19 nos cinco Estados mais afetados pela doenca no Pais:  Sao Paulo, Rio de Janeiro, Ceara, Pernambuco e Amazonas. Em meio a incerteza e na tentativa de conter o avanco do virus e das mortes, governadores e prefeitos ja apostam em medidas mais restritivas e endurecem as regras de isolamento social. O Para decretou lockdown em Belem e mais nove cidades a partir de amanha, mesma medida que passou a vigorar ontem em Sao Luis. No Ceara, o governo estendeu a quarentena e anunciou normas mais rigidas para Fortaleza.  Ja o governador do Rio de Janeiro, Wilson Witzel (PSC), anunciou na terca que vai aumentar a fiscalizacao para punir quem esta descumprindo as medidas de isolamento social. A ordem e que a Policia Militar feche estabelecimentos que estejam abertos sem autorizacao ou permitindo aglomeracoes. Pessoas flagradas em aglomeracoes serao levadas para delegacias e autuadas pelo crime de desobediencia. Em Sao Paulo, um decreto torna obrigatorio o uso de mascaras em todos os locais publicos do Estado a partir de quinta-feira, 7, e preve multa que vai variar de R$ 276 a R$ 276 mil para pessoas fisicas e estabelecimentos  que descumprirem a regra, alem de detencao por ate um ano. Na capital, o prefeito Bruno Covas (PSDB) decretou na terca-feira, 5, diversas medidas, como a obrigacao da reserva de horario exclusivo para atendimento a idosos em bancos e comercios, a atribuicao a Policia Militar e a agentes sanitarios de fiscalizar o uso obrigatorio de mascaras e a elaboracao de criterios para pacientes prioritarios de UTI no caso de falta de leitos.  "}