{"title": "  Associacao Brasileira de Imprensa envia pedido de impeachment de Bolsonaro a Camara  Texto alega que presidente praticou crimes de responsabilidade e atentados a saude publica no combate ao novo coronavirus ", "text": "A Associacao Brasileira de Imprensa (ABI) encaminhou pedido de impeachment de Jair Bolsonaro ao presidente da Camara dos Deputados, Rodrigo Maia, nesta quarta-feira, 6. O texto alega pratica de crimes de responsabilidade e atentados a saude publica no combate ao novo coronavirus. Ao lado da Ordem dos Advogados do Brasil (OAB), a ABI foi responsavel pelo pedido de impeachment do ex-presidente Fernando Collor de Mello, em 1992. O texto foi assinado por Barbosa Lima Sobrinho, entao presidente da ABI, e Marcelo Lavenere, da OAB. Veja perguntas e respostas sobre o depoimento de Moro e qual seu impacto para BolsonaroNa denuncia-crime encaminhada a Camara, as entidades pedem instauracao de processo criminal contra Bolsonaro e alegam que o presidente cometeu crime de responsabilidade ao participar de uma manifestacao publica, no dia 19 de abril, que pedia intervencao militar no Congresso e no Supremo Tribunal Federal (STF). Segundo o texto, ao incitar militares contra os poderes constituidos, \"Bolsonaro, inequivocamente, incitou a desobediencia a lei e infracao a disciplina, que, em se tratando de servidores publicos militares, e mais exigida nos termos da ordem juridica\", afirma o documento. As denuncia feitas pelo ex-ministro da Justica Sergio Moro tambem sao objeto do pedido. \"A requisicao de acesso aos relatorios sigilosos da PF, alem de se constituir em contrariedade a principio constitucional elencado em disposicao da Constituicao (art. 37, caput), notadamente da legalidade, impessoalidade e moralidade, tipifica modo de proceder incompativel com a dignidade, a honra e o decoro do cargo de Presidente da Republica.\" A conduta contraria as recomendacoes sanitarias a orgaos competentes da saude, objeto de diversos pedidos de impeachment do presidente, tambem sao colocados no pedido como passivel de crime de responsabilidade.  Antes mesmo da nova crise do governo protagonizada pelo entao ministro da Justica Sergio Moro, Bolsonaro ja era campeao de pedidos de impeachment. Em quase 16 meses de governo, 31 representacoes para tirar Bolsonaro do cargo foram protocoladas e, deste total, 24 chegaram antes do dia em que Moro provocou um terremoto politico."}