{"title": "  Quinze criancas estao hospitalizadas com uma doenca misteriosa, provavelmente relacionada a covid-19  Elas apresentam sintomas associados ao choque toxico ou a doenca de Kawasaki, um mal raro nas criancas que produz inflamacao dos vasos sanguineos ", "text": "Quinze criancas, varias com o novo coronavirus, foram hospitalizadas recentemente em Nova York com uma misteriosa sindrome que os medicos  ainda nao conseguem compreender completamente, mas que tambem foi encontrada em varios paises europeus, informaram na noite de segunda-feira funcionarios da saude. Muitas destas criancas, entre os 2 e os 15 anos, apresentam sintomas associados ao choque toxico ou a doenca de Kawasaki, um mal raro nas criancas que produz inflamacao dos vasos sanguineos, inclusive nas coronarias, explicou  o departamento de Saude da prefeitura. AO VIVO - Acompanhe as noticias do coronavirus em tempo realNenhum dos pacientes de Nova York com esta sindrome morreu, de acordo com um boletim oficial, que descreve a doenca como uma \"sindrome inflamatoria em sistemas multiplos possivelmente associada a covid-19\". Na noite de segunda, o comissario de Saude do Estado, Howard A. Zucker, informou que autoridades do governo estadual estavam tambem investigando a sindrome inexplicavel. A sindrome recebeu atencao especial nas ultimas semanas em casos que comecaram a aparecer nos paises europeus gravemente atingido pelo coronavirus. \"Ha descricoes recentes de criancas de alguns paises europeus que tiveram esta sindrome inflamatoria, semelhante a de Kawasaki, mas que parece muito rara\", afirmou Maria Van Kerkhove, cientista da Organizacao Mundial da Saude, em um breve comunicado na semana passada. Nao foi apurado de imediato se as criancas de outras partes dos EUA chegaram a contrair a doenca. A cidade de Nova York vem sendo o centro da pandemia. A covid-19, doenca causada pelo novo coronavirus, em geral e muito mais perigosa para as pessoas idosas e para as que tem comorbidade. As criancas tem menos probabilidade de adoecer gravemente do que os adultos. Mas algumas adoecem. Em Nova York, seis criancas morreram de covid-19, segundo dados do departamento de Saude. Ha varios dias circulam em Nova York relatos de criancas com a sindrome que permanece inexplicavel, mas na segunda-feira foi a primeira vez em que as autoridades alertaram em um informe que os medicos devem ficar atentos a possiveis pacientes com a doenca. Segundo o boletim, a maioria das 15 criancas teve febre e muitas tiveram erupcao cutanea, vomitos ou diarreia. Cinco delas, hospitalizadas, precisaram de ventilador mecanico para ajuda-las a respirar, e a maioria das 15 \"precisou de suporte para a pressao sanguinea\". \"O espectro geral da doenca ainda e desconhecido\", afirmou o boletim. Dos 15 pacientes, a maioria testou positivo para o novo coronavirus ou e provavel que estivesse previamente infectada, mostraram os testes de anticorpos. A comissaria da Saude, Oxiris Barbot, disse em um informe: \"Embora a relacao desta sindrome com a covid-19 ainda nao tenha sido definida, e nem todos estes casos tenham testado positivo para a covid-19 pelo teste do DNA ou pelo sorologico, a natureza clinica do virus e tal que estamos pedindo a todo o pessoal medico que entre imediatamente em contato conosco se vir pacientes que atendem aos criterios destacados\". \"E aos pais\", ela acrescentou, \"pedimos que se os seus filhos apresentarem sintomas como febre, irritacao cutanea, dores abdominais ou vomitos, chamem o medico imediatamente\". A conjuntivite, ou inflamacao dos olhos, e nodulos linfaticos inchados sao outros sintomas da doenca de Kawasaki. O departamento de Saude identificou os 15 pacientes contatando as unidades pediatricas de terapia intensiva dos hospitais da cidade, nos ultimos dias. \"A esta altura, so e possivel reconhecer os casos graves\", afirmou o boletim. Os 15 pacientes foram hospitalizados a partir do dia 17 de abril. A WNBC-TV noticiou anteriormente que o Hospital Infantil Mount Sinai Kravis trata de pacientes que estariam com a sindrome - e que alguns apresentaram problemas cardiacos e pressao baixa. Zucker, o comissario da Saude do Estado, foi indagado na semana passada, a respeito de relatos de choque toxico em pacientes mais jovens. Ele respondeu que as autoridades estao cientes de que o virus ataca orgaos diferentes, inclusive o revestimento interno dos vasos sanguineos, o que, na opiniao de alguns medicos, poderia contribuir para a formacao de coagulos sanguineos em alguns pacientes de covid-19. \"O que estamos vendo e que certas criancas podem ter uma inflamacao destes vasos sanguineos e estao desenvolvendo uma sindrome semelhante ao choque toxico\", afirmou, acrescentando que falou com diversos diretores de hospitais sobre um pequeno numero de casos. Na noite de segunda, Zucker relatou que profissionais de saude estavam a par de varios casos desta sindrome em hospitais de Nova York, e que estava em contato com autoridades medicas de todo o Estado a este respeito. Zucker disse que o departamento estadual de saude procura tambem possiveis casos de doenca de Kawasaki em criancas e adolescentes na Europa, que foram tema de uma teleconferencia internacional no fim de semana passado. \"Ate o momento, pelo que e possivel depreender, trata-se de uma rara complicacao apresentada pela populacao pediatrica que eles supoem estar vinculada a covid-19,\" disse Zucker. E continuou: \"Estamos acompanhando muito atentamente estes casos\". Os pediatras de varios paises europeus, como Italia, Gra-Bretanha, Franca e Espanha relataram dezenas de casos de criancas que apresentaram o mesmo tipo de sintomas. Nao foi registrada nenhuma morte, e embora muitas destas criancas tenham testado positivo para o novo coronavirus, outras nao testaram. Na cidade de Bergamo, no norte da Italia, o epicentro da crise, um hospital registrou 20 casos somente em abril. Em quatro hospitais de Paris, 20 criancas foram hospitalizadas  com inflamacao do musculo cardiaco, e na Gra-Bretanha, mais de dez criancas com estes sintomas necessitaram de cuidados intensivos. A Espanha registrou dezenas de casos em todo o pais, e a Suica e a Belgica alguns. Os pediatras instaram as familias cujos filhos estiverem com febre, irritacao cutanea ou dores de estomago a chamar um medico imediatamente. Alguns afirmaram temer que os pais nao levem os filhos para o hospital por causa da pandemia. Como estes paises estao estudando a possibilidade de reabrir as escolas, os especialistas da area de saude observaram que o pequeno numero destes casos inusitados talvez nao impeca as autoridades de faze-lo. / TRADUCAO DE ANNA CAPOVILLA"}