{"title": "  Com tratamento em casa, Gilberto e Miguel se recuperam de lesoes no Fluminense  Os dois jogadores sofreram lesoes musculares na coxa antes da parada no futebol ", "text": "O Fluminense comunicou nesta quarta-feira que dois dos tres jogadores que estavam lesionados antes do periodo de paralisacoes das competicoes estao recuperados. Sao os casos do lateral-direito Gilberto e do meia-atacante Miguel, que realizaram tratamento em casa, sendo monitorados pelo departamento medico do clube. Gilberto e Miguel tinham lesoes musculares na coxa. O coordenador da fisioterapia do Fluminense, Nilton Petrone, explicou como se deu o tratamento e afirmou que os jogadores podem treinar sem restricoes. Ferj libera clubes para voltarem a treinar nos CTs, mas autoridades do Rio vetam\"Eles ja tinham sido orientados, entao ja sabiam os procedimentos de evolucao do trabalho. Ja haviam comecado os trabalhos conosco antes da pausa. Eles levaram equipamentos do clube para casa e ficamos remotamente orientando eles. A gente estava disponivel para conversar com eles a qualquer hora que precisassem. Entao, Gilberto e Miguel fizeram todos os protocolos estabelecidos, se recuperaram ainda a tempo de fazer o treinamento remoto que iniciamos antes das ferias, porque eles ja estavam na fase final da recuperacao. Entao, quando retornaram agora, voltaram normal. Eles ja tinham feito o protocolo da transicao com a preparacao fisica\", afirmou. O zagueiro Frazan segue me tratamento, afinal, o seu problema era bem mais grave - ele se recupera de uma cirurgia no joelho direito, realizada na pre-temporada. No entanto, ha a possibilidade de o defensor realizar trabalhos de transicao quando o Fluminense retomar as atividades no seu CT - nesse momento, as atividades sao remotas. \"No caso do Frazan, que fez uma cirurgia de joelho, ele ja esta com movimento de extensao e flexao do joelho praticamente normais, ja comecou a fazer os trabalhos de forca e a fazer bicicleta. Entao, acreditamos que quando voltarmos aos treinos, ele estara entregue a preparacao fisica para fazer a transicao\", concluiu o fisioterapeuta."}