{"title": "  Deteccao de coronavirus na Franca no fim de 2019 faz OMS investigar rota inicial do surto no planeta  Analises apontam que pescador que nao havia feito viagens ao exterior em mais de um ano estava com covid-19 em dezembro ", "text": " Um estudo conduzido por uma equipe de medicos franceses pode alterar profundamente o que se sabe sobre a transmissao do novo coronavirus na Europa. Isso porque analises de exames realizados ainda no fim do ano passado apontaram que em dezembro um pescador - que nao fizera nenhuma viagem ao exterior em mais de um ano - estava com covid-19. Oficialmente, autoridades francesas consideram que a doenca foi diagnosticada no pais pela primeira vez um mes depois. Na China, estima-se que o novo coronavirus comecou a circular no fim do ano passado - o primeiro alerta sobre a doenca foi recebido pela Organizacao Mundial de Saude (OMS) em 31 de dezembro. https://brasil.estadao.com.br/ao-vivo/coronavirus-no-brasil\"A identificacao do primeiro paciente infectado e de grande interesse epidemiologico, pois altera drasticamente nosso conhecimento sobre a SARS-COV-2 e sua disseminacao no pais (Franca). Alem disso, a ausencia de um vinculo com a China e a falta de viagens recentes sugerem que a doenca ja estava se espalhando entre a populacao francesa no final de dezembro de 2019\", diz trecho de artigo publicado na plataforma ScienceDirect. O estudo e liderado pelo medico frances Yves Cohen, que junto com outros profissionais revisou os exames de 14 entre 58 pacientes que foram internados em UTIs da Franca entre 2 de dezembro de 2019 e 16 de janeiro de 2020, com diagnostico semelhante ao de terem contraido influenza. Os novos exames, contudo, apontaram que um paciente de 42 anos estava na verdade com o novo coronavirus. O paciente foi identificado pela rede inglesa BBC como sendo Amirouche Hammar, um argelino que mora na Franca. Ele se apresentou a emergencia de um hospital proximo a Paris em 27 de dezembro, e ficou dois dias na UTI com tosse seca, febre e dificuldade para respirar.  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   A conclusao do estudo conduzido por Cohen fez com que a Organizacao Mundial da Saude (OMS) pedisse na terca-feira, 5, que outros paises revisem exames de pacientes diagnosticados com pneumonia nos dois ultimos meses de 2019. O estudo de Cohen ressalta a importancia da realizacao de novas analises. \"Como esses resultados alteram nossa compreensao da dinamica da epidemia, isso tambem significa que varios modelos usados para prever a evolucao e os resultados da propagacao do SARS-COV-2 podem ser baseados em dados tendenciosos e precisam ser ajustados ao perfil real da epidemia\", diz o artigo. Impacto. Ao Estado, dois pesquisadores da Universidade Federal de Juiz de Fora (UFJF) analisaram possiveis impactos de um novo marco do inicio da disseminacao do coronavirus. Ambos apontam que isso nao necessariamente teria impacto na curva de contaminacao - o crescimento seria parecido -, mas poderia ter antecipado politicas para evitar o contagio. \"Quando se gera um alerta, normalmente ele ja e tardio, ja se tem muitos casos. Entao, era esperado que os casos ja vinham acontecendo ha muito tempo\", considera Rodrigo Daniel de Souza, infectologista do Hospital Universitario da UFJF e membro do comite de monitoramento e orientacao de condutas sobre o novo coronavirus da universidade. O pesquisador, contudo, concorda com a orientacao da OMS. \"O ideal e que todos os paises que tenham amostras de secrecao respiratoria, de casos de pneumonia de novembro e dezembro do ano passado, testar essas amostras. Isso mostraria bem claro que talvez aquele conceito de so considerar que pessoas que viajaram naquele periodo (podiam estar infectadas) era equivocado. Isso pode ser servir de alarme para aquelas cidades que hoje acham que estao protegidas, mas que talvez ja tenham alguns casos.\" A possibilidade de erros na conducao de politicas publicas tambem e vista pelo pesquisador Rodrigo Weber, especialista em Modelagem Computacional e que estuda a disseminacao do virus. \"Com relacao a curva epidemica, ou seja, como esta sendo a evolucao da doenca no pais, essa informacao (primeiro caso) nao me parece essencial. O grande impacto esta no atraso da resposta do governo, em termos de politicas de isolamento social e adequacao da infra-estrutura de saude do pais\", avalia. \"Nao afeta muito o futuro da dinamica da doenca, mas e claro que se este possivel paciente com coronavirus tivesse sido identificado mais cedo, o pais teria tido mais tempo para se preparar contra a pandemia.\" Receba no seu e-mail as principais noticias do dia sobre o coronavirus "}