{"title": "  Coreia do Sul diz que Kim Jong-un nao passou por cirurgia e desapareceu por medo do coronavirus  Especulacoes sobre estado de saude do lider norte-coreano surgiram apos ausencia nas celebracoes do feriado nacional de 15 abril ", "text": "TOQUIO - A agencia de espionagem da Coreia do Sul disse a parlamentares nesta quarta-feira, 6, que nao acredita que o lider norte-coreano Kim Jong-un tenha passado por uma cirurgia cardiaca no mes passado e determinou que sua ausencia de tres semanas provavelmente estava ligada a temores pela pandemia de coronavirus. Autoridades do Servico Nacional de Inteligencia disseram a um comite parlamentar que os relatos de cirurgia cardiaca, originalmente publicados pelo site sul-coreano Daily NK e depois amplificados pela midia ocidental, eram \"infundados\". Kim Jong-un faz primeira aparicao publica em quase 3 semanas, segundo agencia norte-coreana\"Ele normalmente desempenhava suas funcoes quando estava fora dos olhos do publico\", disse Kim Byung-kee, do Partido Democrata, no poder, descrevendo os relatorios de inteligencia em um briefing com reporteres. As especulacoes sobre a saude de Kim surgiram depois que ele nao compareceu a uma cerimonia em homenagem ao aniversario de seu avo, fundador do regime, em 15 de abril.  Os rumores de sua morte foram dissipados quando Kim reapareceu na midia estatal no ultimo sabado, 2, com extensas imagens dele abrindo uma fabrica de fertilizantes no dia anterior, diante de uma multidao aplaudindo, todos usando mascaras. Autoridades nos Estados Unidos e na Coreia do Sul, falando sob condicao de anonimato para discutir informacoes confidenciais, disseram que Kim se retirou para um resort de praia em Wonsan, na costa leste do pais, depois de descobrir em meados de abril que subordinados em sua vizinhanca haviam relatado febres. O hiato nao foi a primeira ausencia de Kim aos olhos do publico este ano. Ele ficou em silencio por tres semanas entre o final de janeiro e fevereiro e nao foi visto na midia estatal por mais 13 dias entre meados e final de fevereiro. Kim Byung-kee disse que o lider norte-coreano fez apenas 17 aparicoes publicas este ano, em comparacao com uma media de 50 no mesmo periodo nos anos anteriores, dado que o NIS associou a um possivel surto de coronavirus na Coreia do Norte. O NIS disse que o virus poderia ter entrado no pais pela China antes que a fronteira entre os dois paises fosse fechada no final de janeiro. \"Nao se pode descartar que houve um surto na Coreia do Norte\", disse Kim Byung-kee. \"Kim Jong-un se concentrou na consolidacao de assuntos internos, como forcas militares e reunioes entre partidos e estados, e as preocupacoes com o virus da gripe tem limitado ainda mais sua atividade publica.\" O NIS disse que o fechamento prolongado da fronteira aumentou as dificuldades economicas do povo norte-coreano e elevou temporariamente o preco de importacoes de itens como especiarias e acucar, bem como a taxa de cambio do dolar em relacao a moeda local. Isso, por sua vez, causou um surto de panico entre os moradores de Pyongyang, afirmou, o que forneceu mais combustivel para o boato sobre a saude do ditador. Desde entao, as autoridades reprimiram o acumulo e aumentaram as importacoes emergenciais de alimentos, permitindo que os precos se estabilizassem, disse o NIS. Enquanto isso, nao ha sinal de desaceleracao nos esforcos da Coreia do Norte para melhorar sua capacidade de defesa antimisseis, com testes de armas continuando em ritmo acelerado este ano. O Centro de Estudos Estrategicos e Internacionais divulgou imagens de satelite na terca-feira, 5, que mostram uma nova instalacao perto do Aeroporto Internacional de Pyongyang Sunan. Um edificio dentro da instalacao e grande o suficiente para acomodar um missil balistico intercontinental Hwasong-15 elevado \"e, portanto, toda a variedade de misseis balisticos conhecidos da Coreia do Norte\", afirmou o Centro. /Washington Post  "}