{"title": "  Nelson Teich diz que fechamento total e medida recomendavel em cidades em situacao critica  Ministro da Saude admitiu, pela primeira vez, adocao de lockdown por conta do novo coronavirus ", "text": " Brasilia - Com um discurso bem mais cauteloso sobre o cenario de contaminacao e mortes por covid-19 no Pais, o ministro da Saude Nelson Teich admitiu, pela primeira vez, que a adocao de medidas de fechamento total (lockdown) de cidades, com manutencao apenas de servicos essenciais, deve ser adotada no Pais em determinados casos. AO VIVO - Acompanhe as noticias do coronavirus em tempo realA declaracao do ministro nao so contrapoe o que defende e diz diariamente o presidente Jair Bolsonaro, que ainda ontem afirmou que a disseminacao da doenca estaria em queda e que as pessoas tinham de voltar ao trabalho, como tambem chancela os atos de governadores e prefeitos que ja aderiram ao fechamento total em cidades como Belem (PA), Sao Luis (MA) e Fortaleza (CE), entre outras. \"Se voce tiver uma situacao onde voce tem uma alta incidencia da doenca, uma infraestrutura baixa e ve a doenca crescendo, voce vai buscar um distanciamento cada vez maior. Isso e o extremo da gravidade da situacao\", disse. Teich reafirmou que cada local deve adotar a estrategia que for necessaria e nao medidas generalizadas. \"O lockdown vai ser importante nos lugares onde estiver muito dificil, com alta incidencia, alta ocupacao de leitos, muitos pacientes chegando, infraestrutura que nao conseguiu se adaptar. Ai voce vai ter uma situacao que realmente vai ter proteger as pessoas.\" O ministro chamou a atencao para a necessidade estabelecer regras que garantam que os servicos essenciais nao parem, como saude e alimentacao. \"Vai ter lugar em que o lockdown e necessario? Vai ter lugar em que eu vou poder pensar em flexibilizacao? Vai. O que eu preciso e que a gente pare de tratar disso de forma radical, ate para que a gente tenha tranquilidade para implementar as medidas em cada lugar do Pais.\"  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   Teich disse que o ministerio ja concluiu sua \"diretriz\" para auxiliar municipios em tomada de decisao. Trata-se, na pratica, de um modelo matematico com cinco niveis de situacao, para que os gestores avaliem itens como incidencia da doenca, infraestrutura disponivel, disponibilidade de recursos, ocupacao de leitos, entre outros, para que adote medidas restritivas ou nao de isolamento social. Receba no seu e-mail as principais noticias do dia sobre o coronavirus"}