{"title": "  Foto e adulterada para sugerir apoio do PCC ao ministro Alexandre de Moraes  Imagem feita durante rebeliao em 2006 foi editada para mostrar falsa campanha da faccao paulista por indicacao para vaga no Supremo Tribunal Federal ", "text": "Uma foto antiga de uma rebeliao no presidio de Junqueiropolis, no interior de Sao Paulo, foi alterada para sugerir que o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), seria apoiado pela faccao Primeiro Comando da Capital (PCC). A foto original foi feita pelo fotografo do Estadao Alex Silva, em 14 de maio de 2006.Imagem foi alterada para sugerir apoio da faccao a Alexandre de Moraes. Foto: ReproducaoVeja todas as checagens sobre coronavirus publicadas pelo Estadao VerificaA cena dos presos com refens foi publicada na capa do Estadao do dia 15 de maio de 2006. A rebeliao em Junqueiropolis foi uma das 69 registradas em todo o Estado de Sao Paulo em um unico final de semana. Em dois dias, a onda de violencia deixou 72 mortos, e foram registrados 103 ataques a policiais, delegacias, quarteis e prisoes. A acao da faccao criminosa foi a maior onda de ataques do crime organizado ja feita no Pais.Nas redes sociais, a imagem mostra presos rebelados em cima do telhado do presidio de Junqueiropolis. Uma faixa que dizia \"Contra a opressao\" foi alterada digitalmente para dar a ideia de que dizia \"Alexandre Moraes no STF\". A postagem enganosa diz que se trata de \"campanha do PCC para indicacao de Alexandre de Moraes ao STF\".Na foto original, tirada em 2006, e possivel ver que o cartaz dizia: \"Contra a opressao\". Foto: Alex Silva/EstadaoMoraes so seria indicado pelo entao presidente Michel Temer ao Supremo Tribunal Federal em 2017, quando era ministro da Justica. A epoca da foto, Moraes era membro da primeira composicao do Conselho Nacional de Justica, cargo que ocupou ate 2007.Esse boato tambem foi desmentido pela agencia Lupa.Este boato foi checado por aparecer entre os principais conteudos suspeitos que circulam no Facebook. O Estadao Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralizacao em razao de uma parceria com a rede social. Quando nossas verificacoes constatam que uma informacao e enganosa, o Facebook reduz o alcance de sua circulacao. Usuarios da rede social e administradores de paginas recebem notificacoes se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso tambem e enviado a quem quiser postar um conteudo que tiver sido sinalizado como inveridico anteriormente.Um pre-requisito para participar da parceria com o Facebook  e obter certificacao da International Fact Checking Network (IFCN), o que, no caso do Estadao Verifica, ocorreu em janeiro de 2019. A associacao internacional de verificadores de fatos exige das entidades certificadas que assinem um codigo de principios e assumam compromissos em cinco areas:  apartidarismo e imparcialidade; transparencia das fontes; transparencia do financiamento e organizacao; transparencia da metodologia; e politica de correcoes aberta e honesta. O comprometimento com essas praticas promove mais equilibrio e precisao no trabalho."}