{"title": "  A recuperacao dos investimentos em Sao Paulo  Mas, alem de concentrada, a recuperacao e lenta e o volume total e baixo se comparado com os resultados anteriores ", "text": "E pela construcao civil que os investimentos produtivos, fortemente comprimidos no primeiro semestre do ano, comecam a crescer no Estado de Sao Paulo. Mas, alem de muito concentrada, a recuperacao e lenta e o volume total ainda e baixo se comparado com os resultados dos periodos imediatamente anteriores. E a retomada nao parece ter alcancado setores que, historicamente, vinham dando maior vigor ao crescimento da economia paulista, como os investimentos em infraestrutura e na industria. Mas a retomada - aferida pela Pesquisa de Investimentos Anunciados no Estado de Sao Paulo (Piesp), da Fundacao Seade - pode ser um sinal de que, como mostram outros indicadores economicos, o pior da crise decorrente da pandemia de covid-19 comeca a ser superado tambem no caso dos investimentos produtivos em Sao Paulo. O grafico apresentado pelo estudo da Fundacao Seade mostra com grande nitidez o forte impacto negativo da pandemia sobre os investimentos produtivos no Estado de Sao Paulo. No caso dos investimentos em infraestrutura, que ha tempos vinham liderando as aplicacoes produtivas no Estado, a queda era observada desde o primeiro trimestre do ano, isto e, praticamente antes do surgimento dos piores efeitos da pandemia. A crise sanitaria acentuou essa tendencia, e os dados relativos ao terceiro trimestre do ano mostram sua persistencia. Tambem os investimentos na industria, sempre em volumes expressivos no Estado mais industrializado do Pais, mostram queda desde o inicio do ano. A discreta recuperacao no terceiro trimestre e insuficiente para recolocar seu volume no nivel observado no inicio do ano. Ja os investimentos em servico concentraram mais de 60% do total de R$ 5,6 bilhoes apurados pela Piesp no terceiro trimestre. Em relacao ao trimestre anterior, as aplicacoes em servicos cresceram quase quatro vezes. Ao longo de 2020, o aumento foi puxado pelo desempenho das atividades imobiliarias e pelo ramo de alugueis imobiliarios. E reflexo da gradual recuperacao do setor de construcao civil, que se observa tambem em outros Estados. Os demais segmentos de servicos que se destacaram sao os de prestacao de servicos de informacao, as atividades esportivas, de recreacao e lazer e os servicos de saude."}