{"title": "  Copom reduz juros basicos de 3,75% para 3%, o menor patamar da historia  Esse e setimo corte consecutivo na Selic; movimento era esperado por economistas do mercado financeiro como forma de estimulo a economia, que enfrenta os efeitos da pandemia de covid-19 ", "text": "BRASILIA - O Comite de Politica Monetaria (Copom) do Banco Central (BC) decidiu nesta quarta-feira, 6, por unanimidade, reduzir a Selic, a taxa basica de juros, em 0,75 ponto porcentual, de 3,75% para 3% ao ano. Esse e o setimo corte consecutivo da taxa no atual ciclo, apos periodo de 16 meses de estabilidade. Com isso, a Selic esta agora em um novo piso da serie historica do Copom, iniciada em junho de 1996. O corte era amplamente esperado pelos economistas do mercado financeiro. Isso porque, com a pandemia do novo coronavirus, a atividade economica despencou no Brasil, assim como a inflacao. A avaliacao era de que o BC seria levado a reduzir novamente a Selic para estimular a economia. Selic a 3%: como fazer sua carteira de renda fixa reagirNo entanto, a maioria dos analistas esperavam uma reducao de 0,50 ponto porcentual. De um total de 58 instituicoes consultadas pelo Projecoes Broadcast, 48 esperavam por um corte de 0,50 ponto, para 3,25% ao ano. Dez casas aguardavam pela reducao de 0,75 ponto porcentual, para 3% ao ano. Ao justificar a decisao de hoje, o BC afirmou que, considera um \"ultimo ajuste\" para a proxima reuniao, \"nao maior do que o atual\", para fazer frente a pandemia do coronavirus, o que sinaliza que podera haver um novo corte, de ate 0,75%. \"Para a proxima reuniao, condicional ao cenario fiscal e a conjuntura economica, o comite considera um ultimo ajuste, nao maior do que o atual, para complementar o grau de estimulo necessario como reacao as consequencias economicas da pandemia da covid-19\", diz o comunicado.  O Copom se reune a cada 45 dias para definir a Selic, buscando o cumprimento da meta de inflacao. A meta e fixada pelo Conselho Monetario Nacional (CMN), orgao formado pelo Banco Central e Ministerio da Economia. A decisao do Copom foi tomada em um ambiente de forte queda do nivel de atividade da economia mundial em razao da pandemia do novo coronavirus, o que tem reduzido os indices de inflacao. Diante desse cenario, o Fundo Monetario Internacional (FMI) preve que a pandemia vai levar a economia mundial a registrar queda de 3% neste ano, o pior desempenho desde a crise de 1929. Para o Brasil, as previsoes do FMI e do Banco Mundial sao de retracao economica superior a 5% neste ano. Os economistas do mercado financeiro estimam queda de 3,7%. Com a forte queda da atividade economica, os precos tem caido. Em marco, o Indice Nacional de Precos ao Consumidor Amplo (IPCA), indice que mede a inflacao oficial, somou 0,07%, menor taxa para o mes desde 1995. O mercado financeiro preve que o IPCA ficara em 1,97% neste ano, isto e, abaixo do piso de 2,5% previsto pelo sistema de metas.  \"O comite ressalta que novas informacoes sobre os efeitos da pandemia, assim como uma diminuicao das incertezas no ambito fiscal, serao essenciais para definir seus proximos passos \", diz o BC, no comunicado. O comite afirma entender que a conjuntura economica atual pede um estimulo monetario \"extraordinariamente elevado\", mas reforca que ha potenciais limitacoes para o tamanho do ajuste adicional. \"O Comite avalia que a trajetoria fiscal ao longo do proximo ano, assim como a percepcao sobre sua sustentabilidade, serao decisivas para determinar o prolongamento do estimulo\", completa. De acordo com o comunicado, dois membros do comite ponderaram na reuniao que, mesmo com a possibilidade de elevacao da taxa de juros estrutural, poderia ser \"oportuno\" prover todo o estimulo necessario imediatamente e sinalizar a manutencao da taxa basica de juros, para reduzir os riscos de nao cumprimento da meta de inflacao de 20201. \"Entretanto, foi preponderante a avaliacao de que, frente a conjuntura de elevada incerteza domestica, o espaco remanescente para utilizacao da politica monetaria e incerto e pode ser pequeno. Assim, o Copom optou por uma provisao de estimulo mais moderada, com o beneficio de acumular mais informacao ate sua proxima reuniao\", completa o texto. No documento, o BC tambem atualizou suas projecoes para a inflacao. No cenario hibrido que utiliza cambio fixo e juros do mercado financeiro, conforme o Relatorio de Mercado Focus, o BC alterou sua projecao para o IPCA em 2020 de 3,0% para 2,4%. No caso de 2021, a expectativa passou de 3,6% para 3,4%. No comunicado de hoje, o BC tambem optou por divulgar seu cenario de referencia, com cambio constante a R$ 5,5 e Selic constante em 3,75%. Neste caso, a projecao do IPCA para 2020 passou de 3,0% para 2,3% ao ano. Para 2021, foi de 3,6% para 3,2%. O centro da meta de inflacao perseguida pelo BC em 2020 e de 4,00%, com margem de 1,5 ponto (de 2,5% a 5,5%). No caso de 2021, a meta e de 3,75%, com margem de 1,5 ponto (2,25% a 5,25%). Ja a meta de 2022 e de 3,50%, com margem de 1,5 ponto (2,00 a 5,00%). Com a Selic em 3% ao ano, o Brasil ja tem uma taxa real de juros (descontada a inflacao) proxima de zero. Levantamento do site MoneYou e da Infinity Asset mostra que o juro real esta hoje em 0,26% ao ano. Ainda assim, o Brasil esta na oitava posicao entre os paises com as maiores taxas do mundo, considerando as 40 economias mais relevantes do planeta. Com a pandemia, boa parte dos paises pratica hoje juros negativos.   No topo do ranking de juros reais estao Indonesia (2,77%), Argentina (2,07%) e Russia (2,04%). Entre os paises com as menores taxas reais aparecem Reino Unido (-2,46%), Polonia (2,62%) e Taiwan (-3,98%).  O BC informou por meio de nota que o diretor de Organizacao do Sistema Financeiro, Joao Manoel Pinho de Mello, testou positivo para o novo coronavirus em um primeiro exame, realizado na semana passada. Em funcao disso, ele nao participou dos encontros presenciais do Copom de ontem e hoje e tambem nao votou sobre o novo patamar da Selic. \"Seguindo orientacao da area de gestao de pessoas do BC, na semana passada, todos os membros do Copom foram testados para Covid-19\", informou o BC por meio de nota. \"O primeiro resultado do diretor Joao Manoel foi positivo. Feito um segundo exame, o resultado foi negativo. Considerando os resultados dispares, a area de gestao do BC recomendou um terceiro exame para contraprova.\" Conforme o BC, por nao haver tempo habil para a realizacao do terceiro exame, por prudencia, Pinho de Mello decidiu nao participar das sessoes presenciais do Copom. Nas agendas dos dirigentes divulgadas nos ultimos dias, no entanto, constou que Pinho de Mello estaria participando normalmente do Copom - o que nao ocorreu.   Segundo o BC, o diretor \"segue gozando de boa saude, assintomatico, e desempenhando normalmente suas funcoes de maneira remota\"."}