{"title": "  Fiocruz defende adocao urgente de acoes de lockdown no Estado do Rio de Janeiro  Embasado por um estudo, posicionamento da instituicao cientifica e encaminhado ao governador e prefeito ", "text": "RIO - O Ministerio Publico do Estado do Rio de Janeiro (MPRJ) recebeu nesta quarta-feira, 6, um relatorio da Fiocruz defendendo a adocao urgente de medidas rigidas de isolamento social no ambito territorial do Estado do Rio de Janeiro por causa do coronavirus. Embasado por um estudo, o posicionamento da instituicao cientifica foi encaminhado ao governador fluminense, Wilson Witzel, e ao prefeito do Rio, Marcelo Crivella para que se manifestem no prazo de 24h sobre as medidas que pretendem adotar. \"Com o objetivo de salvar vidas e com base em analises tecnico-cientificas, a Fiocruz considera urgente a adocao de medidas rigidas de distanciamento social e de acoes de lockdown no estado do Rio de Janeiro, em particular na regiao metropolitana\", diz o oficio em que a Fiocruz encaminha ao MPRJ os estudos tecnico-cientificos que embasam o posicionamento da instituicao. AO VIVO - Acompanhe as noticias do coronavirus em tempo realEm seu relatorio, a Fiocruz afirma que \"a nao adocao de medidas imediatas de lockdown pode levar a um periodo prolongado de escassez de leitos e insumos, com sofrimento e morte para milhares de cidadaos e familias do estado do Rio de Janeiro\". A instituicao destaca que a implantacao do lockdown no Estado do Rio nao pode acontecer sem a respectiva adocao de medidas de apoio economico e social as populacoes vulneraveis, particularmente as que dependem de trabalho informal ou precario, bem como suporte a pequenas empresas. A Fiocruz menciona a reestruturacao e instalacao de servicos de saude emergenciais em localidades populosas e com maior vulnerabilidade social; transferencias de renda; acoes de seguranca alimentar e nutricional; protecao ao emprego; acesso a agua e saneamento; apoio e reforco a medidas de limpeza e higiene; e acoes especificas de vigilancia e controle da propagacao da doenca nas prisoes. De acordo com o MPRJ, o documento contem analises, justificativas e ponderacoes de especialistas sobre o tema. O material foi juntado ao procedimento administrativo MPRJ 2020.00314114, aberto para fazer o acompanhamento e a fiscalizacao de requisitos tecnicos para a imposicao do isolamento social, a adocao de campanhas educativas sobre prevencao do contagio de covid-19 e a fiscalizacao do cumprimento das medidas de restricao social. A Forca-Tarefa de Atuacao Integrada na Fiscalizacao das Acoes Estaduais e Municipais de Enfrentamento a COVID-19 (FTCOVID-19/MPRJ) enviou o relatorio aos governantes do estado e do municipio. A ideia e que os gestores esclarecam se irao adotar as medidas propostas pela Fiocruz e/ou outras acoes de incremento no isolamento social. Nos oficios enviados a Witzel e Crivella, o Ministerio Publico afirma ser de crucial importancia a tomada imediata de decisao pela chefia do Poder Executivo. A expressao lockdown, em ingles, significa confinamento e, no contexto de medidas de isolamento social, envolve um conjunto de medidas restritivas para reduzir ao essencial o transito de pessoas nas ruas das cidades. Os contornos que delimitam tais medidas para um local determinado, como o Rio de Janeiro, devem ser pautados a partir da analise de dados e peculiaridades economicas, sociais, geograficas, politicas e culturais da regiao, que devem servir de parametro para o eventual decreto do confinamento por parte do Executivo. Na segunda-feira a forca-tarefa do Ministerio Publico do Rio recomendou ao governador do Rio a apresentacao de um estudo tecnico embasado em evidencias cientificas e em analise de informacoes estrategicas para justificar a adocao ou nao do bloqueio total no Estado. De acordo com o MPRJ, tanto o estudo objeto da recomendacao como o material hoje recebido da Fiocruz revelam que e imprescindivel um planejamento previo e celere para qualquer medida de encrudescimento do isolamento social, levando em consideracao nao so diretrizes como de saude publica, vigilancia epidemiologica e assistencia social, como tambem a realidade do Rio de Janeiro. Com as recomendacoes e oficios expedidos, o MPRJ vem provocando o poder publico municipal e estadual a adotar acoes mais rigidas de isolamento social (com a consequente fiscalizacao efetiva) para proteger a saude e a vida da populacao no enfrentamento a pandemia do novo coronavirus."}