{"title": "  Vazamento de gas faz predio do Hospital 9 de Julho ser evacuado  Dano em rede de gas natural encanado na rua Peixoto Gomide fez com que bombeiros e Comgas fossem acionados ", "text": "O Hospital Nove de Julho precisou ter medicos, pacientes e outros funcionarios evacuados de seu predio por causa de um vazamento de gas na regiao na manha desta quarta-feira, 6. AO VIVO - Acompanhe as noticias do coronavirus em tempo realDe acordo com a assessoria do hospital, o Corpo de Bombeiros foi acionado e houve orientacao que o predio, onde sao realizadas consultas e exames no centro de medicina especializada do hospital, fosse evacuado. O pronto-socorro e as unidades de internacao do Hospital 9 de Julho ficam em outro edificio, que nao precisou ser evacuado. A evacuacao foi feita nos 14 andares do predio e levou cerca de 20 minutos. O isolamento da rua foi mantido pelo Corpo de Bombeiros por cerca de meia hora e, por volta das 12h30, a via foi liberada. Segundo a Comgas, um chamado foi recebido as 11h16 em relacao a um dano na rede de gas natural encanado \"durante obras realizadas por terceiros\", na altura do numero 296 da rua Peixoto Gomide. A equipe tecnica da empresa foi ate o local e, por volta das 11h40, o vazamento ja havia sido controlado. Confira a integra da nota enviada pelo Hospital 9 de Julho: \"O Hospital 9 de Julho informa que hoje, por volta das 11h30, ocorreu um vazamento de gas numa obra da Comgas realizada na esquina das ruas Peixoto Gomide X Herculano de Freitas. O Corpo de Bombeiros foi imediatamente acionado e a orientacao foi que o predio onde funciona o Centro de Medicina Especializada do Hospital fosse evacuado. Esse e um predio exclusivo para atendimento de consultas e exames que fica a duas quadras do Hospital 9 de Julho. Vale ressaltar que o Pronto-socorro e as Unidades de Internacao funcionam em outro predio.  Toda a equipe da Instituicao e devidamente treinada para esses casos e todos os pacientes que estavam em atendimento foram retirados. Aqueles que estavam em consultas tiveram seus atendimentos reagendados e aqueles que estavam no Centro de Infusao recebendo medicacoes foram levados ao Hospital, devidamente acompanhados com equipes medica e de enfermagem, em veiculo proprio para transporte de pacientes e ambulancia.  A operacao de evacuacao dos 14 andares transcorreu sem nenhum problema e nao levou mais do que 20 minutos ate que todos deixassem o local em seguranca. O Corpo de Bombeiros manteve o isolamento da rua por mais 30 minutos para avaliacao, liberando-a a seguir, ou seja, apos as 12h30 a via ja estava liberada pelo Corpo de Bombeiros.\" * Posteriormente, a assessoria do hospital enviou um adendo: \"a Comgas tambem nos procurou afirmando que a obra era responsabilidade de outra empresa. Entao, segundo a Comgas, o vazamento de gas ocorreu em uma obra realizada por uma empresa terceira.\" Confira tambem a integra do posicionamento da Comgas: \"Recebemos um chamado as 11h16 da quarta-feira (06/05) sobre um dano na rede de gas natural encanado durante obras realizadas por terceiros, na rua Peixoto Gomide, 296, no Jardim Paulista, em Sao Paulo/SP. Nossa equipe tecnica chegou ao local as 11h28 e eliminou o vazamento as 11h40.\" * Atualizada as 16h34 de 7 de maio de 2020."}