{"title": "  Lider do governo na Camara diz que ordem para beneficiar servidores foi de Bolsonaro  As mudancas contrariaram o acordo negociado pelo ministro da Economia, Paulo Guedes, que defende o congelamento dos salarios como contrapartida para que governadores e prefeitos recebam o auxilio da Uniao. ", "text": "BRASILIA - O lider do governo na Camara, Major Vitor Hugo (PSL), admitiu, em pronunciamento no plenario nesta quarta-feira, 6, que recebeu ordem direta do presidente Jair Bolsonaro para propor mudanca que beneficia categorias de servidores no projeto de auxilio emergencial aos Estados e municipios.   Com apoio do governo, Camara da rasteira em Guedes ao 'salvar' categorias de congelamento de salarioAs mudancas contrariaram o acordo negociado pelo ministro da Economia, Paulo Guedes, que defende o congelamento dos salarios como contrapartida para que governadores e prefeitos recebam o auxilio da Uniao. \"Sou lider do governo e nao lider de qualquer ministerio\", disse o deputado. Ele contou que, durante a votacao, ontem, conversou com Bolsonaro. \"Desse plenario, eu liguei para o presidente da Republica e me certifiquei que essa era a melhor solucao. E o presidente, 10 horas da noite de ontem, falou: 'faca dessa maneira e vamos acompanhar esses profissionais que estao na ponta da linha' e assim aconteceu\", afirmou.   O congelamento e uma contrapartida pedida pelo governo para o repasse de R$ 60 bilhoes de auxilio para Estados e municipios. Na votacao da noite de terca-feira, os deputados voltaram a permitir reajustes para policiais legislativos e trabalhadores da educacao publica da proposta, alem de agentes da Policia Federal, Policia Rodoviaria Federal, guardas municipais, agentes socioeducativos, profissionais de limpeza urbana, profissionais de saude e assistencia social.  Segundo Major Vitor Hugo, a proposta de exclusao da expressao \"desde que diretamente envolvido no combate da covid-19 foi um determinacao do presidente Bolsonaro, cumprida por ele.  Para auxiliares do ministro, o deputado \"admite bola nas costas\" de Guedes. O movimento contrariou o superministro da Economia, que negocia a reversao no Senado. O presidente do Senado, Davi Alcolumbre, aceitou parcialmente as mudancas feitas pelos deputados. O texto ainda deve ser votado hoje no Senado.    "}