{"title": "  Toffoli garante a Crivella uso da maquina em beneficio de grupos religiosos  Presidente do Supremo Tribunal Federal mantem liminar que ele proprio ja havia dado em dezembro de 2018 em favor da gestao do prefeito do Rio; restricao havia sido imposta pela 7a Vara da Fazenda Publica ", "text": "O presidente do Supremo Tribunal Federal, ministro Dias Toffoli, reafirmou liminar proferida por ele em dezembro de 2018 que derrubou proibicao imposta ao prefeito do Rio, Marcelo Crivella (Republicanos), de usar a maquina publica para beneficio de grupos religiosos. A restricao havia sido determinada pela 7a Vara da Fazenda Publica em julho daquele ano, mas foi suspensa pelo STF cinco meses depois.A proibicao foi resultado de acao civil publica movida contra Crivella apos ele oferecer auxilio em cirurgia de cataratas e varizes para fieis e assistencia a pastores que tivessem problemas de IPTU em seus templos. O prefeito e bispo licenciado da Igreja Universal do Reino de Deus.Justica proibe Crivella de usar maquina para beneficiar grupos religiososDocumentoTOFFOLI RATIFICA LIMINAR   PDFToffoli atendeu pedido da Prefeitura do Rio, que cobrava a ratificacao da liminar sob argumento que as restricoes, cobradas novamente pelo Ministerio Publico, poderiam comprometer a execucao do programa de governo de Crivella.\"Como destaquei na decisao concessiva de liminar, o ente municipal e agente de extrema relevancia de protecao das cosmovisoes professadas pelas mais diversas confissoes religiosas na esfera publica; assim, uma vez que as decisoes locais interferirem na conducao dada pelo ente municipal as suas politicas voltadas para os referidos segmentos, claramente pode acabar por compromete-las, acarretando prejuizos para a sociedade em geral\", afirmou o presidente do Supremo.O prefeito do Rio de Janeiro, Marcelo Crivella. Foto: Gabriela Bilo / EstadaoDe acordo com Toffoli, a decisao da 7a Vara da Fazenda Publica do Rio e, posteriormente, do Tribunal de Justica do Rio, que manteve a liminar em vigor, configuram 'ingerencia desproporcional' do Judiciario.O presidente da Corte ressalta que, em sua decisao anterior, destacou que impedir o prefeito de constituir livremente sua agenda e se encontrar com membros de quais religioes, inclusive a que professa, representa 'verdadeiro e indesejavel mecanismo de censura e discriminacao'."}