{"title": "  Com testes 'dentro do normal', Gremio volta aos treinos nesta quinta-feira  Vinte atletas se apresentaram no CT Luiz Carvalho e passaram por avaliacao medica ", "text": "O Gremio finalizou nesta quarta-feira os procedimentos iniciais para o retorno dos jogadores aos treinos. Vinte atletas se apresentaram no CT Luiz Carvalho e passaram por testes de temperatura e avaliacao medica. Segundo o clube, \"todos os resultados estao dentro do normal\". O protocolo foi o mesmo utilizado para os jogadores que se reapresentaram na terca-feira. Eles chegaram em grupos de cinco e, ainda dentro de seus carros, tiveram a temperatura corporal medida. Depois, os atletas foram individualmente para uma tenda e passaram por mais uma verificacao de temperatura, desta vez usando mediacao de oxigenio perifericos e imunoteste para dosagem de anticorpos, alem de responderem um questionario produzido com auxilio da Confederacao Brasileira de Futebol. Cade aprova fusao entre Fox e Disney e ESPN podera transmitir a Copa LibertadoresO Gremio agora se prepara para dar inicio aos treinamentos fisicos individuais nesta quinta-feira. Segundo comunicado divulgado pelo clube, \"as atividades serao realizadas em pequenos grupos e em dois turnos, respeitando o distanciamento social\". O tecnico Renato Gaucho foi orientado a ficar em casa, no Rio de Janeiro, por ser do grupo de risco, pois passou por cirurgias recentemente, mas acompanhara de forma online os trabalhos. O Campeonato Gaucho foi paralisado apos a terceira rodada do segundo turno, em 15 de marco. O Caxias conquistou o primeiro e jogara na final geral com o campeao do segundo. Caso tambem venca o segundo, sera declarado campeao estadual. Foram concluidos os procedimentos iniciais para o retorno do grupo de jogadores aos treinamentos. Hoje, vinte atletas se apresentaram no CT e foram submetidos as avaliacoes e testes, no conjunto de acoes preventivas a contaminacao pela COVID-19. Leia mais: https://t.co/WrvDvul4qN -- Gremio FBPA (de ) (@Gremio) May 6, 2020  "}