{"title": "  Classicos do cinema para ver em casa por streaming  Streaming continua a ser a opcao mais segura para quem quer ver filmes sem risco de contaminacao ", "text": "Os numeros voltaram a ser preocupantes e a covid-19 esta longe de ser controlada. Os riscos de contaminacao sao reais e todo cuidado e pouco. Nesse quadro, o streaming continua a ser a opcao mais segura para quem quer ver filmes sem risco de contaminacao. Netflix anuncia serie 'Maldivas', com Bruna Marquezine, Manu Gavassi e Sheron MenezzesBaseada no livro de Graham Greene - que o proprio escritor considerava um de seus favoritos -, a historia do medico que se une a guerrilheiros para sequestrar o consul do titulo. O objetivo de uns e politico, do consul e pessoal - ele e amante da mulher do homem a quem planeja destruir. Embora nao esteja a altura das implicacoes do original, o filme e solido, senao brilhante. John Mackenzie dirige Michael Caine, Richard Gere e Bob Hoskins. Nao e pouca coisa. No Belas Artes a la Carte.  O grego Yorgos Lanthimos ganhou projecao mundial gracas a chancela do Festival de Cannes e do Oscar. Aqui, o diretor precisa de apenas 12 minutos - e curta - para contar a historia do musico (Matt Dillon) que conhece mulher misteriosa no metro e sua vida muda para sempre. Lanthimos gosta de filmar interiores com lentes usadas para externas, como a grande ocular. O efeito as vezes desconcerta, mas virou marca dele. Na Mubi.  Duca Rashid e Thelma Guedes escreveram a novela sobre refugiados sirios no Brasil que ganhou o Emmy Internacional. E um belo trabalho do diretor-geral Andre Camara, que teve entre os seus colaboradores o talentoso Bruno Safadi. A historia de Jamil e Laila, e como a perfida e poderosa Dalila tenta separar os dois. Renato Goes, Julia Dalavia e Alice Wegmann formam o trio e um grande elenco de coadjuvantes marca presenca. Paulo Betti, Eliane Giardini, Flavio Migliaccio, Osmar Prado... O vencedor da Palma de Ouro de 1984 inicia a programacao mensal dedicada a Wim Wenders - Jornadas Sem Retorno. Travis/Harry Dean Stanton emerge transtornado do deserto e com o filho inicia uma busca pela mulher. O roteiro de Sam Shepard, a fotografia de Robby Muller, a trilha de Ry Cooder, a beleza de Nastassja Kinski. Um classico que vale rever. Outros filmes de Wenders no programa: Alice nas Cidades, No Decurso do Tempo, O Amigo Americano. Na Mubi.  A historia do jovem prostituto gay que libera suas fantasias no quarto de paredes rosadas em que costuma receber seus clientes. James Bidgood dirige Don Brooks e o filme pode nao se destinar a todos os publicos, mas virou obra de culto. No Belas Artes a La Carte.    E JORNALISTA E CRITICO DO 'ESTADAO', AUTOR DE 'CINEMA. ENTRE A REALIDADE E O ARTIFICIO'"}