{"title": "  Veja perguntas e respostas sobre o depoimento de Moro e qual seu impacto para Bolsonaro  Em depoimento, Moro ressaltou a pressao do presidente Jair Bolsonaro pela troca do superintendente da Policia Federal no Rio, mas deixou perguntas no ar ", "text": "Divulgado na tarde de terca-feira, 5, o relatorio da Policia Federal sobre o depoimento do ex-ministro da Justica e Seguranca Publica, Sergio Moro, trouxe mais detalhes sobre as acusacoes que o ex-juiz fez ao deixar o cargo no governo federal em 24 de abril. Moro reforcou a pressao de Jair Bolsonaro para trocar o superintendente da PF no Rio, mas nao explicou os motivos que levariam Bolsonaro a ter interesse na troca. Relator da investigacao no Supremo Tribunal Federal (STF) sobre a suposta tentativa de interferencia politica de Bolsonaro na PF, o ministro Celso de Mello autorizou na terca-feira os depoimentos de tres ministros, uma deputada e delegados da PF mencionados por Moro em seu depoimento.  Veja cinco perguntas e respostas sobre o depoimento de Sergio Moro: Segundo o depoimento de Moro, Bolsonaro cobrou em diversos momentos a troca do superintendente da PF no Rio. O ex-ministro relatou que recebeu uma mensagem pelo aplicativo WhatsApp em que o presidente deixava o desejo explicito. \"Moro, voce tem 27 superintendencias, eu quero apenas uma, a do Rio de Janeiro\", teria escrito Bolsonaro. Uma das investigacoes com maior potencial de atingir a familia Bolsonaro e tocada pelo Ministerio Publico Estadual, e nao pela PF. Trata-se do caso do suposto esquema de \"rachadinha\" no gabinete do entao deputado estadual Flavio Bolsonaro na Assembleia Legislativa do Rio. O MP acredita que o dinheiro do esquema era gerenciado pelo ex-policial militar Fabricio Queiroz sob a lideranca do filho \"01\". Uma reportagem do Estado apurou que o inquerito do STF aberto para investigar fake news identificou empresarios bolsonaristas que estariam financiando ataques contra ministros da Corte nas redes sociais. O esquema pode atingir o vereador Carlos Bolsonaro, apontado pela CPI das Fake News no Congresso como um dos responsaveis pelo chamado \"gabinete do odio\". As investigacoes estao nas maos da Policia Federal, mas nao especificamente no Rio. \"O atual superintendente do Rio de Janeiro, que o Moro disse que eu quero trocar por questoes familiares... Nao tem nenhum parente meu investigado pela PF, nem eu nem meus filhos, zero. Uma mentira que a imprensa replica o tempo todo, dizer que meus filhos querem trocar o superintendente\", declarou Bolsonaro na terca-feira, 5, quando se exaltou e mandou jornalistas calarem a boca. De acordo com o professor de Direito Constitucional Clever Vasconcelos, do Ibmec, o superintendente nao tem poder para interferir em investigacoes. \"O superintendente, via de regra, nao preside a investigacao. Existe um delegado da Policia Federal designado para isso. O superintendente nao tem esse poder de investir contra outro delegado que faz essa investigacao. Isso poderia ser considerado ate como crime de prevaricacao ou obstrucao de justica\", explica.   Segundo apurado pelo Estado, investigacoes indicam que empresarios bolsonaristas teriam bancado despesas com robos que fazem postagens automaticas em massa nas redes sociais. O custo dos ataques virtuais poderia chegar a R$ 5 milhoes por mes. O objetivo seria insultar e constranger oponentes politicos de Bolsonaro, entre eles ministros do STF. As apuracoes estao adiantadas e atingem socios de empresas do setor de comercio e servicos, todos apoiadores do presidente. No Congresso, Carlos Bolsonaro e investigado pela Comissao Parlamentar Mista de Inquerito (CPMI) das Fake News, que investiga ataques ciberneticos que atentem contra a democracia e o espaco publico. Os deputados federais Joice Hasselmann (PSL-SP) e Alexandre Frota (PSDB-SP) acusam o vereador de comandar as acoes do chamado \"gabinete do odio\", que seria um grupo propagador de noticias falsas integrado por assessores especiais da presidencia.   O relatorio da Policia Federal sobre o depoimento de Sergio Moro no sabado, 2, aponta que o ex-ministro afirmou que as reunioes ministeriais eram gravadas e que, em uma delas, o presidente teria ameacado tira-lo do cargo caso nao trocasse o superintendente da PF no Rio. \"Que o proprio Presidente cobrou em reuniao do conselho de ministros, ocorrida em 22 de abril de 2020, quando foi apresentado o PRO-BRASIL, a substituicao do SR/RJ (superintendente do Rio), do Diretor Geral e de relatorios de inteligencia e informacao da Policia Federal. Que o presidente afirmou que iria interferir em todos os Ministerios e quanto ao MJSP (Ministerio da Justica e Seguranca Publica), se nao pudesse trocar o Superintendente do Rio de Janeiro, trocaria o Diretor Geral e o proprio Ministro da Justica. Que ressalta que essas reunioes eram gravadas, como regra, e o proprio Presidente, na corrente semana, ameacou divulgar um video contra o Declarante de uma dessas reunioes\", diz o documento. Na terca-feira, 5, o ministro do STF Celso de Mello deu 72 horas para o governo entregar as gravacoes da reuniao citada por Moro no depoimento.  A troca no comando, por si so, nao configura crime, na avaliacao de Vasconcelos. \"O presidente da Republica tem poder para nomear quem ele quiser, ate a revelia do ministro da Justica. Ele nao precisa da ordem do ministro para trocar o superintendente, por exemplo\", diz. O professor ressalta que ainda faltam elementos que comprovem a intencao de interferencia politica na PF com a troca do superintendente. \"A gente precisava de um dado concreto a esse respeito: qual e a investigacao, qual e o inquerito, qual e o fato. Moro nao apontou concretamente nas declaracoes dele qual seria a investigacao que seria manipulada\", avalia.   Na terca-feira, 5, o ministro Celso de Mello tambem autorizou os depoimentos de delegados da PF, a deputada federal Carla Zambelli (PSL-SP) e tres ministros: Luiz Eduardo Ramos (Secretaria de Governo), Augusto Heleno (Gabinete de Seguranca Institucional) e Braga Netto (Casa Civil). Segundo o relato do ex-juiz, os tres participaram de uma reuniao com ele no dia 23 de abril. Momentos antes, o entao ministro da Justica e Seguranca Publica teria ouvido do presidente que a saida de Mauricio Valeixo da diretoria-geral da PF ja estava decidida, mesmo diante da resistencia de Moro. Ainda de acordo com o depoimento, Moro explicou aos tres ministros que nao aceitaria a substituicao de Valeixo e que, se ela ocorresse, seria obrigado a sair do governo e \"falar a verdade\". Ramos, Heleno e Braga Netto teriam se comprometido a intervir com Bolsonaro. Horas depois, Ramos teria ate sugerido uma solucao intermediaria, com a saida de Valeixo, mas substituindo-o por nomes sugeridos por Moro. Alem disso, os ministros tambem teriam comparecido a reuniao gravada no dia 22 de abril, em que Bolsonaro ameacou demitir Moro caso nao pudesse trocar o superintendente da PF no Rio.   Com base nas declaracoes de Moro no anuncio de sua saida do governo em 24 de abril, procuradores da Republica ouvidos pelo Estado apontaram sete possiveis crimes do presidente Bolsonaro: crime de responsabilidade, falsidade ideologica, prevaricacao, coacao, corrupcao, advocacia administrativa e obstrucao de justica.  \"Havendo essa prova que seria uma investigacao de interesse do presidente da Republica, haveria o crime de obstrucao de justica. Esse mesmo fato poderia caracterizar infracao politico-administrativa, que e o impeachment\", afirma Vasconcelos. Um dos autores da peca juridica do impeachment da ex-presidente Dilma Rousseff, o advogado Flavio Henrique Costa Pereira ja afirmou que os fatos apurados sobre a petista eram, \"de longe, menos graves\" do que as acusacoes de Moro contra o presidente Bolsonaro."}