{"title": "  Policia Federal vai apurar violencia contra fiscais do Ibama no Para  Servidor e atingido no rosto por uma garrafa apos emboscada de madeireiros ", "text": "BELEM - A Delegacia de Policia Federal de Santarem, no Para, abriu investigacao para apurar um caso de violencia que envolveu um agente do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renovaveis (Ibama) no sudoeste do Para, nesta terca-feira, 5. O fiscal foi agredido com uma garrafada no rosto durante operacao contra o desmatamento na Amazonia, nos municipios de Uruara e Terra Indigena Cachoeira Seca. Apos denuncia, a Policia Federal informou, em nota, que diligencias policiais ja estao em andamento, \"assim como a instauracao de um Inquerito Policial para a apuracao dos fatos, incluindo a possivel agressao sofrida por um servidor federal\". AO VIVO - Acompanhe as noticias do coronavirus em tempo realA agressao teria sido provocada por madeireiros da regiao apos a apreensao dos veiculos usados pelos infratores. Durante a operacao, os fiscais queimaram tres caminhoes e dois tratores usados para retirada ilegal de madeira e apreenderam um caminhao. O grupo de madeireiros, formado por pelo menos dez homens, entao, criou uma emboscada aos fiscais. Durante o tumulto, um homem jogou uma garrafa no agente. Ao ser atingido, ele caiu no chao e logo foi atendido no hospital municipal. O quadro de saude da vitima e estavel. O caso de agressao a agentes ambientais e o segundo apenas no mes de maio. No ultimo sabado, 2, em Sao Paulo, um guarda-parque foi morto durante operacao da Policia Ambiental contra um garimpo ilegal no interior do Parque Estadual de Intervales, no Vale do Ribeira. Confira a nota do Ibama: O Ibama repudia a agressao contra agente ambiental federal ocorrida nesta terca-feira (05/05), durante operacao de combate ao desmatamento ilegal realizada na regiao de Uruara, no  Para. Um grupo que tentava impedir a apreensao de um caminhao retirado de area desflorestada ilegalmente no entorno da Terra Indigena (TI) Cachoeira Seca arremessou uma garrafa em direcao a cabeca do servidor, que foi socorrido, medicado e liberado. Horas antes do ataque, helicopteros do Ibama haviam identificado area de exploracao ilegal de madeira na regiao, onde operavam quatro caminhoes e dois tratores. Os infratores fugiram antes que a equipe de fiscalizacao encontrasse local apropriado para pouso. Ao inspecionar o maquinario abandonado, os agentes constataram que apenas um dos caminhoes, ainda novo, havia ficado com a chave de ignicao e poderia ser transportado ate Uruara. Manifestantes aguardavam a equipe de fiscalizacao em uma ponte a caminho do municipio. O grupo tentou impedir o deslocamento do caminhao e, durante discussao com os agentes, arremessou a garrafa contra o servidor. Agentes da Forca Nacional que participavam da operacao para oferecer seguranca contiveram a escalada da violencia."}