{"title": "  Em posts sobre atos, bolsonaristas citam Exercito e atacam Maia e governadores  Nenhum dos deputados argumenta por intervencao ou fechamento do Congresso, mas defendem manifestantes antidemocraticos ", "text": "Parlamentares bolsonaristas, que convocaram ou divulgaram imagens dos atos de domingo nas redes sociais, destacaram nas publicacoes, oposicao a prefeitos ou governadores ou apoio a Bolsonaro. Nenhum dos 17 parlamentares do PSL que ja declararam ida ao Alianca pelo Brasil defendeu abertamente um golpe de Estado, apenas fizeram mencao a data da manifestacao: 19 de abril e o Dia do Exercito. No levantamento, o Estado levou em conta as redes sociais dos parlamentares que apoiam o presidente de forma mais ferrenha. Muitos desses politicos se comunicam com seus seguidores diretamente pelo WhatsApp. Lei impoe limite a cortes de salario discutidos pela Alesp\"Teremos uma carreata em todo o Brasil apoiando o presidente\", disse em video postado no Twitter a deputada Carla Zambelli (PSL-SP). Fundadora do movimento NasRuas, ela alegava que as carreatas no Pais eram contra a aprovacao do chamado Plano Mansueto de socorro financeiro a Estados e municipios. O NasRuas tambem pedia \"Fora Doria\" e \"Fora Maia\". Os deputados estaduais paulistas Douglas Garcia e Gil Diniz (PSL) tambem trataram o ato como manifestacao pro-Bolsonaro e contra Doria. Ja o deputado Eduardo Bolsonaro (SP) compartilhou mensagem dizendo que a carreata de Brasilia era \"contra as medidas restritivas do governo de Ibaneis (Rocha, governador distrital) e os arroubos autoritarios do STF\". O deputado General Girao (PSL-RN) compartilhou video da manifestacao em Natal. Ele aparece falando de Rodrigo Maia (DEM-RJ): \"Fiquei abismado de ouvir do presidente da Camara que o Congresso nao tem que ouvir o povo. Claro que tem que ouvir! E do povo que vem a forca da democracia.\" Carlos Jordy (PSL-RJ) reduziu o ato de Brasilia a um repudio a Maia. \"Protesto contra Rodrigo Maia nao e manifestacao contra o Congresso. E inadmissivel que reduzam o legislativo a um deputado de 74 mil votos\", escreveu, ignorando as faixas e gritos a favor do golpe em Brasilia e outras cidades.  Nesta terca-feira, deputados bolsonaristas passaram a criticar a investigacao do Supremo sobre a organizacao dos atos. Ale Silva (PSL-MG) disse: \"Acho que ele (o procurador-geral Augusto Aras) esta querendo um AI-6 contra os manifestantes\"."}