{"title": "  Como lavar panos, limpar a casa e organizar a faxina na pandemia? Veja perguntas e respostas  CONTEUDO ABERTO PARA NAO-ASSINANTES: Isolamento social pode resultar em aumento das tarefas domesticas; fazer higienizacao aos poucos e uma das orientacoes de especialistas ", "text": "A necessidade de fazer isolamento social para evitar a disseminacao do novo coronavirus fez com que as pessoas passassem a realizar todas as atividades em casa. Com isso, tarefas domesticas aumentaram e manter a organizacao dos comodos nem sempre e facil. Ter um cronograma e dissolver as tarefas nos dias da semana sao estrategias para evitar acumulo de sujeira.  Acompanhe noticias do coronavirus em tempo realO Estado levantou duvidas sobre questoes que afetam o dia a dia das pessoas e mantem o grupo EstadaoInforma: Coronavirus, espaco para discussao e troca de informacoes sobre a pandemia criado pelo jornal no Facebook. O grupo e um espaco para discussao e troca de informacoes sobre a pandemia da covid-19. Qualquer usuario pode se inscrever e enviar suas duvidas.  As respostas tem como base entrevistas com Rafaela Oliveira, personal organizer e autora do canal Organize sem Frescuras, e Renato Ticoulat, presidente da Limpeza com Zelo, e tambem reportagens do Estado. O recomendado e que a limpeza da casa seja realizada, no minimo, uma vez por semana. Nao e possivel conciliar uma faxina minuciosa e o trabalho home office, por exemplo, mas ha pequenas tarefas que podemos fazer com tranquilidade, como retirar o lixo dos banheiros e da cozinha todos os dias e passar aspirador de po nos comodos. Tambem e importante lembrar de desinfetar - pode ser com uma solucao de agua sanitaria (50 mililitros para cada litro de agua) ou com alcool 70% - locais que tocamos o tempo inteiro, como macanetas, portas do forno e do micro-ondas, da geladeira e persianas. E importante criar um cronograma de tarefas e realiza-las aos poucos e envolver a familia no processo de limpeza e organizacao. O isolamento e um momento de uniao, de trabalhar em equipe. As pessoas podem tentar achar prazer na realizacao dessas funcoes, mostrando o tempo que todos vao ganhar depois. No chao, desinfetante ou agua sanitaria podem ser usados. Para lavar as loucas, e importante separar talheres, pratos e copos de panelas e refratarios. A esponja que lava as loucas nao deve ser usada para limpar o fogao e azulejos. Quanto ao uso e armazenamento delas: enxaguar com agua corrente ao fim do uso, deixar de molho em agua fervente e, depois que estiver fria, retirar o excesso de agua e deixar secar. Se ela nao tiver partes de aco, pode ser colocada por um minuto e 20 segundos no micro-ondas. Uma esponja usada duas ou mais vezes por dia deve ser trocada a cada semana. Ao notar que algo ficou sujo, limpe imediatamente. Gorduras podem ficar impregnadas e sera mais dificil retirar manchas. Nao deixe a louca acumular. Todos os alimentos devem ser armazenados em potes com tampas, preferencialmente hermeticos. Nao coloque panelas com alimentos na geladeira. Os legumes, frutas e verduras devem ser desinfetados assim que chegarem em casa: em um recipiente com 1 litro de agua, devem ser adicionados 15 ml de agua sanitaria para que os alimentos sejam imersos por 20 minutos. Depois da desinfeccao, secar bem e guarda-los. A geladeira pode ser limpa a cada 15 dias e nao e indicado utilizar produtos quimicos com cheiro forte. Basta diluir uma colher de sopa de bicarbonato de sodio em dois litros de agua morna e utilizar pano limpo ou esponja nova.  Faca a limpeza uma vez por mes. Retire todos os produtos e passe um pano com detergente neutro nas superficies. Finalize com alcool 70% e deixe secar antes de devolver todos os alimentos. E importante checar o prazo de validade e descartar os vencidos. Retirar o po dos objetos e moveis com frequencia e utilizar aspirador de po no chao, de preferencia todos os dias. Caso nao tenha aspirador, um pano umido e preferivel, para que nao levante o po, como a vassoura faz. As janelas devem ser mantidas abertas para aumentar a circulacao do ar. Capas de almofadas precisam ser lavadas uma vez por mes. Varrer ou aspirar e, depois, passar pano umido com a solucao de agua sanitaria sao fundamentais. Os lencois devem ser trocados a cada semana e lavados com agua e sabao. Logo que acordamos, e importante esperar ao menos 30 minutos antes de arrumar a cama, porque, enquanto dormimos, eliminamos suor e, se assim que acordarmos cobrirmos a cama com colcha, o ambiente fica propicio ao acumulo de acaros. Os armarios nao devem acumular roupas que nao usamos. Agua sanitaria e o mais indicado. Para o piso, usar uma solucao de 50 ml de agua sanitaria por litro de agua. Para ralos e vasos sanitarios, pode ser utilizada pura e deixar de molho por cerca de 20 minutos. O ideal e higienizar o vaso sanitario todos os dias com produto com cloro. O boxe deve ser higienizado com frequencia para evitar manchas e um produto desengordurante pode ser usado na tarefa. A limpeza pesada pode ser feita uma vez por semana. Devem ser lavados separadamente, com agua e sabao, ou ate mesmo o proprio produto utilizado na limpeza. E importante usar um pano para cada comodo ou funcao, para evitar a contaminacao cruzada (quando levamos as bacterias de um ambiente ao outro). Caso use a maquina de lavar, os panos de prato podem ser lavados com toalhas de mesa. Nunca com pecas de roupa, lencois e toalhas de banho. E importante ler os rotulos de cada produto e jamais mistura-los. E o caso de agua sanitaria e desinfetantes: juntos, esses produtos emitem gases prejudiciais a saude. Se for usar produtos com cheiro forte, deixe as janelas abertas e mantenha criancas e animais de estimacao distantes. "}