{"title": "  Estados ja devem iniciar relaxamento da quarentena? Especialistas divergem  Saida da quarentena e um erro, diz professor da USP; infectologista da Unifesp defende isolar so grupos de risco ", "text": "SAO PAULO - Pelo menos sete Estados e o Distrito Federal afrouxaram as regras de isolamento social antes da semana passada, embora o numero de casos do novo coronavirus nao tenha chegado ao pico, segundo grande parte dos medicos e gestores da area da saude. Especialistas ouvidos pelo Estado divergem sobre a possibilidade.  Para Domingos Alves, professor da Faculdade de Medicina da Universidade de Sao Paulo (USP) de Ribeirao Preto, a saida da quarentena e um erro, ja que a disseminacao da doenca nao esta sendo monitorada adequadamente no Brasil. \"Acho temerario fazer esse tipo de argumento sem estar monitorando efetivamente a epidemia. Nao estamos monitorando as pessoas que estao se infectando, so as pessoas que estao chegando em estado grave\", afirma. Para se falar em relaxamento, deveria ter um modelo para se prever quantas internacoes vao acontecer e isso nao esta sendo feito.\" Acompanhe noticias do coronavirus em tempo realEstudos ja mostraram que mais de 80% dos casos de covid-19 sao assintomaticos, o que dificulta saber o real espalhamento do virus pelo territorio. Outro desafio e fazer um amplo programa de testagens, como a Coreia do Sul, pais cuja experiencia no combate a pandemia e considerada exitosa.  Ja o infectologista da Universidade Federal de Sao Paulo (Unifesp) Paulo Olzon, afirma que a ideia de isolamento para todos foi inadequada desde o inicio. Ele defende que as pessoas do grupo de risco fiquem resguardadas e aqueles que estao fora voltam as atividades. \"Sempre foi assim: afasta quem tem risco e deixa quem nao tem risco trabalhar normal. A quarentena e de um tempo que nao se tinham outros recursos. Vivemos em uma sociedade diferente hoje\", diz. Para ele, a temperatura do Brasil e um fator importante, ja que o virus pode ter dificuldade em se propagar em clima quente. O retorno as atividades pode comecar a ser discutido, mas com responsabilidade, alerta Eliseu Waldman, professor do Departamento de Epidemiologia da Faculdade de Saude Publica da USP. Ele salienta que e preciso transparencia nos dados da doenca para que haja saida gradual da quarentena. \"Cabe a discussao, mas nao e possivel improvisar o retorno\". Ele conta que, antes da implementacao do relaxamento, e preciso verificar como foram as experiencias de fim das restricoes em paises da Europa. Segundo ele, a China tem cultura diferente e seriam dificeis comparacoes com a realidade brasileira. "}