{"title": "  'Nada voltara a ser como antes', diz Rita Lee sobre coronavirus  Cantora surpreende fas com aparicoes nas redes sociais para combater o coronavirus ", "text": "Ha oito anos, Rita Lee anunciou sua aposentadoria dos palcos e passou a viver em contato mais proximo com a natureza. Aparicoes publicas foram raras, apenas para lancamento de seus livros ou para ver musicais que a tivessem como personagem. Durante a quarentena contra a pandemia do novo coronavirus, porem, Rita, aos 72 anos, despontou diversas vezes na redes sociais, para espanto e alegria dos fas. Em uma live, ela falou sobre o Dr. Alex, personagem de uma serie de livros infantojuvenis publicada pela Globo Livros - neste ano, alias, chegam mais dois volumes. Rita ainda gravou um video mostrando como se deve lavar as maos e conversou com Fabio Porchat no programa online dele e, maxima aparicao, cantou um de seus grandes sucessos, Saude, ao lado do marido Roberto de Carvalho, post que, so no Facebook, teve mais de 1,2 milhao de views. Sobre o atual momento, Rita respondeu por e-mail as seguintes questoes do Estado. Acompanhe noticias do coronavirus em tempo realMe deu vontade de dar as caras para trocar figurinhas amorosas com quem esta preso em casa buscando companhia. Estou pensando em ler alguns contos que escrevi no livro Dropz (lancado pela Globo Livros, em 2017), para um publico infantojuvenil. A ideia bateu de repente e la fomos, Roberto e eu, para o estudio da garagem improvisar um pedacinho da musica Saude que, alias, vem bem a proposito. Se Rob e eu estivermos de bobeira, podemos fazer mais serenatas, sim. Foi apenas a vontade de fazer um agrado aos fas. E mostrar um pedacinho para quem nunca assistiu a um show nosso.     Fiz uma musica punk, sobre uma garota que vive no mundo virtual sob o codinome #bloodymary e que esta torcendo para que a raca humana suma do mapa de vez. Este ano ainda lanco dois infantis (Dr. Alex e os Reis de Angra e Dr. Alex e o Phantom). Tambem escrevi um livro sobre o ano de 2019, que ate agora nao sei se e um diario ou citacoes nonsenses ou autoajuda a mim mesma... Ainda nem sei se vou lancar. Estou ha 8 anos brincando de dona de casa, coisa que nunca havia feito na vida... So estava saindo de casa para ir ao dentista, visitar meu netinho, fazer supermercado e me abastecer de racao para meus bichos... Agora, faco tudo pela internet e estou cuidando para nao quebrar nenhum dente. Essa e a pior parte... Haja Skype todo dia. Percebo que ainda nao caiu a ficha para a raca humana de que este virus-vudu atingiu o planeta Terra com um proposito divino, para que a humanidade aprenda a respeitar todas as formas de vida e mude na marra as cabecas malucas dos que estao no poder do mundo inteiro. O momento e de ficar em casa, meditando e rezando. A raca humana tem sido o parasita do planeta. Quando essa pandemia acalmar, seremos obrigados a mudar, por nossa saude fisica, mental, psicologica e espiritual. Nada voltara a ser como antes e isso e bom, os donos do poder vao ser obrigados a cair na real de que nao somos tribos isoladas, somos uma raca so. Vamos lembrar que o Homo sapiens continua investindo em aparatos nucleares e que ninguem no mundo estava preparado para uma ja anunciada possibilidade de guerra biologica. Como disse antes: ou os humanos passam a respeitar todas as formas de vida do planeta ou bye bye humanidade. Ficou evidente que a Terra, sem a nossa presenca, percebeu um grande alivio. A Terra nao precisa de nos para existir, principalmente porque a temos maltratado ja ha muito tempo. E o fim da picada, por exemplo, como os sapiens desrespeitam o direito dos animais de viver com dignidade, e nao sendo abatidos com crueldade, em confinamento a vida inteira em zoos, circos, aviarios, matadouros... Fora tantos outros tipos de maus-tratos em rodeios, vaquejadas, touradas, rinhas de galos e cachorros, alem da ganancia dos criadores de pets. Alo Alo Marciano, aqui quem fala e da Terra Pra variar, estamos em guerra Voce nao imagina a loucura O ser humano ta na maior fissura Porque Ta cada vez mais down o high society!  "}