{"title": "  Justica do Trabalho e a pandemia  ", "text": "Frederico Monacci Cerutti. FOTO: DIVULGACAOFalar que estamos em crise sanitaria e dizer o que todos ja sabem. Que um periodo de recessao se avizinha tambem nao e novidade. Porem, e no periodo de crise que devem surgir as ideias e propostas de enfrentamento dos problemas. E preciso deixar as criticas um pouco de lado e pensar de modo propositivo. Para alem da saude, o setor da sociedade que mais sera impactado com a pandemia sao as relacoes de trabalho, porque sao o emprego e o trabalho que provem sustento ao trabalhador e sua familia e fazem a economia funcionar.MP 927/2020, trabalho e coronavirus: entre a porta e o precipicioO Poder Executivo editou dezenas de Medidas Provisorias para tentar atenuar os efeitos da pandemia, em especial as Medidas Provisorias no 927 e 936 que trouxeram a possibilidade de teletrabalho, antecipacao de ferias e feriados, concessao de ferias coletivas, banco de horas, reducao proporcional de trabalho e de salarios e suspensao temporaria do contrato de trabalho. O Poder Legislativo vem discutindo medidas de enfrentamento da crise. Porem, todas as discussoes desaguarao no Poder Judiciario.Esse Poder/Funcao do Estado tem como escopo dirimir os conflitos individuais e coletivos, interpretando e aplicando a lei, sempre a luz da Constituicao Federal. As discussoes sobre os contratos de trabalho em curso, suspensos ou extintos, terao como destino a Justica do Trabalho. E nesse ramo do Poder Judiciario - que nao e uma jabuticaba (algo exclusivo do nosso pais), frise-se - que sera pacificada a enorme massa de conflitos que resultarao do periodo de pandemia.A despedida no periodo de garantia de emprego e possivel? Quais as verbas devidas? A medida adotada pela empresa obedeceu aos requisitos legais? A reducao do salario foi dentro dos limites estabelecidos pelas normas? Houve abuso do empregado ou do empregador durante o periodo de calamidade? Esses e muitos outros questionamentos serao temas enfrentados no pos-pandemia. Serao os juizes do Trabalho que resolverao as controversias e pacificarao os conflitos, sempre com obediencia a Lei e a Constituicao.Estes mesmos juizes nao estao parados. A enorme atividade legiferante do Estado - literalmente, a cada dia e promulgada uma lei ou editada uma medida provisoria nova - faz com que os juizes estudem cada vez mais para entregar a Justica a sociedade. Nao sao so os artistas que fazem 'lives'. Os magistrados estao promovendo e participando de seminarios, 'webnarios', grupos de estudo e discussao, a fim de se atualizar. Nesse periodo tao complexo, o Poder Judiciario tem papel importantissimo nos rumos das relacoes entre empregado e empregador para consagrar a seguranca juridica que baliza a atuacao das partes.Por isso, a Justica do Trabalho tem se reinventado, para exercer a atividade jurisdicional e manter sua caracteristica eficiencia. Juizes e servidores tem trabalhado a distancia, promovendo o andamento dos processos de conhecimento, impulsionando as execucoes, destinando valores arrecadados com indenizacoes para o combate da pandemia. A produtividade dos Juizes tem se mostrado maior e ainda mais consistente, conforme dados dos Tribunais.Para alem dos atos decisorios, foi regulamentada a possibilidade de audiencias e sessoes de julgamento por videoconferencia com a possibilidade da pratica de atos com a seguranca sanitaria que o periodo demanda. Tais medidas garantem aos trabalhadores e as empresas o acesso imediato a justica (artigo 5o XXXV da Constituicao Federal). O mais importante e que o Poder Judiciario, nele inserida a Justica do Trabalho, e um Poder imprescindivel ao Estado Democratico de Direito e nao parou, nao para e nao vai parar.*Frederico Monacci Cerutti e juiz do Trabalho e presidente da Associacao dos Magistrados da Justica do Trabalho da 2.a Regiao (Amatra-2), a maior regional do Pais englobando Sao Paulo capital, regiao metropolitana e Baixada Santista"}