{"title": "  Ministerio promete 46,2 milhoes de testes, mas so entregou 2,5 milhoes  Maior parte do lote ja enviado aos Estados e de testes rapidos, com 'limitacoes importantes' na eficacia; medida e um pilar do projeto para revisao do isolamento social ", "text": " BRASILIA - Mesmo atrasado para entrega da primeira leva de testes para o novo coronavirus prometidos, de 23,9 milhoes de unidades, o Ministerio da Saude quase dobrou a meta e quer distribuir 46,2 milhoes de exames durante a crise. Ate agora, no entanto, a pasta so enviou aos Estados 2 milhoes de testes rapidos, recomendados para aplicacao em profissionais de saude, e 524,3 mil testes do tipo RT-PCR - mais caro, rapido e preciso. Acompanhe noticias do coronavirus em tempo realA ideia de dobrar a meta de testes foi anunciada na segunda-feira, 20, pelo novo ministro da Saude, Nelson Teich. Ele afirmou que a medida e um pilar do projeto \"que ja esta sendo feito\" de revisao do distanciamento social. O fim das quarentenas e uma bandeira do presidente Jair Bolsonaro. Opor-se a ideia foi um dos motivos para a demissao do ex-ministro da Saude, Luiz Henrique Mandetta (DEM).  \"Teste em massa nao significa testar a populacao toda. A gente vai usar teste de forma que pessoas examinadas vao refletir a populacao brasileira\", disse Teich em video enviado pela equipe de comunicacao do ministerio. O ministerio tambem ampliou a capacidade de analise de testes. Em contrato com o Grupo Dasa, a pasta espera processar 30 mil exames por dia. A Coreia do Sul realiza de 10 a 15 mil testes diarios. Tecnicos da pasta dizem que mesmo com maior capacidade de processamento no Brasil, ha dificuldade para encontrar exames confiaveis no mercado. Outro ponto que dificulta a entrega e o atraso da Fiocruz na producao. Em boletim epidemiologico divulgado no fim de semana, o ministerio afirma que recomendacao da Organizacao Mundial da Saude (OMS) para testagem em massa, sem alerta para os paises se equiparem, fez sumir o produto do mercado. Os testes rapidos ja entregues pelo governo foram doados pela mineradora Vale. Ja exames do tipo RT-PCR distribuidos sao de compras feitas com a Fiocruz, o Instituto de Biologia Molecular do Parana (IBMP) e doacao da Petrobras. O governo fechou recentemente tambem uma compra de 10 milhoes de testes RT-PCR por meio de parceria com a Organizacao Pan-Americana da Saude (Opas). A previsao e de que cerca de 500 mil testes comecem a chegar na proxima semana e, depois, cerca de 800 mil a cada semana. Segundo integrantes do ministerio, ha forte pressao do Palacio do Planalto para ampliar o numero de testes no Pais. A Saude tem sinalizado que pretende ampliar o publico-alvo para exames de diagnostico rapido.  Antes a pasta recomendava apenas a aplicacao de testes rapidos para quem atua na \"linha de frente\" do combate a covid-19, como profissionais da saude. Em boletim publicado no fim de semana, no entanto, o ministerio afirma que deseja \"progressivamente\" incluir idosos, portadores de condicoes de risco para complicacoes da covid-19 e a populacao economicamente ativa na rotina de testagem. A ideia seria tambem aumentar a \"carteira\" de curados e imunes a doenca que poderiam retornar ao trabalho, dizem integrantes do governo. Os testes rapidos, porem, tem \"limitacoes importantes\", reconhece o proprio ministerio em nota. O produto doado pela Vale, por exemplo, pode errar 75% dos diagnosticos negativos, segundo analise do Grupo Dasa feita a pedido do governo federal. Como este exame detecta a presenca de anticorpos, o ministerio orienta aplica-lo sete dias apos o comeco de sintomas da doenca.  O governo do Distrito Federal comecou nesta terca-feira a realizar testes na populacao para covid-19 por meio de servico de \"drive-thru\", aplicacao no estacionamento. A ideia e chegar a 450 mil exames ate maio, segundo o governador do Ibaneis Rocha (MDB). A primeira fase dos testes, com 100 mil exames, esta sendo feita no Plano Piloto e em Aguas Claras, regioes com mais casos da doenca. Houve filas de carros em pontos de coleta de amostras, como no Estadio Mane Garrincha e nos estacionamentos de cinco pontos em Aguas Claras.  Para decidir quem esta apto ao exame, o Corpo de Bombeiros mede a temperatura dos passageiros com cameras termicas. Apenas quem apresentar febre e selecionado. O governo realizou testes rapidos, que apresentam resultados em ate 30 minutos, mas tem menor grau de precisao, e do tipo RT-PCR. Neste ultimo modelo, as amostras sao enviadas para analise em laboratorio e ficam prontas em ate 48 horas. Ibaneis Rocha tem dito que os dados de infectados no Distrito Federal servirao para auxiliar em decisoes sobre flexibilizar a quarentena. O governador afirma que deseja reabrir o comercio ate 3 de maio. A Organizacao Pan-Americana da Saude (Opas) recomendou na terca-feira, 21, que os paises-membros elevem a capacidade de testes para identificar os casos de coronavirus e tomem cuidado ao flexibilizar as restricoes a circulacao. RT-PCR Total: 24,2 milhoes Ja entregues: 524,3 mil Testes rapidos Total: 22 milhoes Ja entregues: 2 milhoes"}