{"title": "  Midia norte-coreana permanece em silencio sobre estado de saude do lider Kim Jong-un  Nesta quarta-feira, 22, como de costume, veiculo estatal apresentou propagandas e relatorios de rotina das realizacoes do ditador ", "text": "SEUL - A midia estatal norte-coreana nao mencionou o estado de saude ou paradeiro do lider Kim Jong-un, nesta quarta-feira, 22, um dia apos intensa especulacao de veiculos americanos de que ele estaria gravemente doente apos uma cirurgia cardiovascular. A midia norte-coreana apresentou propagandas, como de costume, e relatorios de rotina das realizacoes de Kim, publicando suas citacoes mais antigas ou sem data sobre questoes como a economia do pais, por exemplo. Trump diz desejar 'o melhor' a Kim Jong-UnAutoridades chinesas questionaram e as sul-coreanas minimizaram os relatos sobre a saude do ditador, enquanto a Casa Branca disse que estava monitorando de perto o assunto. O presidente dos Estados Unidos, Donald Trump, desejou na terca-feira \"o melhor\" ao dirigente norte-coreano, enfatizando que os rumores sobre seus possiveis problemas de saude nao foram confirmados. \"Desejo-lhe o melhor\", disse Trump a imprensa na Casa Branca, destacando seu \"bom relacionamento\" com o lider da Coreia do Norte.  Jong-un foi visto pela ultima vez na midia estatal no dia 11 de abril. O ditador nao participou da comemoracao do aniversario de seu avo, Kim Il-sung, um feriado nacional, na ultima semana, o que havia levantado especulacoes sobre seu estado de saude. O Daily NK, site especializado administrado principalmente por opositores do governos norte-coreano, citou fontes nao identificadas dentro do pais, que afirmaram que Kim estava se recuperando em uma casa de campo no condado de Hyangsan, no Monte Kumgang, na costa leste, depois de fazer uma cirurgia no dia 12 de abril em um hospital da regiao. A saude de Kim se deteriorou nos ultimos meses devido ao fumo intenso, obesidade e excesso de trabalho, disse o relatorio do Daily NK. Thae Yong Ho, um ex-vice-embaixador norte-coreano em Londres que foi para a Coreia do Sul em 2016, disse que o silencio prolongado da midia estatal norte-coreana e incomum porque costuma ser rapida em dissipar informacoes sobre o status de sua lideranca. \"Toda vez que ha controversia sobre (Kim), a Coreia do Norte entra em acao dentro de dias para mostrar que ele esta vivo e bem\", disse ele em comunicado./ Reuters  Para Entender  'Alianca do Avestruz' - Quem sao os autocratas que negam a pandemia?     Lideres de Nicaragua, Turcomenistao e Bielo-Russia sofrem critica interna incomum por ditar ordens contra isolamento   "}