{"title": "  Serenata invertida  ", "text": "Alysson Siqueira. FOTO: DIVULGACAONa calcada fria das cidades do nosso pais, desde os primordios do seculo passado, musicos se reuniam em frente a uma casa, um sobrado, um edificio ou sob uma janela em especial para tocar suas cancoes para que um cavalheiro declarasse seu amor por uma donzela.A serenata sempre foi um gesto de amor. No principio, um gesto de amor romantico, aquele chamado eros, interpretado por musicos de fora, para dentro de um lar.Durante algum tempo, no inicio da minha jornada como profissional da musica, trabalhei com serenatas. Foram diversas situacoes, das mais tradicionais as mais inusitadas. Testemunhei revelacoes das mais inesperadas e ate um pedido de casamento rejeitado. Embora tivesse presenciado muitos gestos romanticos, foi nesse trabalho que aprendi outras significacoes para serenata e que alem do amor eros, ela tambem poderia ser uma manifestacao genuina do amor filia e ate o agape.Neste momento atual, no inicio do outono de 2020, a vida de todos nos tomou um rumo inesperado. Tivemos que nos recolher em nossas casas para tentar evitar uma tragedia de proporcoes globais. Tivemos que reinventar o nosso modo de viver e conviver com entes queridos mesmo a distancia.E no meio de tantas novas formas de conviver que temos descoberto, eis que na janela de um edificio surge um musico tocando seu instrumento, rompendo a morbidez do silencio do isolamento. Em outro canto, surge um canto, tambem da janela, da cantora de voz doce pedindo \"paciencia\" a pessoas enclausuradas na vizinhanca.De repente, em toda a parte, as janelas se abrem, e as melodias que delas saem sao declaracoes de amor ao proximo, que espalham um punhado de alegria nesse momento sombrio. Sao como serenatas invertidas, que nascem dentro dos apartamentos e abracam o mundo la fora, mas ainda sao serenatas: irresistiveis declaracoes de todos os tipos de amor.Obrigado a todos os antigos e novos seresteiros do outono de 2020.*Alysson Siqueira e professor mestre no curso de Licenciatura em Musica do Centro Universitario Internacional Uninter"}