{"title": "  Forum dos Leitores  Cartas de leitores selecionadas pelo jornal O Estado de S. Paulo ", "text": "Segundo turno - rescaldo Covas (re)eleito Bruno Covas combateu o bom combate e provou que a palavra branda acalma o furor. Mais uma vez foi possivel comprovar que a virtude esta no meio. VERA BERTOLUCCI VBERTOLUCCI@YAHOO.COM.BR SAO PAULO * Luz propria O discurso da vitoria do prefeito Bruno Covas, que a atribuiu ao triunfo da mensagem de centro politico (30/11, D3), e algo para pensar. Sua vitoria foi pessoal, pouco teve que ver com liderancas que pudessem ajuda-lo. No combate a covid-19, por exemplo, Covas tomou iniciativas que bateram de frente tanto com o presidente quanto com o governador, de quem foi vice-prefeito. E mostrou humildade para admitir erros e revogar o que nao deu certo. Agiu com seriedade, como deveriam fazer todos os administradores. A partir desta eleicao, fica patenteada sua luz propria no cenario politico. E, a exemplo do avo, o saudoso Mario Covas - um turrao no embate, mas nunca um radical nas atitudes -, envereda pelo espectro centrista da politica, que, bem analisado, e o que mais simpatizantes deve reunir fora da militancia politica. Seu nome ja esta inscrito ao lado das liderancas nacionais, o que o credencia para importantes voos sem a dependencia de supostos caciques que o possam tolher ou incentivar. Sua idade, 40 anos e outro ponto positivo. DIRCEU CARDOSO GONCALVES ASPOMILPM@TERRA.COM.BR SAO PAULO * A equipe Um bom governo se faz com pessoas capacitadas e dedicadas a fazer uma gestao publica eficiente. Podemos ter a esperanca de ver isso em Sao Paulo, com a nomeacao de secretarios e subprefeitos vocacionados e com garra para fazer a diferenca? Ou teremos aquele velho loteamento dos cargos via indicacoes politicas? Isso nao leva a cidade a lugar algum. Vamos esperar para ver. FRANCISCO EDUARDO BRITTO BRITTO@ZNNALINHA.COM.BR SAO PAULO * Reconhecimento Covas conversou com Guilherme Boulos apos ser declarado vitorioso. Agradecido, certamente tera reconhecido que Boulos foi seu maior cabo eleitoral. OSCAR THOMPSON OSCARTHOMPSON@HOTMAIL.COM SANTANA DE PARNAIBA * Recado das urnas Pela fala das urnas que ecoa por esses Brasis afora, ou Jair Bolsonaro muda de jeito, ou elas o farao mudar de endereco. Chega de obscurantismo. Chega de martelar contra a ciencia. O curandeirismo bolsonariano e pagina virada. Seria de bom alvitre que alguem explicasse ou desvendasse esse misterioso daltonismo de que sofre o presidente da Republica, atravessando os sinais vermelhos da ciencia como se verdes fossem. O revanchismo, como estagio da barbarie, e escola ultrapassada. Sera que o presidente nao teria uma meia hora para fazer um exame de consciencia e se perguntar por que as urnas, tao prodigas em 2018, viraram a chave contra ele? De primeiro impeto, certamente ele dira a si mesmo que o povo esta errado. Sera? A voz das urnas e a voz do povo. E o povo hoje e bem mais esclarecido do que pode supor sua va filosofia. ANTONIO B. CAMARGO BONIVAL@CAMARGOECAMARGO.ADV.BR SAO PAULO * De fraudes \"Como presidente da Republica, quero voto impresso ja. Eu ganhei em 2018 so porque tinha muito, mas muito mais votos\". E esse desatinado ainda diz que tem informacoes de que a eleicao nos EUA foi fraudada! Quando e que esse individuo vai comecar a dizer coisa com coisa? Preparemo-nos, as eleicoes de 2022 ja comecaram a ser fraudadas. NELSON PENTEADO DE CASTRO PENTECAS@UOL.COM.BR SAO PAULO * Eufemismo petista Segundo Gleisi Hoffmann, \"o segundo turno mostrou que as esquerdas sabem lutar\". O fato e que o PT, nao elegendo nenhum prefeito nas capitais, se nao foi surrado, foi, pelo menos, \"descapitalizado\". A. FERNANDES STANDYBALL@HOTMAIL.COM SAO PAULO * O eixo da vitorioso A polarizacao pelos extremos, na gangorra politica do Brasil, na eleicao presidencial de 2018 convergiu para o eixo central nestas eleicoes municipais, revelando mais uma vez o comportamento variavel dos eleitores brasileiros, embora as motivacoes na escolha de candidatos para a administracao municipal sejam muito distintas das que levam o eleitor a sufragar um presidente da Republica, muito mais ideologicas. Tudo indica que um candidato de partido de centro, competente e com perfil de conciliador, voltado mais para a administracao do que para o debate politico-ideologico, tera muito mais chances de atrair o apoio, e o voto, da populacao. Em 2022 sera a vez do centro, do administrador comprovado e do tao procurado estadista para a Presidencia do Brasil. Amem. PAULO SERGIO ARISI PAULO.ARISI@GMAIL.COM PORTO ALEGRE * Amadurecendo As \"extremas\" foram refreadas nestas eleicoes. Isso e bom para fortalecer o Estado democratico. Creio que estejamos a passar por um processo de amadurecimento do exercicio da democracia. A democracia se consolida pelo exercicio cotidiano da paciencia, que se materializa no resultado de cada eleicao. JOSE JOAQUIM ROSA JOSE.ROSA1945@HOTMAIL.COM SAO PAULO * A voz dos ausentes Quase 30% de abstencao. So nao ve quem prega e nao pratica a decencia na vida publica: a politica esta perdendo credibilidade. Na democracia a brasileira, a Republica parece pasto para a serventia de espertos com entojado discurso direita-esquerda-centro. Ha no ar o cansaco de votar, votar e nada mudar. Faltam homens com carater, honra, compromisso com o bem comum e zero teor de delinquencia. Oucam, srs. eleitos, a voz dos ausentes das urnas. JOSE MARIA LEAL PAES TUNANTAMINA@GMAIL.COM BELEM _______________________________________________________ Cartas selecionadas para o Forum dos Leitores do portal estadao.com.br O DESAFIO DOS TRANSPORTES Entre os desafios para Sao Paulo, os principais sao aqueles advindos das decisoes erradas, tomadas nas administracoes passadas, que criaram um serio problema quando substituiram a excelente malha de bondes da cidade, movidos a eletricidade, por serem \"trambolhos\" atrapalhando o transito. Ficamos com onibus equipados com motor a diesel, que provocam uma grave poluicao, responsavel por um numero significativo de mortes por ano. Foi uma decisao politica, sem nenhum amparo tecnico. As cidades da Europa ainda contam com eles, muitos deles mais modernos, conhecidos como VLT. Sao Paulo ficou na contramao das maiores cidades do planeta, que contam com VLTs e o metro. A Prefeitura de Sao Paulo chegou a criar a Companhia do Metro, porem, depois, ela passou para tutela do Estado, a meu ver uma decisao infeliz. A visao do governador e diferente daquela do prefeito. Cito como exemplo o ramal criado pelo governador Geraldo Alckmin ligando o Jabaquara a linha Amarela, na Estacao da Av. Francisco Morato, passando pelo Aeroporto de Congonhas. Seu objetivo principal era o Estadio do Morumbi, para viabiliza-lo para um dos jogos da Copa do Mundo em 2014. Projetado num elevado para ser construido mais rapido, deixou de ser prioritario quando o estadio nao sediou nenhum jogo da Copa. Apos seis anos, temos um aleijao arquitetonico incomodando os que moram em torno do seu percurso, que, inclusive, ja esta sendo ocupado por moradores de rua. Foi um desperdicio de verba publica, que seria mais bem empregada na conclusao de ramais mais importantes para a cidade, como a linha Amarela ate a Vila Sonia, atenuando o transito da Av. Francisco Morato. Ou as outras linhas em construcao pela cidade. Com o Metro e o VLT sob a direcao municipal, seria muito mais facil de planejar o transporte publico da cidade, sem a poluicao provocada pelos motores dos onibus. Agora sera possivel minimizar o erro, com os onibus movidos a eletricidade. Gilberto Pacini benetazzos@bol.com.br Sao Paulo * RESCALDO DA ELEICAO O prefeito reeleito em Sao Paulo, Bruno Covas, prometeu governar ate o fim de seu mandato. Cumprida essa promessa, a eleicao de 2022 apresenta um problema a ser considerado desde ja. O atual governador vai enfrentar Jair Bolsonaro para concorrer ao pleito nacional e dificilmente sera convencido a tentar a reeleicao, na qual seu partido (PSDB), sem nenhum candidato ate agora, tera pela frente seguramente Guilherme Boulos (PSOL), o novo Lula das esquerdas no Estado. Se Joao Doria viesse a ser convencido a tentar a reeleicao, as consequencias seriam outras, mas pelo seu passado, a ambicao e a pressa falarao mais alto.  Como em nivel nacional o PSDB tambem nao tem nenhum lider em evidencia, e muito menos em preparacao, Doria nao sera desestimulado. Teremos em 2022 dois problemas, ja que nao apareceu quem possa suceder Doria e este nao sera pareo para quem vier a concorrer a Presidencia, pela sua notoria falta de capacidade de liderar e de governar. Isso vale ate para o proprio Bolsonaro, que nao pode ser descartado de antemao. Lairton Costa lairton.costa@yahoo.com Sao Paulo * NEGAR O NEGACIONISMO Num primeiro momento, a afirmacao do prefeito vitorioso de Sao Paulo, Bruno Covas, \"restam poucos dias para o negacionismo e o obscurantismo\", pode parecer exagerada, mas talvez nao seja. Jair Bolsonaro certamente acusou o golpe de ter visto a imensa maioria dos seus apoiados sucumbir nas eleicoes municipais, e a unica saida que lhe resta quanto as suas proprias pretensoes eleitorais e mudar de estrategia. Nao foi por acaso que ha poucos dias, antevendo a derrota, ele negou que tivesse chamado a covid-19 de \"gripezinha\". No afa de sobreviver, Bolsonaro comeca a negar o proprio negacionismo. Luciano Harary lharary@hotmail.com Sao Paulo * PROMESSA CUMPRIDA Com sua eleicao para prefeito da cidade do Rio de Janeiro, Eduardo Paes ja cumpriu a sua primeira promessa de campanha, que consistia em retirar do comando da cidade o pior e mais mentiroso prefeito do Pais, o bispo Marcelo Crivella, apoiado presencialmente pelo presidente Bolsonaro no primeiro turno e abandonado a propria sorte no segundo turno. Existem enormes desafios pela frente, nesta cidade completamente abandonada, mas este foi vencido. Podemos e devemos comemorar. Abel Pires Rodrigues abel@knn.com.br Rio de Janeiro * NINGUEM MAIS AQUENTA Ninguem mais aguenta o negacionista Jair Bolsonaro. Ora, sabendo que nao tem a minima chance de reeleicao, menospreza o sistema eletronico eleitoral brasileiro, insistindo na volta do voto em papel - talvez para interferir na contagem. Retrogrado como sempre e inferiorizado em suas ideias improdutivas, ja disse que o sistema brasileiro nao e confiavel, pois em 2018 ele havia ganhado a Presidencia em primeiro turno. Na verdade, ele ja esta pavimentando sua derrota em 2022 e se alinhando ao perdedor Donald Trump, que ainda nao reconheceu sua fragorosa derrota. Alias, apos 25 dias, o nosso estadista tambem nao teve coragem de cumprimentar Joe Biden pela vitoria. Afinal, Bolsonaro com esse retrospecto, faz jus a um profundo tratamento medico. Julio Roberto Ayres Brisola jrobrisola@uol.com.br Sao Paulo * PARANOIA A analise do comportamento paranoico de Donald Trump feita pelo jornal Washington Post e publicada no Estado de 30/11 e o mais esclarecedor e estarrecedor documento historico ja feito pela imprensa sobre o estado mental doentio de um presidente, que tem tudo que ver com o Brasil e as teorias conspiratorias de uma alma gemea de Trump, no Palacio do Planalto, em Brasilia. A materia termina assim: \"Voce realmente tem que entender a psicologia de Trump\", disse Anthony Scaramucci, ex-diretor de comunicacoes da Casa Branca, que se afastou do presidente. \"Os sintomas classicos de alguem como ele e que tem de haver uma conspiracao. Nao sao minhas deficiencias, mas ha uma cabala contra mim. E por isso que ele e afeito a essas teorias da conspiracao\". Isso lembra alguem no Brasil? Paulo Sergio Arisi paulo.arisi@gmail.com Porto Alegre * DEMOCRACIA DE VERDADE O Brasil deu um show na eleicao, votacao rapida, segura e apuracao quase instantanea - quanta diferenca do processo arcaico dos Estados Unidos. E patetico que se fale em volta do voto de papel. Devemos pensar em votacao online, isso sim, mais modernidade e zero fraude. Para o Brasil se tornar uma democracia de verdade, so falta o povo participar da escolha dos candidatos. Hoje essa escolha e feita pelos partidos politicos, sem qualquer participacao da populacao nesse processo. As eleicoes no Brasil so servem para o povo escolher entre os escolhidos pelos partidos politicos. Isso precisa mudar, e preciso acabar com o monopolio dos partidos politicos, permitir a candidatura de pessoas sem vinculacao partidaria. Quando isso for feito, o Brasil sera uma democracia de verdade. Mario Barila Filho mariobarila@yahoo.com.br Sao Paulo * FALTA DE CONFIANCA Uma das conclusoes de boa parte dos analistas politicos neste pos-eleicao e de que os resultados, pelo menos na maioria das capitais, expressaram uma especie de envergamento do Pais para o centro, o que seria um fato alvissareiro, nao fosse o indice de abstencao - quase 30% no Rio de Janeiro -, provavelmente parecido em outras metropoles, que, neste segundo turno foi ligeiramente superior ao do primeiro e o maior desde 2000, quando alcancou a \"estratosferica\" taxa de 16,2%. A tendencia de volta a vertical do pendulo, portanto, e da vitoria da politica, o que quer que isso signifique, alardeada por alguns dos vencedores e comentaristas, nao podem ser interpretada como fenomeno caracteristico do atual eleitorado, mas, dada a espantosa quantidade de nao-votos, como falta de confianca da populacao nos que pretendem governa-la e representa-la. Paulo Roberto Gotac pgotac@gmail.com Rio de Janeiro * DECEPCAO A esquerda, o PT, as mulheres e a abstencao foram as maiores decepcoes nas eleicoes municipais. Somente Palmas (TO) sera governada por uma mulher. O PT, desacreditado mais uma vez, nao conseguiu levar nenhuma capital, e a abstencao atingiu nivel recorde neste segundo turno (29,5%). De positivo, e salutar ressaltar que oito capitais serao administradas por candidatos autodeclarados negros, num momento de recrudescimento de atos racistas. Jose A. Muller josealcidesmuller@hotmail.com Avare * O FALECIDO PT O Partido dos Trabalhadores (PT) nao elegeu prefeito para nenhuma capital no segundo turno das eleicoes de 2020. O PT esta acabado, pois o povo nao quer mais acreditar nas mentiras do ex-presidente Luiz Inacio Lula da Silva nem de Dilma Rousseff. Os dois comandaram o Pais enriquecendo os empresarios, banqueiros e empobrecendo cada vez mais os menos favorecidos. Os antigos governadores do PT e os prefeitos tambem brincaram com o dinheiro dos cofres publicos, arrasando a Saude, Educacao e Seguranca do Brasil. A pandemia da covid-19, por exemplo, deixou claro que o dinheiro foi desviado sem a menor responsabilidade e os efeitos das pessimas administracoes dos petistas terao reflexos negativos ainda por muito tempo. Jose Carlos Saraiva da Costa jcsdc@uol.com.br Belo Horizonte * RESPOSTA NAS URNAS Conforme haviamos previsto, o povo deu a devida resposta aos candidatos apoiados pelo presidiario e pela faccao criminosa PT. Em Sao Paulo e Porto Alegre, uma derrota implacavel. Na Bahia, nas cidades de Feira de Santana e Conquista, a faccao criminosa nao teve vida mole e perdeu feio as eleicoes. Desenha-se o cenario para as eleicoes presidenciais de 2022. Se Jair Bolsonaro nao cometer nenhum ato de corrupcao, podera ser eleito no primeiro turno. O recado das urnas foi dado. Fora da lei nao ha salvacao, asseverou Ruy Barbosa. Moacyr Rodrigues Nogueira Moaca14@hotmail.com Salvador * PT Lembrando a famosa frase de Jose Dirceu: \"O PT nao rouba nem deixa roubar\". Os brasileiros estao mostrando nas urnas o quanto acreditaram nisso. Luiz Frid fridluiz@gmail.com Sao Paulo * EXIGENCIA Lula foi uma pessima opcao para atrair votos para o PT nestas eleicoes. A participacao deste partido foi um fiasco total. O garoto propaganda nao era dos melhores e nao deu certo a sua participacao. O povo se cansou dos desgovernos e preferiu qualquer outro, que era uma opcao melhor. Ao seu lider, resta o ostracismo. E da agremiacao partidaria a voz das urnas esta exigindo uma reformulacao completa. Reinner Carlos de Oliveira reinnercarlos1970@gmail.com Aracatuba * BRASILEIRO CANSADO Muito significativo, mais uma vez, o numero assombroso de abstencoes nas eleicoes de 2020. Ouso dizer que, se o voto nao fosse obrigatorio, apenas 10% da populacao compareceria, justo aqueles envolvidos direta ou indiretamente na divisao do bolo. O brasileiro comum esta farto desta politica de promessas e de ver outras instancias, como o Judiciario (incluso o proprio TRE), imiscuidos nas entranhas politicas. Entediado tambem com a reedicao de erros dos institutos de pesquisa, com o uso politico do virus chines, com o uso politico da vacina contra o virus chines e, de certa forma, estupefato com a parcialidade de alguns meios de comunicacao, surpreendentemente muito a vontade em todo este contexto politico. O brasileiro esta cansado, cansado, cansado. Ricardo C. Siqueira ricardocsiqueira@globo.com Niteroi (RJ) * PESQUISAS ELEITORAIS Absolutamente todas as pesquisas eleitorais erraram (fora da margem de erro) favorecendo candidatos de esquerda nestas eleicoes. Todas! Tem melhor definicao do que essa para fake news estimulada e paga? Oscar Thompson oscarthompson@hotmail.com Santana de Parnaiba * FAKE NEWS? Eis as respostas dos institutos de pesquisa para justificar erros grotescos, especificamente em Sao Paulo, Porto Alegre e no Recife nas eleicoes municipais deste ano. Datafolha: \"Depois que a pesquisa de vespera e divulgada, muitos eleitores observam o resultado desse levantamento, articulam-se e, somado a outros fatores, mudam de voto. A unica pesquisa que pode ser comparada com o resultado oficial e a boca de urna\". Ibope: \"Eleicoes municipais, especificamente, sao bastante dinamicas, pois lidam com assuntos que impactam diretamente o eleitor e ele deixa para decidir seu voto na ultima hora\". So nao explicaram para que, entao, fazer pesquisas. Pesquisas agora tambem sao fake news ou estao usando uma metodologia nao cientifica? Ely Weinstein elyw@terra.com.br Sao Paulo * O REI ESTA NU Surreal! Institutos nao fizeram pesquisas de boca de urna no 2.o turno. Por sobrevivencia, reconheceram que seus trabalhos ha muito vem fugindo a verdade ao sabor do tilintar das moedas? A ficha caiu. Nao se consegue enganar a todos por todo tempo. A sociedade descobriu que o rei esta nu. Acordem! Bruno Pereira David de Oliveira  brunopdavid@gmail.com Rio de Janeiro * DATAFOLHA E IBOPE Se um time de futebol que esta na zona de rebaixamento do Campeonato Brasileiro quiser um alento que o permita acreditar ate mesmo na possibilidade de ser campeao, ainda que a competicao esteja proxima do seu fim, que contrate o Datafolha e o Ibope para calcular suas chances de galgar posicoes na tabela. Pelos erros gritantes e suspeitos desses institutos de pesquisa nas eleicoes municipais, qualquer time ameacado de ser rebaixado pode sonhar em levantar a taca. Tullio M. Soares Carvalho tulliocarvalho.advocacia@gmail.com Belo Horizonte * VOLTA AS AULAS PRESENCIAIS Assim como os pais de alunos entram na Justica para garantir a volta as aulas presenciais em Sao Paulo, os profissionais de educacao deveriam entrar na Justica para garantir seu direito ao distanciamento social. Afinal, ha um grande contingente da categoria em situacao de vulnerabilidade para a covid-19: idade, doencas pre-existentes e comorbidades. Sem vacina, sem aula. Marcelo Kawatoko marcelo.kawatoko@outlook.com Sao Paulo * TEREMOS VACINA? As noticias sobre a vacina da covid-19 nao sao animadoras. O presidente Jair \"cloroquina\" Bolsonaro nao fala mais sobre o assunto. O \"autodidata\" ministro da Saude despareceu e delegou a tarefa de nos informar ao veterinario (algo que ver com imunidade de rebanho?) Elcio Franco. Ele e Francieli Fontana, graduada em Enfermagem, nos informaram o que suspeitavamos: nao havera vacina para todos em 2021. A quantidade supostamente disponivel, se for recuperado o atraso do projeto Oxford/AstraZeneca, sera suficiente para vacinar 65 milhoes de brasileiros em cada semestre em 2021. Assim, chegaremos ao limite inferior da almejada imunidade da populacao somente no final do proximo ano. Ou seja, o Brasil vai continuar pagando muito caro pela ineficiencia fenomenal deste desgoverno, e sua inexplicavel aversao de qualquer coisa ligada a China, mesmo se for mais uma vacina (Sinovac/Butantan) para acelerar nosso retorno a vida quase normal. Acorda, Brasil! Omar El Seoud elseoud.usp@gmail.com Sao Paulo * BRASIL DE VOLTA A F-1 Enfim um brasileiro de volta ao grid da Formula 1. Pietro Fittipaldi substituira Romain Grosjean na proxima corrida no anel externo do circuito de Sakhir. Pietro tem potencial para superar seu companheiro de equipe, Kevin Magnussen. Que faca uma boa corrida e se firme como piloto titular em breve. Estarei na torcida. Espero que ele possa nos dar orgulho nos proximos anos, mesmo que nao seja uma estrela, um piloto brasileiro no grid abre muitas portas ao esporte no Pais. E so deixar o DNA falar mais alto que tudo dara certo! Oportunidade, essa e a palavra! E o Brasil de volta ao grid. Estamos todos com voce! Acelera, Pietro! Jose Ribamar Pinheiro Filho pinheirinhosb@gmail.com Brasilia * SLEEPING GIANTS Excelente o artigo Milicia da intimidacao anonima, de Carlos Alberto Di Franco (Estado, 30/11, A2), deixando claro o comportamento da organizacao Sleeping Giants, milicia que se arroga o direito de dizer quem podemos ou nao ler. \"Gigantes\" como este fariam melhor se continuassem dormindo, e nao agindo. Pena nao sabermos quais empresas que, covardemente, se submeteram a chantagem desta milicia digital. Marcos Lefevre lefevre.part@hotmail.com Curitiba"}