{"title": "  Os riscos e oportunidades que a pandemia oferece as vendas online  ", "text": "Gabriel Lima. FOTO: DIVULGACAOCrises sem precedentes como a pandemia da covid-19 sao dificeis de prever, e isso provoca picos de ansiedade nas pessoas e nos mercados. Uma coisa, no entanto, e certa: A imprevisibilidade do que vem pela frente e o isolamento social tem provocado um impacto direto no consumo. Mas como e possivel minimizar as consequencias?Direito do consumidor em tempos de coronavirusSem duvidas o e-commerce esta em uma posicao privilegiada, como uma saida para que as pessoas continuem comprando aquilo que necessitam sem a necessidade de sair de casa e formar aglomeracoes nas lojas fisicas. Eventualmente pode haver algum risco nos processos logisticos, mas que podem ser mitigados com protocolos de seguranca de higiene e saude reforcados. Alem disso, o que temos de informacao disponivel ate o momento mostra que o virus nao e transmitido por produtos comercializados no meio digital. Isso ocorre por conta do seu tempo de vida nas embalagens, que nao e superior a 24 horas.Esse fator leva as vendas online a uma posicao favoravel para ajudar o comercio a superar esta crise, uma vez que o publico nao deixara de consumir, so ira mudar a forma como faz isso. Caso haja uma quarentena total, com restricoes severas de ir e vir, podemos enfrentar problemas maiores, mas se mantivermos os cuidados com a higiene e seguirmos as orientacoes da OMS com relacao ao distanciamento social, nao havera motivos para problemas com o atendimento da demanda do comercio eletronico pelos operadores logisticos.Outra vantagem e que no Brasil podemos fazer uma estimativa do que esta para acontecer, uma vez que a evolucao do virus esta a pelo menos duas semanas atras da Europa e meses atras da China. A primeira delas e que na fase aguda da crise, a qual estamos chegando, ha tendencia de um forte crescimento de consumo das categorias relacionadas a saude e beleza, assim como produtos alimenticios e de primeira necessidade. E tambem interessante notar que games e streaming de video cresceram bastante, de acordo com o relatorio recente divulgado pelo Google Retail AIT: Impactos no Varejo COVID-19. Na europa, nota-se que categorias de moda e luxo tendem a sofrer bastante, assim como produtos de alto valor agregado e compras comparadas, aqueles bens que o cliente compara o produto ou servico em termos de adequacao, qualidade, preco e modelo.Outra preocupacao latente e com relacao aos servicos de entrega, sobretudo de sites internacionais. No Brasil, ainda nao ha riscos reais de fechamento de fronteiras inclusive para entregas comerciais, como aconteceu na Italia e em partes da China. Apesar de este cenario nao esta descartado, ainda e cedo para prever se essas medidas serao tomadas aqui, e uma vez que as pessoas tendem a ficar mais tempo em casa e que irao consumir de uma maneira ou de outra, vejo que sim, elas devem continuar comprando de sites internacionais, inclusive da China. Todavia, nao e possivel afirmar ainda se havera ou nao o fechamento das fronteiras e aduanas. E certo que a prioridade de entregas sera para equipamentos medicos e primeira necessidade, mas so em um cenario muito grave que os demais produtos serao restringidos.Para que as empresas consigam superar os desafios e garantir a confianca do consumidor, elas devem focar em tres aspectos caso alguma situacao extrema venha a tona: Primeiro, devem ser transparentes com os consumidores e explicar o momento, alongar os prazos de entrega e fazer contas para ver as possibilidades de oferecer fretes gratis. O segundo ponto seria o reforco na estrategia de comunicacao, visando amparar o consumidor neste momento e manter o relacionamento com ele. Como as pessoas estarao em suas casas, elas vao passar mais tempo online, o que se torna uma boa oportunidade para abrir um canal de dialogo franco e sincero sobre o momento. Por fim, o momento e propicio para rever fluxos, processos e melhores praticas de negocios internamente. O home office forcado, por exemplo, pode ser uma boa oportunidade para que alguns paradigmas de gestao sejam modificados para tornar o negocio mais eficiente.*Gabriel Lima, CEO e fundador da Enext"}