{"title": "  Turismo e saude devem entrar em pacote de ajuda  Setores se juntaram aos de energia, aereo, automotivo e varejo nao alimenticio em socorro costurado pelo BNDES ", "text": "Turismo e saude devem ser incluidos no pacote de socorro que esta sendo costurado pelo Banco Nacional de Desenvolvimento Economico e Social (BNDES) e bancos privados aos setores afetados pela crise causada pelo novo coronavirus no Brasil, apurou o Estadao/Broadcast com quatro fontes proximas as negociacoes. Alem de definir subsegmentos que serao atendidos nos grupos de trabalho ja formados, de forma a englobar outros setores prejudicados, outra expectativa e de que uma definicao quanto ao formato de ajuda as empresas de energia, o mais avancado ate aqui, ocorra ao longo desta semana. 'Estado' libera para nao assinantes conteudo que ajuda populacao no combate ao coronavirusA lista que contemplava quatro setores vistos como prioritarios - energia, aereas, automotivo e varejo nao alimenticio -, agora passa a contar com turismo e saude, que terao grupos de trabalho proprios. Com isso, o pacote de ajuda calculado ate entao em R$ 50 bilhoes sera ampliado. Alguns dos novos segmentos tambem serao incluidos nas atividades ja selecionadas previamente de forma a tornar o processo mais simples, explica uma fonte. A cadeia textil, assim como bares e restaurantes, por exemplo, deve ser alocada no setor de varejo nao alimenticio, coordenado pelo BNDES ao lado do Santander. \"Nesses segmentos nao ha um consolidador. E muito pulverizado alem das grandes empresas. Estuda-se como podem ser incluidos no pacote\", diz fonte que acompanha as negociacoes. O turismo, que inclui hotelaria, viu a demanda sumir com a medida de isolamento social necessaria para conter a propagacao do virus. O Itau Unibanco, que ja coordena o grupo de socorro ao setor automotivo, ficara com turismo. Ja o segmento de saude deve ficar com o Banco do Brasil. Diversos players do setor, como hospitais e laboratorios, vem sofrendo fortemente com perdas de receitas a despeito do aumento da demanda de servicos por causa do coronavirus. Uma das razoes e que as cirurgias eletivas, de onde vem grande parte das receitas, foram suspensas. O presidente do BNDES, Gustavo Montezzano, afirmou no fim de semana que a ajuda a setores afetados pela crise deve englobar ate dez segmentos. Ele nao revelou quais seriam as atividades em vista e explicou, durante live no domingo, que os criterios para entrada no pacote de socorro incluem relevancia economica e o tamanho do estrago causado pela covid-19. Por ora, a ajuda mais avancada e ao setor de energia. Uma reuniao para definir detalhes e o valor do emprestimo ocorreu ontem. A expectativa dos envolvidos e de que o martelo quanto ao formato seja batido ainda nesta semana, com o valor ficando perto dos R$ 16 bilhoes. O sindicato que capitaneia o socorro e formado pelo BNDES, pelo Banco do Brasil e pelos bancos privados Itau, Bradesco, Santander, Safra e Citibank. No setor de aviacao, quem lidera o grupo, com o banco de fomento, e o Bradesco. Aqui, a ajuda tambem deve vir por parte das grandes instituicoes financeiras e sao esperados ainda Safra e Citi, de acordo com fontes ouvidas na condicao de anonimato. Cada uma das tres gigantes do setor, Gol, Latam e Azul, devem receber entre R$ 2,5 bilhoes e R$ 3,5 bilhoes."}