{"title": "  Cresce pedido de revisao de plano de recuperacao  Com a crise do coronavirus, houve uma queda drastica no faturamento das empresas, afetando a capacidade de pagamento ", "text": "Um efeito imediato do novo cenario economico decorrente do coronavirus tem sido o aumento dos pedidos de revisao dos planos de recuperacao judicial e de acoes para adiar pagamentos. Nas ultimas semanas, algumas empresas ja seguiram esse caminho, como e o caso da Livraria Saraiva e da Biofast Medicina e Saude. O movimento deve crescer bastante nas proximas semanas, afirmam especialistas. 'Teremos uma enxurrada de pedidos de recuperacao judicial, pior que entre 2014 e 2016''  No caso da Saraiva, os advogados informaram ao juiz a impossibilidade de cumprir as obrigacoes firmadas com os credores e pediram 90 dias para apresentacao de um novo plano. Na peticao feita pelo escritorio Thomaz Bastos, Waisberg, Kurzweil, os advogados destacam que o plano da Saraiva foi aprovado em agosto de 2019 e, desde entao, a empresa vinha cumprindo o acordo.  Mas, com a crise do coronavirus, houve uma queda drastica do faturamento. Isso afetou a capacidade de pagamento das dividas e colocou em risco o pagamento de salarios dos 1,8 mil funcionarios diretos, afirmaram os advogados no documento. Por isso, eles argumentam que ha necessidade de rever o plano para adequar os numeros a nova realidade. Em nota, a empresa afirma que precisa de prazo por causa da falta de visibilidade sobre as datas de reabertura de lojas e sobre as condicoes futuras para a projecao da retomada das vendas. A Biofast, alem de pedir revisao do plano, tambem entrou com algumas acoes para adiar o pagamento de tributos. Na esfera estadual, o pedido nao foi aceito, mas na federal a empresa conseguiu uma liminar para postergar o pagamento dos impostos, afirma o advogado Gustavo Taparelli, da Abe Giovanini Advogados. Ele conta que varias empresas estao adotando a mesma estrategia para preservar o caixa, uma vez que estao produzindo muito pouco. O professor da PUC e juiz da segunda vara de recuperacao e falencia da capital paulista, Marcelo Sacramone, diz que tem percebido aumento dos pedidos de revisao dos planos. Mas, segundo ele, as mudancas tem de ser negociadas com os credores e so depois submetidas a Justica. Para o professor, porem, muitas empresas nao tem condicao nem de propor um novo plano. Ou seja, se antes era dificil sair de uma recuperacao judicial, agora sera pior. O advogado Alexandre Faro, do escritorio FASV Advogados, diz que o Codigo Civil ja estabelece a possibilidade de reequilibrio de contratos e que a premissa da lei e que, em situacoes como essa, credor e devedor compartilhem prejuizos, buscando solucoes equilibradas.  O problema da crise atual e que ela afeta toda a cadeia de negocios. No caso de um shopping center, por exemplo, o lojista deixa de vender e para de pagar o shopping que tem recebiveis com fundos de investimentos. E um efeito em cascata, diz o advogado do escritorio Barbosa, Mussnich, Aragao, Eduardo Wanderley, socio das areas de Reestruturacao e Recuperacao de Empresas e Contencioso e Arbitragem. Na avaliacao dele, a situacao atual requer injecao de dinheiro novo para amenizar os problemas.  Isso pode ocorrer, por exemplo, por meio de fusoes e aquisicoes. \"Fundos que trabalham com empresas em dificuldade tem muita liquidez, entao acho que esse sera o caminho.\" Apesar de acreditar que havera cooperacao dos credores para renegociacao de dividas, ele tambem ve o avanco de recuperacoes. \"Podemos ter uma combinacao de reestruturacao da divida e entrada de um socio novo.\""}