{"title": "  Quarentenas intermitentes   A economia precisa se voltar para a saude, entendendo suas necessidades e buscando atende-las ", "text": "Quarentenas intermitentes muito provavelmente serao o nosso \"novo normal\". Queiramos ou nao aceitar essa nova realidade, a verdade e que ela ja esta posta. E esse o cenario com o qual trabalham cientistas, infectologistas e pessoas que estao na linha de frente do combate a covid-19. As razoes sao multiplas: da falta de conhecimento sobre a imunidade conferida pelo virus a imprevisibilidade das manifestacoes clinicas da doenca; das dificuldades de desenvolver uma vacina para um virus novo a logistica de distribui-la por todo planeta, caso ela venha a existir. Nao sou infectologista. Contudo, como economista tenho a obrigacao de manter-me bem informada sobre os determinantes da crise economica e do quadro futuro que se apresenta. Esses determinantes nao sao de natureza economica: sao provenientes do comportamento de uma fitinha de RNA, o virus Sars-CoV-2. Tenho conversado e interagido com profissionais das areas de saude publica, infectologia, virologia, microbiologia. Nao tratar do que se passa de forma interdisciplinar e erro certo nao apenas na formulacao dos cenarios que se apresentam, mas, sobretudo, nas medidas economicas necessarias para atender as necessidades da populacao. Ja escrevi nesse espaco que o quadro de quarentenas intermitentes requerera, necessariamente, a adocao de uma renda basica permanente: de outro modo, nao havera como sustentar a populacao mais vulneravel do Pais nos momentos em que o recrudescimento da epidemia resultar em medidas de distanciamento ou isolamento sociais. Em artigos para este jornal, para a Revista Epoca e em videos no meu canal do YouTube tenho dito a exaustao que o momento pede que todos comecem a se preparar para uma nova realidade. Nao retornaremos ao mundo que conheciamos em janeiro de 2020 tao cedo - talvez esse mundo tenha ja desaparecido para sempre. Fazer chegar essa mensagem aos ouvidos das pessoas, tarefa para a qual eu e muitos outros temos nos dedicado, e muito dificil. Evidentemente, ninguem quer acreditar que o modo de vida com o qual estavam acostumados se foi. Mas e preciso preparar-se para isso e acreditar no que a ciencia nos tem dito. A economia das quarentenas intermitentes e algo que nao conhecemos. E um sistema que nao funciona da forma relativamente continua com a qual estamos acostumados, mas um sistema que soluca e engasga. Para atenuar esses espasmos e a volatilidade deles decorrente, tenho insistido, junto com outras pessoas, que e preciso pensar na reconversao da industria. A economia precisa se voltar para a saude, entendendo suas necessidades e buscando atende-las. Esse esforco passa pela producao em escala de equipamentos hospitalares diversos, incluindo os de protecao individual, de que toda a populacao precisara quando as quarentenas forem temporariamente relaxadas. Abordei esse tema em entrevista concedida ao programa Roda Viva na ultima segunda-feira. Servicos tambem precisarao se readequar: restaurantes, por exemplo, terao de aprender a funcionar em rodizios, com poucos clientes e com uma capacidade de entrega que hoje nao tem. Comerciantes terao de adaptar seus negocios para a convivencia com o virus, redesenhando normas e adotando plataformas online quando possivel. Tambem precisarao, inevitavelmente, contar com servicos de entrega. Novas tecnologias terao de ser desenvolvidas. Elevadores nao poderao ter botoes, ja que sao foco de contaminacao. Deverao ter sensores termicos? Tecnologias de reconhecimento de voz? E provavel que a industria tecnologica de um salto de dez anos, que o processo de automacao, ja em curso, ganhe imenso impeto. Nesse caso, as relacoes de trabalho haverao de mudar ainda mais rapidamente, tornando a adocao da renda basica permanente mundo afora uma medida indiscutivelmente necessaria. Para aquelas empresas que podem trabalhar em rodizios, reduzindo o numero de pessoas nos escritorios, o trabalho de casa sera uma realidade que veio para ficar. Vamos precisar de mais capacidade para os servicos de internet, testemunharemos o crescimento em larguissima escala da industria de aplicativos para fins diversos. A seguranca online sera exponencialmente mais importante do que ja e. A regulacao da privacidade e da comercializacao de dados precisara sair do papel. Deixo essas ideias para que reflitam sobre o cotidiano, sobre tudo aquilo em que nao paramos para pensar. Deixo-as para que comecem a se adaptar desde ja. * ECONOMISTA, PESQUISADORA DO PETERSON INSTITUTE FOR INTERNATIONAL ECONOMICS E PROFESSORA DA SAIS/JOHNS HOPKINS UNIVERSITY"}