{"title": "  Crise derruba pagamento de dividendos  Preservacao de caixa para fazer frente aos efeitos do coronavirus vai fazer com que distribuicao seja muito menor ", "text": "Para fazer caixa e garantir a liquidez durante a pandemia do novo coronavirus, as companhias brasileiras com acoes negociadas em Bolsa estao reduzindo ou adiando o pagamento de dividendos bilionarios para seus investidores. Uma projecao feita pela consultoria Economatica aponta que a previsao de pagamento de dividendos este ano chegava a R$ 119 bilhoes, um valor recorde, com crescimento de 13% em relacao a 2019, sem levar em conta a inflacao. Mas a crise provocada pela covid-19 derrubou definitivamente esse movimento. O numero de R$ 119 bilhoes foi calculado com base no lucro das companhias abertas que, em 2019, foi de R$ 232,4 bilhoes - os dividendos sao pagos com base no resultado do ano anterior. \"A projecao apontava para um numero recorde. Mas, com certeza, vai ter uma baita de uma queda\", afirma o gerente de relacionamento institucional da Economatica, Einar Rivero. \"Ainda e preciso, no entanto, esperar pelas assembleias com os investidores para definir para quanto o volume vai cair.\" Selic deve ter novo corte, sinaliza presidente do BCO que ja se sabe e que os pagamentos no segmento bancario, que historicamente lidera em distribuicao de dividendos, com valores acima de 60% do lucro, devem cair drasticamente. Os bancos lucraram R$ 91 bilhoes em 2019 e o mercado esperava cerca de R$ 74 bilhoes em proventos. Mas, apos resolucao do Banco Central, que limitou a distribuicao de resultados das instituicoes em 25% do lucro, com o objetivo de ampliar a liquidez do setor, essa conta deve ficar perto de R$ 18 bilhoes. Alem do segmento bancario, pelo menos 6 das 25 principais pagadoras de dividendos do Pais tambem ja afirmaram que devem reduzir os desembolsos ao minimo ou, na melhor das hipoteses, postergar os pagamentos para o fim do ano. E o que acontecera com a Petrobras. Nas semana passada, o conselho de administracao da companhia aprovou a alteracao da data de pagamento da remuneracao aos acionistas. O desembolso seria realizado em 20 de maio e ocorrera em 15 de dezembro. O montante ainda a ser pago e de R$ 1,7 bilhao para as acoes ordinarias (R$ 0,23 por acao) e R$ 2,5 bilhoes para as acoes preferenciais (R$ 0,00045 por acao). Na ultima segunda-feira, acionistas da MRV aprovaram o pagamento de dividendos minimos obrigatorios de R$ 163 milhoes, representando R$ 0,34 por acao. A data-base, no entanto, nao foi ainda definida. Mas a lista ainda tem empresas como o braco brasileiro da companhia de energia francesa Engie, que ja declarou que vai rever o seu plano de pagamento, alem da distribuidora de energia Energisa e da geradora Equatorial, que disseram que iriam reavaliar o plano de dividendos em funcao da queda brusca de receita. \"Podemos entender que tempos dificeis vao surgir e a tendencia natural e que empresas retenham dividendos para preservar liquidez\", diz Pedro Galdi, analista-chefe da Ativa Investimentos. \"A Petrobras ja anunciou (mudanca de data), a Vale deve anunciar mudanca tambem e outras mais. As melhores pagadoras de dividendos estao no setor eletrico, que serao fortemente afetadas pela crise. A decisao de cada uma sera de reter para preservar o caixa.\" Apesar do movimento de reducao de dividendos, a analista de credito senior do banco Indosuez, Shana Agostini, nao ve riscos de cancelamento de dividendos. \"A gente tem simulado cenarios e as empresas, apesar da queda de receita, conseguirao pagar. No fim da crise, elas ainda param de pe.\""}