{"title": "  Analise: Sob criticas, presidente volta a atacar imigrantes  Embora ainda nao se saiba o impacto pratico da medida anunciada por Trump na ultima segunda-feira, 20, nao se pode ignorar que ela foi tomada no momento em que o presidente e criticado pela resposta atrasada que deu a pandemia ", "text": "No inicio de marco, o presidente Donald Trump ainda subestimava o coronavirus, mas havia uma medida que ele considerava importante para impedir a pandemia: um muro na fronteira com o Mexico. No dia 10, ele tuitou: \"Precisamos do muro, mais do que nunca!\" No mesmo dia, autoridades sanitarias do governo diziam que barreiras fisicas nao adiantavam contra o virus.  Apesar da falta de utilidade do muro, Trump repetidamente insistiu no assunto. Na segunda-feira, ele pediu ao almirante Brett Giroir uma atualizacao sobre a obra. Em seguida, levou as coisas a um outro patamar, ordenando a suspensao temporaria da imigracao para o pais.  Trump anuncia suspensao temporaria de imigracao para os EUAO momento e curioso. O coronavirus ja esta se espalhando ha tres meses pelos Estados Unidos, que tem mais casos confirmados do que qualquer outro pais no mundo - o que significa que a disseminacao comunitaria e o maior obstaculo no momento. Outra coisa estranha e tomar a decisao mais restritiva de seu governo, em materia de imigracao, enquanto usa o argumento de que o surto esta sendo controlado, para pressionar pela abertura de partes do pais.  Embora ainda nao se saiba o impacto pratico da medida, nao se pode ignorar que ela foi tomada no momento em que Trump e criticado pela resposta atrasada que deu a pandemia.  Pressionado pelas criticas de que minimizou o surto, o presidente costuma alardear a proibicao de viagens a China, decretada no dia 31 de janeiro, mas se esquece de mencionar que varios paises ja haviam adotado medidas semelhantes e nao diz o que ele fez em fevereiro e inicio de marco para conter a pandemia.  Por isso, proibir a imigracao agora permite que ele tenha alguma medida concreta para vender aos eleitores, nao importa a eficacia da decisao a essa altura do jogo. Suspender a entrada de imigrantes significa avancar em uma promessa de campanha, que costuma ser aplaudida em seus comicios, e aumentar suas chances de ser reeleito em novembro. "}