{"title": "  'No pos-crise, governo vai precisar vender ativos'  Segundo secretario, com forte endividamento do Estado, uma alternativa sera recorrer a uma 'via rapida' de privatizacoes ", "text": "BRASILIA - A frente da equipe responsavel pelos gastos do governo com a pandemia, o secretario especial de Fazenda do Ministerio da Economia, Waldery Rodrigues, diz que a estrategia do governo para a fase pos-crise preve a aceleracao da venda de ativos da Uniao, com o processo mais rapido de privatizacoes. Ele defende a proposta alternativa do governo, que costura um acordo com o Senado, para o socorro de Estados e municipios no combate a pandemia, em alternativa ao texto aprovado pelos deputados. \"Podem ser criados incentivos perversos\", diz sobre a proposta aprovada pela Camara. Veja os principais trechos da entrevista. 'Estado' libera para nao assinantes conteudo que ajuda populacao no combate ao coronavirusA covid-19 fez uma mudanca de diretriz temporaria, justificavel, legitima para o enfrentamento com medidas, em particular na area de saude, para a qual nao faltarao recursos. Por enquanto esta contida em 2020. O esforco primario adicional e da ordem hoje de R$ 284 bilhoes. A estrategia de saida e separar o que e estrutural do conjuntural. Resolvendo as mazelas do coronavirus, temos condicoes de colocar novamente o Pais em busca de equilibrio fiscal e retomada da agenda de reformas.  A nossa diretriz e sair com crescimento forte, mas trazendo busca de equilibrio e nao aumento de carga tributaria. Vamos precisar do fast track (\"via rapida\") de privatizacao. Vamos precisar vender ativos. Havera um elevado endividamento, em particular no segundo semestre deste ano. A divida publica devera ter saltos em valores de nove pontos porcentuais do PIB. Nossa sinalizacao e clara. Acreditamos no fortalecimento da Federacao antes do coronavirus. Temos seguranca que nossa proposta tem superioridade em varios aspectos e, ao final, o que interessa e que o dinheiro do contribuinte tenha a maior efetividade possivel, porque vai ser um custo para a sociedade. O projeto do deputado Pedro Paulo traz uma complementacao do ISS (tributo municipal) e ICMS (estadual) numa magnitude de R$ 80 bilhoes a R$ 85 bilhoes. Mas o valor esta em aberto porque esse numero nao esta la, se refere a perdas. Analisando essa complementacao, ha um erro de diagnostico e solucao. Vai ter queda do ISS e ICMS, mas os impostos federais tambem terao queda. Tem o argumento: a Uniao pode se endividar emitindo titulos publicos. E verdade, mas tem um custo elevado para a sociedade. Entao, o endividamento tem de ser feito na solucao mais efetiva. Seria como se a Uniao tivesse de fato fazendo um seguro universal. O ente que perder a Uniao compensa. Ora, essa proposicao e ineficiente e altamente custosa para a sociedade. Ela nao esta focada no problema que estamos tratando que e o que traz o coronavirus. E importante que os recursos sejam direcionados a area de saude.  Podem gastar com outros itens que nao estao diretamente ligados ao coronavirus. Podem ser criados incentivos perversos. Tanto o Estado quando o municipio nao vao ter incentivo correto para manter a arrecadacao. Alem disso, eles podem editar novas medidas de beneficios tributarios associados a esses impostos, porque a Uniao compensaria de qualquer forma. A conta esta chegando na Uniao e, portanto, no contribuinte brasileiro. A nossa proposta contempla solucoes diferentes.  Trata do problema em si, a saude, e tem um criterio per capita (por pessoa). Tem de entrar na questao da populacao. Na proposta aprovada, cinco Estados seriam atendidos com 60% das transferencias e os outros com 40%. Isso nao e justo. Alguns municipios terao maior repasse por conta de o ISS ser elevado, independentemente de aglomeracoes urbanas onde podera haver maior contagio. O que temos de fazer e valer cada um real do contribuinte. E ele quem paga a conta ao final, nao e o Estado, nao e o municipio. Cada real tem de ser bem aplicado para que a gente possa sair da crise com condicoes de voltar a crescer. O pior cenario e nao resolver os problemas conjunturais e degringolar o caminho de busca do equilibrio fiscal. Numa comparacao internacional, a nossa participacao ja e substancial. O esforco primario que estamos fazendo corresponde a 3,7% do PIB, mas supondo o PIB de zero. Esse numero ja e muito proximo da media praticada pelos paises avancados em torno de 3,8% do PIB e mais do que o dobro da participacao dos paises emergentes, em torno de 1,7% do PIB.  Nao acontece somente no Brasil, mas em todo o mundo, a cada semana parada sao dezenas de bilhoes de reais que nao sao agregados a economia. E como se houvesse uma perda. Mas nao ha de forma estrategica dicotomia entre saude e economia. O mais importante sao as vidas e, em segundo, de maneira complementar e o cuidado com a economia. Sobre o TCU, o ministro Paulo tera reunioes com o TCU. Teremos dialogo franco e aberto. O TCU pode nos orientar de forma preventiva, assim como a nossa disponibilidade de dar transparencia ao gasto.  Estamos preocupados porque todos os numeros fiscais terao uma quebra estrutural. E preciso ficar claro. A questao e conter esses desvios em 2020 e buscarmos a nossa agenda de reformas."}