{"title": "  'Teremos uma enxurrada de pedidos de recuperacao judicial, pior que entre 2014 e 2016''  Para advogado, especialista em recuperacao judicial, empresas que entraram em recuperacao e tiveram seus planos aprovados nos ultimos meses estao em situacao complicada ", "text": "O advogado Flavio Galdino, do escritorio Galdino & Coelho, acredita que havera uma enxurrada de pedidos de recuperacao judicial nos proximos meses por causa do coronavirus. \"Sera uma situacao substancialmente pior que na crise entre 2014 e 2016.\" A seguir trechos da entrevista: Metade das grandes empresas tem caixa para suportar ate tres meses sem receitaO momento agora e de entender a dimensao do dano causado, o que somente sera possivel concretamente no pos-crise. Depois, teremos de quantificar os danos. De um modo geral, precisamos entender quanto tempo as empresas vao demorar para voltar ao ritmo anterior. Se demorar um mes, ok. Se demorar seis meses, todo mundo quebra. No momento atual, o problema e que a maioria das empresas nao tem condicoes de fazer aportes para suportar a crise. O maior risco e ter a quebra integral de algumas cadeias produtivas. Por exemplo, no setor advocaticio: nao acredito que os clientes pagarao seus advogados nos proximos dois meses. De um modo geral, como os prestadores de servicos manterao suas operacoes? A empresa que nao tinha entrado em recuperacao judicial, mas apresentava alguns problemas, agora infelizmente nao tera escapatoria. Do ponto de vista juridico, ela esta numa situacao melhor do que as que ja estao em recuperacao, por que podera jogar todo o \"dano acumulado\" para dentro da recuperacao. Apos a retomada da atividade economica, sera um bom momento para buscar a protecao da Justica. Nao e a situacao ideal, mas ainda assim, para essas empresas e possivel resolver a situacao, implementando permissao para incluir creditos gerados depois do protocolo do pedido. Essas empresas ainda estao em melhor situacao. Aquelas empresas que entraram em recuperacao judicial, tiveram seus planos aprovados e ja haviam comecado a pagar as obrigacoes previstas no acordo com os credores. Ha uma recomendacao do CNJ (Conselho Nacional de Justica) para tentar flexibilizar o tratamento, criando o que poderiamos chamar de \"recuperacao dentro da recuperacao judicial\". E necessario permitir a inclusao de novos creditos e a apresentacao de um plano modificativo a ser aprovado pelo juiz ou submetido aos credores. Contudo, essa e uma solucao meramente juridica. A questao economica/negocial e que se mostra complexa, pois essa empresa ja passou por todos os problemas, ja gastou o caixa pagando parte da divida e tera de voltar a mesa de negociacao em um ambiente catastrofico.  Tenho participado de conferencias das 8 da manha as 8 da noite. A maioria tem feito consultas sobre litigios, como o nao pagamento de dividas e revisao de contratos, em especial de locacoes e protecao de bens dados em garantia. O Judiciario tem trabalhado intensamente nesse periodo para atender as demandas. Os que vejo mais afetados sao varejo, servicos, transporte aereo e alimentacao em geral. O setor de oleo e gas tambem e nao so por conta da pandemia. Acredito que teremos uma enxurrada de pedidos, em situacao substancialmente pior do que a crise que experimentamos entre 2014 e 2016.  "}