{"title": "  Retracao do PIB deve levar Pais a novo recorde de recuperacoes judiciais  Previsao de especialistas e que, com dificuldades para manter o fluxo de caixa, ate 2,5 mil empresas tenham de recorrer a Justica para adiar o pagamento de debitos e evitar falencia ", "text": "A dificuldade para recompor o caixa nos proximos meses, como reflexo da forte retracao economica provocada pelo coronavirus, deve levar um maior numero de empresas a pedir protecao da Justica para nao falir. A previsao de especialistas e que o volume de pedidos de recuperacao judicial possa atingir patamar recorde. Levantamento da consultoria Alvares & Marsal, com base no historico de pedidos dos ultimos anos, fala em mais de 2,5 mil empresas nessa situacao.  \"Pelo historico verificado de 2007 para ca, vimos uma correlacao grande entre a queda do PIB e o aumento das recuperacoes judiciais\", diz o diretor de reestruturacao da A&M, Leonardo Coelho. A estimativa da consultoria considera projecao de queda de 5% do Produto Interno Bruto (PIB) feita pelo Fundo Monetario Internacional (FMI).  'Teremos uma enxurrada de pedidos de recuperacao judicial, pior que entre 2014 e 2016''Se confirmado, o resultado sera quase 40% superior ao recorde verificado em 2016, quando 1,8 mil companhias recorreram a Justica. Naquele ano, a economia havia recuado 3,6%, apos um tombo de 3,5% no ano anterior. Segundo Coelho, quanto maior o impacto no PIB, maior a quantidade de setores afetados e a chance de se alastrar pelas cadeias produtivas.  Mesmo que a queda da economia neste ano seja inferior a 5%, a escalada das recuperacoes judiciais sera mais intensa que o pico de 2016. Isso porque o cenario ja parte de uma base bastante deteriorada pela recessao economica e baixo crescimento dos ultimos cinco anos. Segundo o levantamento, uma queda de 1,5% do PIB levaria 2,1 mil empresas a recuperacao judicial entre o terceiro trimestre deste ano e o terceiro trimestre de 2021; se cair 3%, 2,2 mil entrariam com pedido. \"As companhias que sobreviveram a ultima crise conseguiram se reinventar, mas ainda nao tem caixa para aguentar muito tempo de paralisacao\", diz Coelho, acrescentando que, diferentemente de outros anos, a atual crise e generalizada entre os setores. Coelho afirma que tem recebido consulta de varias empresas para saber como proceder neste momento, se entram com pedido de recuperacao ou aguardam. A orientacao e esperar. \"Ninguem esta forcando o pagamento; agora e hora de se preparar para a volta.\" O advogado Sergio Emerenciano, do escritorio Emerenciano, Baggio & Associados, confirma a forte demanda. \"Estamos trabalhando para avaliar as contas e a parte financeira das empresas.\" Segundo ele, o cenario ainda obscuro da Covid-19 e o intenso problema de caixa das empresas vao elevar o nivel de inadimplencia, de recuperacao judicial e de falencias. Para ele, hoje o setor mais afetado e que tem urgencia para resolver os problemas e o comercio, em especial o de menor porte. \"Neste momento, sao essas empresas que estao nos procurando; sao negocios que faturam de manha para pagar a conta a tarde.\""}