{"title": "  Segunda onda de coronavirus pode ser ainda pior, diz autoridade de saude dos EUA  Segundo o diretor do Centro de Controle e Prevencao de Doencas (CDC), Robert Redfield, novo surto coincidiria com inicio da temporada de gripe no pais ", "text": " WASHINGTON - Uma segunda onda do novo coronavirus nos Estados Unidos teria efeitos muito piores na populacao, uma vez que coincidiria com o inicio da temporada de gripe. Em entrevista ao  jornal The Washington Post, publicada na terca-feira, 21, o diretor do Centro de Controle e Prevencao de Doencas (CDC), Robert Redfield, reflete sobre a evolucao da pandemia no territorio americano. Covid-19 supera em dois meses numero de mortes por H1N1 em 2009 no Brasil\"Existe a possibilidade de que o ataque do virus em nosso pais no proximo inverno seja ainda mais dificil do que aquele que acabamos de passar\", disse Redfield. A justificativa do diretor e que se somarao as epidemias de coronavirus e H1N1 no mesmo periodo. Para o especialista, ter dois surtos simultaneos de doencas respiratorias colocaria uma pressao \"inimaginavel\" no sistema de saude. A primeira onda da covid-19 ja matou mais de 42 mil pessoas nos Estados Unidos, o pais mais atingido. Segundo o diretor, autoridades federais e estaduais devem usar os proximos meses para se preparar para o que esta por vir. A medida que as ordens de confinamento sao levantadas, as autoridades devem enfatizar a importancia continua do distanciamento social e da vacinacao contra a gripe comum.  O diretor lembrou que, durante a pandemia de gripe suina H1N1 em 2009, os Estados Unidos experimentaram a primeira onda de casos na primavera, seguida por uma segunda onda maior no outono e inverno durante a temporada de gripe. O inverno norte-americano comeca no dia 21 de dezembro. / EFE  Para Entender  'Alianca do Avestruz' - Quem sao os autocratas que negam a pandemia?     Lideres de Nicaragua, Turcomenistao e Bielo-Russia sofrem critica interna incomum por ditar ordens contra isolamento   "}