{"title": "  A autossuficiencia em trigo  Calor e seca ajudam a fazer do Cerrado um polo que pode duplicar a producao nacional ", "text": "O Brasil esta caminhando para tornar-se autossuficiente em trigo e ate exportador do cereal. Nas ultimas decadas, houve momentos em que, sustentado por pesquisas e estimulos, o rapido crescimento da producao do cereal, indispensavel para a industria de panificacao e de massas, chegou a sugerir que o Pais deixaria de depender da importacao do produto, principalmente da Argentina. Mudancas de politicas para a cadeia do trigo - producao, processamento, distribuicao, comercializacao -, no entanto, resultaram em drasticas quedas da producao apos periodos de safras recordes. Desta vez, ha elementos muito fortes que podem garantir crescimento rapido e continuo da producao. Novas areas de cultivo, com caracteristicas de solo e de clima adequadas a triticultura e com variedades adaptadas a essas condicoes e mais resistentes a pragas, ja registram producao crescente, com produtividade acima da media nacional, e se mostram muito promissoras para a rapida expansao dessa cultura. No Cerrado, cerca de 200 mil hectares sao utilizados para o cultivo do trigo com variedades desenvolvidas pela Empresa Brasileira de Pesquisa Agropecuaria (Embrapa). E de la, como mostrou reportagem do Estado, que pode vir o grande salto da producao brasileira de trigo. De acordo com o mais recente Acompanhamento da Safra Brasileira da Companhia Nacional de Abastecimento (Conab), relativo a outubro, 2.334 mil hectares foram cultivados com trigo, cuja producao e estimada em 6.833,7 mil toneladas. Na Regiao Centro-Oeste, diz o relatorio, \"a cultura tem se adaptado as condicoes de cerrado, principalmente apos anos de investimentos e pesquisas no ambito do melhoramento genetico e no manejo do solo, da agua e da planta\". Entre as areas que demonstraram bom resultado nas ultimas safras, a Embrapa cita Mato Grosso do Sul, Goias e Distrito Federal, onde a produtividade tem sido acima de 3.000 quilos por hectare (a media da atual safra e de 2.927 kg/ha). Ja ha algum tempo, a Embrapa vem prevendo que, com o desenvolvimento das pesquisas e a transferencia de novos conhecimentos ao setor produtivo, o Brasil pode produzir trigo alem de sua demanda domestica. Neste ano, a Conab estima o consumo domestico de trigo em 12.498,1 mil toneladas, e as importacoes devem alcancar 6.700 toneladas. Isso significa que, na atual safra, o Brasil produzira pouco mais da metade do que consumira. Nos ultimos anos, a producao tem ficado muito proxima da metade do que o Pais consome. A producao nacional de trigo oscilou muito nas ultimas decadas. Em alguns momentos, como depois da segunda metade da decada de 1970, o aumento se deveu em grande medida ao avanco das pesquisas (a Embrapa Trigo foi criada em 1974). Em outros, a medidas de protecao ao produto nacional decididas pelo governo. Assim, em 1988, a producao nacional respondeu por 85,9% do consumo, de 6.678.9 mil toneladas, de acordo com estatisticas do IBGE. Foi a maior fatia que o produto nacional conquistou do consumo domestico. Sete anos depois, como consequencia da abertura de todo o segmento do trigo decidida pelo governo Collor, o produto nacional respondeu por apenas 19,8% do consumo nacional de 7.756,4 mil toneladas. Diante de novos riscos, o produtor nacional havia optado por outras culturas. Agora, ha condicoes tecnicas, climaticas e economicas muito solidas, que tornam a triticultura mais livre de eventuais interferencias do poder publico. A meta e alcancar 1 milhao de hectares cultivados com trigo no Cerrado, area cinco vezes maior do que a utilizada na atual safra. Variedades adaptadas ao clima e resistentes a brusone, doenca comum na regiao, utilizadas com tecnicas avancadas de manejo de cultura resultam em especies mais tolerantes a seca e ao calor. No Sul, as chuvas podem coincidir com a colheita, o que resulta em perda de produtividade e qualidade. No Cerrado, a seca durante a colheita, o periodo de estiagem bem definido e o forte calor durante o dia reduzem o intervalo entre plantar e colher."}