{"title": "  Hora de programar a retomada  Guedes reafirma prioridade a vida e fala em retomada no 'devido tempo' ", "text": "O ministro da Economia, Paulo Guedes, mostrou juizo ao defender uma saida cautelosa do isolamento. \"Preservar os sinais vitais da economia nao significa sair do isolamento agora. (...) Significa fazer a coisa programada, fazer direito, fazer no devido tempo, mas sabendo que esse e o ponto futuro\", disse ele em videoconferencia na vespera do feriado. Nao definiu o \"devido tempo\", mas deixou claro o respeito a orientacao dos especialistas e dos medicos de UTI. Mais que isso, reafirmou o respeito ao ser humano: \"Salvar vidas e a prioridade\". Mas foi diplomatico em relacao ao presidente. Nao mencionou seu menosprezo a vida dos brasileiros nem reconheceu como antidemocratica sua presenca em manifestacao a favor de um golpe. Chegou a qualifica-lo como democrata, mas pode-se deixar de lado essa parte de seu pronunciamento. Programar a saida e o passo inicial para a reativacao. E preciso definir datas, extensao e ritmo da abertura. Alguns governos, como o de Sao Paulo, ja desenharam a fase inicial. Nao se deve cuidar apenas da retomada economica. E preciso continuar levando em conta, neste ano e talvez por mais tempo, a prevencao do contagio. Economistas poderao calcular a retomada a partir de tipos selecionados de empresas, mas o planejamento prudente sera multidisciplinar. Se o poder central participar do esforco e promover alguma coordenacao, tanto melhor. Mas para isso sera indispensavel deixar de lado, por algum tempo, a preocupacao do presidente com fantasticos rivais na eleicao de 2022. Tambem sera preciso combinar a reativacao com o conserto das contas publicas. O Brasil chegara a dezembro com um buraco fiscal muito maior que o previsto no comeco do ano. O governo central podera contabilizar um buraco financeiro no intervalo de R$ 500 bilhoes a R$ 600 bilhoes, sem contar os juros vencidos. Sera, na melhor hipotese, pouco mais que o quadruplo do valor calculado ha alguns meses. A divida bruta do governo geral - da Uniao, de Estados e municipios - podera estar entre 85% e 90% do Produto Interno Bruto (PIB). Em fevereiro estava pouco abaixo de 80% e a equipe economica tentava mante-la por ai. Na videoconferencia, o ministro da Economia fez mais um alerta, no entanto, sobre o projeto de ajuda aos Estados, ainda em exame no Congresso. Se a ajuda for excessiva e sem regras disciplinares, o quadro fiscal podera ficar ainda pior. Combinar crescimento economico e ajuste das contas publicas e quase sempre um duro desafio. Mas desta vez a harmonizacao das duas tarefas talvez seja mais facil, se nao ocorrer nenhuma grande imprudencia. As empresas sobreviventes terao muita capacidade ociosa. A oferta de mao de obra sera abundante. Se as condicoes de credito permanecerem favoraveis, a retomada, no proximo semestre e principalmente no proximo ano, sera facilitada. Mas a reacao sera tanto mais pronta quanto menor o estrago na pior fase da pandemia. As medidas anticrise ja apresentadas pelo governo proporcionam alguma sustentacao ate o fim deste semestre. Por enquanto, facilidades adicionais tem sido anunciadas na area do credito. As condicoes de financiamento ainda poderao ficar um pouco melhores se houver novo corte dos juros basicos. Essa possibilidade foi indicada pelo presidente do Banco Central (BC), Roberto Campos Neto, na segunda-feira, em evento da serie Estadao Live Talks. Segundo ele, o BC esta monitorando os volumes e precos do credito e, em caso de necessidade, podera tomar novas medidas para melhorar a oferta. Isso ocorrera, explicou, se os bancos ainda tiverem medo de emprestar. Apesar das muitas incertezas, o ministro Paulo Guedes tentou transmitir algum otimismo em sua fala antes do feriado. Nao se conhece ainda a profundidade da crise, admitiu, mas a economia, segundo ele, parece ter escapado, ate agora, de uma desorganizacao. A reativacao, afirmou, podera ser tao rapida quanto a queda. Mas a recuperacao, e bom lembrar, sera o minimo indispensavel. E preciso ambicionar muito mais que o estado da economia antes da crise do coronavirus."}