{"title": "  A intriga e uma doenca...   Como descobrir o inicio de um fuxico numa cidadezinha na qual todos falavam bem e mal uns dos outros? ", "text": "Ele usou um outro adjetivo, mas foi isso que ouvi do professor Wagner que, como se diz, \"dava\" aulas de Historia no Ginasio de Sao Joao Nepomuceno, Minas, la pela decada de 1950... Naquela epoca, a cidade viu-se enfeiticada pelo boato de que a menina mais bonita da escola, a lourissima Sonia DeAngelo, havia perdido - e eu peco perdao pela linguagem - os \"tampos\", a sua indispensavel virgindade. Uma atual enfermidade que, naqueles tempos remotos, era tao ou mais falada do que os tragicos efeitos do coronavirus, da esquecida corrupcao petista ou do comportamento anormal de Bolsonaro. Quem e o inimigo? Esse o boato contaminador. Eu, rapazinho, o ouvi pela voz do Tulio, um interno de 17 anos que, dizia-se, era viciado em masturbacao e por isso tinha o peito estufado (dai o apelido de \"rinoceronte\") e uma cara esverdeada. O delegado Ribeiro, carrancudo como mandava o seu oficio, cujo prazer era cortar as nossas preciosas bolas de futebol com um canivete afiadissimo, pois tinha horror as peladas de rua, uniu-se imediatamente a \"seu\" Dino, pai da suposta ex-donzela, um italiano grandalhao e o unico taxista da cidade.  O caos foi investigado, mas, como toda apuracao tem um lado biblico porque o comeco e tudo, dificuldades surgiram. Como descobrir o inicio de um fuxico numa cidadezinha na qual todos falavam bem e mal uns dos outros?  Para o pai, era um caso de vida ou morte. Mas num boato dentro do fuxico diziam que ele proprio poderia ser o vilao, encantado pela beleza da filha. E, em paralelo, surgia o nome do Chupeta, um palhaco de circo que a jovem admirava. Toda essa boataria abarcava, conforme me lembro, \"meninos\" e \"homens feitos\" (adversarios ferrenhos quando se confrontavam no time dos casados contra o dos solteiros).  Recordo que havia uma enorme inveja escondida do \"bandido\". Todos faziam o jogo \"politico\" brasileiro: em publico, eram solidarios ao pai, ao delegado e a eles proprios, pois muitos tinham filhas, mas no bar do Nenem e quando relaxavam na barbearia do Wanderley, abriam suas fantasias especulando quem teria sido o \"sortudo\". Pouco depois, soube que o Tulio havia sido interrogado por \"seu\" Dino e, entre bofetadas, havia falado o nome de tres dos possiveis culpados, os namoradores Valerio, Levy e Arnaldinho. Todos se qualificavam como suspeitos: o primeiro era um excelente jogador de voleibol, o segundo, de futebol e o terceiro, poeta. O que pesava contra eles era serem \"galas\" e terem namorado a vitima em encontros qualificados como \"namoros escandalosos\". Uma expressao que ficou na minha cabeca ate quando eu a vivi, namorando a Regina Pudim e, pelas 11 da noite, ao chegar em casa silencioso como um ladrao, ter sido recebido pelo olhar severo de mamae, ao lado da rispidez de um sibilado: \"Seu sem vergonha!\". Meu pai, funcionario do Ministerio da Fazenda, foi transferido para Juiz de Fora, fui vitima de mais uma mudanca e jamais soube do desfecho desse caso. * Trinta anos depois, voltei a Sao Joao Nepomuceno com a desculpa de investigar o conceito de amizade na cidade e, por tabela, no Brasil. Fui com uma admiravel equipe de estudantes de Antropologia Social do Museu Nacional da UFRJ - hoje ilustres professores e profissionais -, gracas ao decisivo apoio do professor Afranio Raul Garcia Jr.  Apos nossa instalacao, encontrei um companheiro daqueles velhos tempos. Falamos dos dualismos no campo esportivo - a rivalidade entre o futebol do Mangueira e do Botafogo - e no campo recreativo e carnavalesco, a adversidade entre o clube Democraticos e Trombeteiros. Naquela epoca, eu nao atinava como a dualidade mistifica a desigualdade.  O tema nos levou ao boato do desvirginamento da Sonia, bem como ao Tulio e aos galas - Valerio, Levy e Arnaldinho -, ex-namorados e suspeitos. Que fim levou tudo aquilo, questionei.  Nao deu em nada..., respondeu meu amigo. O Tulio e os velhos suspeitos se foram. O culpado foi o Arnaldinho que, apos uma amigavel confissao, se casou com Sonia, tiveram tres filhas e hoje, felizes, esperam um neto.  Tudo o que estava no ar concretizou-se. Nascer e morrer, adoecer e sarar, mentir e falar a verdade formam o miolo da vida, terminou sabiamente Mario Roberto, meu querido e saudoso amigo e colega de ginasio, hoje tambem falecido. "}