{"title": "  So Freud explica   A cada dia, uma nova insanidade do presidente. E assim se passaram 16 meses ", "text": "A politica brasileira esta confinada pela tragedia da pandemia e ja nao e possivel desdenhar da realidade macabra. Portanto, nao e politica o que pratica o presidente Jair Bolsonaro no segundo ano do seu mandato. Por mais que deboche da vida e invente movimentos para esconder sua incapacidade de liderar e enfrentar os problemas, o placar das mortes e de contaminados nao permite distracoes. Espera-se sempre pela proxima atracao presidencial que so nao e circense porque o circo se da ao respeito. Uma performance vai superando a outra. Ja se sabe que recuara se o seu teatro do absurdo extrapolar a medida. No dia seguinte, nova insanidade. E assim se passaram 16 meses. Em posts sobre atos, bolsonaristas citam Exercito e atacam Maia e governadoresDe novo: nao e politica isto que se pratica, hoje, no Brasil, a partir do desempenho do presidente da Republica. A negacao da existencia da pandemia que acha estar enxotando com seu megafone; a insistente, insolente e impune agressao aos poderes Legislativo e Judiciario; a tentativa de aliciar o Centrao na figura-simbolo de Valdemar Costa Neto, para uma pouco convincente vontade tardia de fazer base parlamentar de apoio; o recurso a velha politica, condenada no palanque, se lhe serve melhor na ocasiao; a escolha, a cada dia, de um inimigo forjado por temores paranoicos; o corte radical das cabecas que lhe devem o contrato, como os ministros Gustavo Bebianno, Santos Cruz, Luiz Henrique Mandetta, e a campanha permanente e irritada contra quem nao pode domar, como o presidente da Camara, Rodrigo Maia; a retorica autoritaria; o desrespeito a condicao humana, mais perfeita expressao de fascismo. Jair Bolsonaro transcendeu a politica e a cronica nao pode usa-la como regua para medir a extensao do atual desastre imposto ao Pais. Um presidente que funciona aos espasmos. Se o espelho lhe aponta um ministro mais popular que ele, acende o alerta vermelho da traicao; se a imagem refletida e de alguem em posicao constitucional de interromper sua festa, muda sem pejo a rota da cruzada. Fura o consenso do combate a pandemia, sai tropego e de olhos vendados na contramao do mundo todo que se harmoniza para salvar a vida. Jair Bolsonaro e tao artificial que nem quando pede golpe militar da para crer. A manifestacao do ultimo domingo, em frente ao QG do Exercito, foi a mais recente provocacao de um ex-capitao aos generais da ativa e da reserva que o servem. Um prazer vingativo de demonstrar poder sobre eles. Se passar a pandemia e Bolsonaro se mantiver vivo e no poder, o Brasil que se prepare para uma pagina em branco. Um grande vazio, pois ele mostra, hoje, que nao faz ideia do que fara, depois. O liberalismo economico, sustentado em reformas estruturantes, vedete de suas intencoes, desmanchou-se no ar em 40 dias. Muitos intelectuais estao expondo sua perplexidade em estudos que tentam traduzir o impacto da pandemia sobre a humanidade. O ex-deputado, professor e sociologo Paulo Delgado, em um ensaio por enquanto definido como \"psicohistoria presidencial\", sobre os nove presidentes que conheceu, desde Tancredo Neves, nao foge a conjuntura politico-sanitaria ao tratar de Jair Bolsonaro. \"Vasculhar o inconsciente ajuda a entender por que ele se identifica tanto com este virus, a ponto de ter necessidade sadica de ridiculariza-lo, insulta-lo, desafia-lo.\" Invocando Freud, Delgado lembra que o presidente \"coloca libido\" nestas manifestacoes publicas de que participa, provocando \"aglomeracao, contato, contagio\". Diz, ao argumentar sobre esta hipotese: e \"um comportamento psicossocial repetitivo, estimulado pelo prazer continuo de transgredir\". Um ironico enquadramento da acao presidencial no ambiente psicanalitico, que \"so Freud explica\". Enfatiza a hiperexcitacao do presidente brasileiro que podera, conclui ele, conduzir o Pais a uma \"derrota\" de Pirro, uma especie de fracasso altamente dispendioso. Bem alem da competencia da politica."}