{"title": "  Saude x economia, um falso dilema  Se tratarmos remedio e efeito colateral como inimigos, deixaremos de adotar medidas eficazes ", "text": "Temos observado discussoes-limite envolvendo temas de Direito e de saude publica neste momento tormentoso para todos nos, em que presenciamos um microrganismo a destruir vidas, sonhos e planos. Ate que sobrevenha tratamento preventivo, mediante vacina, ou cientificamente eficaz, em caso de contagio, o que resta as autoridades e buscar diminuir a proliferacao do germe com estrategias de isolamento e de diminuicao da circulacao de pessoas. Quem o afirma e a consciencia cientifica nacional e internacional, bem como a experiencia de nacoes que ja sofreram com a etapa mais aguda da crise em seus sistemas de saude. Contudo, como todo remedio, o isolamento tambem tem o efeito colateral de solapar uma economia com as dificuldades que nos, brasileiros, sempre enfrentamos. Encontramos no artigo 196 da Constituicao federal competir ao Estado brasileiro o estabelecimento de politicas sociais e economicas, dentre outros temas, objetivando a reducao do risco de doenca, com acesso universal e igualitario. No artigo 198, as acoes dos servicos de saude sao organizadas em forma de rede regionalizada e hierarquizada, um sistema unico que tem na Lei do SUS (Lei Federal n.o 8.080/1990) sua expressao mais bem-acabada. No artigo 7.o dessa lei lemos que o SUS e organizado sob diversos principios, dentre os quais, a descentralizacao e a integracao. Descentraliza-se para permitir liberdade de acao a quem se encontra na ponta do atendimento; integra-se, para organizar a rede hierarquizada de atendimento. Alias, o mesmo dispositivo legal destaca a descentralizacao dos servicos para os municipios (artigo 7.o, inciso IX, a). Parece relativamente simples compreender essa tessitura do nosso sistema de saude, que, alem de abranger a parte publica do atendimento, congloba a iniciativa privada, por exemplo, ao regular planos particulares, e pesquisa, producao e comercializacao de medicamentos. Nesse contexto, e visando ao enfrentamento da pandemia do coronavirus, Estados e municipios estabeleceram regramentos administrativos limitando o funcionamento de atividades tidas como nao essenciais, como forma de ministrar o medicamento possivel no momento: diminuir a velocidade de contagio. Como ja dissemos, o efeito colateral a essas atividades economicas - e as pessoas que delas dependem - e grave, como e grave para a economia como um todo. Ha previsoes nada otimistas para a economia mundial e nao sera diferente para os brasileiros. Infelizmente, como se pudesse haver uma disputa entre tratamento e efeito colateral, medidas de isolamento estao sendo postas em xeque, mediante questionamentos severos - e ignominiosos ate - as autoridades que estao simplesmente cumprindo o papel que lhes prescrevem a Constituicao federal, a lei do Sistema Unico de Saude e outras normas. Alias, diga-se, a omissao dos agentes publicos podera configurar ato de improbidade administrativa, sancionavel pelo Direito. De toda forma, a resultante dessa disputa macabra e o enfraquecimento das medidas de prevencao, justamente as que podem mitigar o sofrimento da coletividade. Vivemos numa sociedade marcada pela pos-modernidade, em que o Estado busca, antes de impor, convencer para que sejam respeitadas as suas emanacoes. Recobremos a Constituicao. Em seu artigo 23, inciso II, nossa Lei Maior estabelece ser de competencia comum da Uniao, dos Estados, do Distrito Federal e dos municipios cuidar da saude e da assistencia publica, da mesma forma que estabelece ser tambem de todos os entes federativos, em regime de comunhao, a tarefa de cuidar dos menos favorecidos.  E cooperacao e a regra para compreender a atuacao de uma atividade publica sob o regime de competencia constitucional comum. Cooperacao pressupoe dialogo, convencimento, nao disputa. Cooperacao pressupoe que cada ente federado assuma o seu papel, vis-a-vis sua capacidade politica, tecnica e financeira, no enfrentamento da pandemia que nos assombra. Nao podemos assistir inertes a reedicao de uma \"revolta da vacina\", ocasiao em que houve tambem rebeldia contra a ciencia e contra o bom senso. Compete ao Estado nos liderar de forma coerente e firme nesse proposito: com medidas sanitarias adequadas, na forma da Constituicao e da lei, e com medidas economicas para minimizar o sofrimento agora intensificado dos mais necessitados.  Se tratarmos remedio e efeito colateral como inimigos mortais, como estamos assistindo no Brasil, deixaremos de adotar medidas eficazes e cientificas para sobrepujar essa pandemia. E ai so nos restara contar corpos, que representarao um sinistro trofeu da citada disputa macabra, que nos esta sendo imposta por quem deveria estar regendo de forma harmoniosa a orquestra do bem-estar social, com respeito a independencia dos musicos.  O suposto maestro ja disse em alto e bom som que todos nos vamos morrer um dia, deixando implicito que pouco importa se for agora, sem se dar conta de que ao Estado cumpre preservar a vida, e nao precipitar a morte.  * COM SEBASTIAO BOTTO DE BARROS TOJAL, PIERPAOLO CRUZ BOTTINI E IGOR SANT'ANNA TAMASAUSKAS SAO ADVOGADOS"}