{"title": "  Verdadeiras e falsas liderancas  Toneladas diarias de decisoes e declaracoes irresponsaveis agravam a situacao do Pais ", "text": "A crise nos permite distinguir entre as verdadeiras e as falsas liderancas. A verdadeira lideranca mobiliza as pessoas para enfrentar os reais problemas e nao minimiza os sacrificios e as perdas que a sociedade tera de enfrentar para construir um futuro melhor. O verdadeiro lider usa a sua influencia para fomentar a cooperacao entre os setores publico e privado e orquestra o esforco coletivo do governo e da sociedade civil na busca de solucoes concretas para superar os desafios da crise. As falsas liderancas minimizam os reais problemas e sufocam as iniciativas dos seus liderados porque nao querem perder o protagonismo. Elas se preocupam em cultivar o aplauso dos seus seguidores, em vez de desafiarem as pessoas a se engajar na resolucao dos reais problemas. Infelizmente, a crise produziu uma supersafra de falsas liderancas. Sao toneladas diarias de decisoes e declaracoes irresponsaveis que agravam a ja debilitada situacao economica e social de um pais dilapidado pelo populismo de esquerda e de direita. Mas a crise revelou tambem verdadeiras liderancas, como o governador do Rio Grande do Sul, Eduardo Leite. Discreto, Leite evitou os holofotes das contendas nacionais com o governo federal e focou sua atencao e seu esforco em seu Estado. Enquanto o governador do Rio de Janeiro aprovou um aumento salarial do funcionalismo publico, o governador do Rio Grande do Sul cortou o proprio salario em 30% e pediu a seu secretariado que lhe seguisse o exemplo. Enquanto o presidente da Republica polemizava com o seu ex-ministro da Saude e os governadores, na imprensa, e tornava inviaveis as acoes coordenadas dos governos federal e estaduais, Eduardo Leite buscou o dialogo e a uniao entre o governo estadual, o setor privado e as liderancas da sociedade civil. Essa uniao foi vital para o Estado enfrentar a crise. O governador criou o Conselho da Sociedade, para dar respaldo ao gabinete de crise do governo. Falsas liderancas criam conselhos para fazer propaganda de seus feitos e pedir dinheiro ao setor privado. Verdadeiras liderancas concebem esses foruns para escutar as demandas e preocupacoes da sociedade e explicar as acoes do governo. O Conselho da Sociedade reuniu informacoes, conhecimento, recursos para ajudar o governador a tomar decisoes importantes. A diferenca entre o verdadeiro e o falso lider e que o primeiro toma decisoes com base em dados, fatos e evidencias, enquanto o segundo se baseia nas sondagens da opiniao publica, no termometro das redes sociais e no seu feeling pessoal. No Rio Grande do Sul foi realizada uma pesquisa coordenada pela Universidade Federal de Pelotas para averiguar o numero de gauchos infectados pela covid-19. Foram testadas 4.189 pessoas em diversas cidades; apenas duas delas deram positivo. Com esses dados, estima-se que existam 5.560 pessoas infectadas num Estado de 11 milhoes de habitantes. Criou-se tambem um painel de controle com os principais indicadores de saude, seguranca, economico e social do Estado para balizar as decisoes do governo. Esses indicadores servirao de base para o governador promover a abertura controlada do Estado a partir de 1.o de maio. Essa relacao de confianca, transparencia e dialogo franco do governador com o poder publico e a sociedade civil nasceu muito antes da crise. Assim que assumiu o governo do Estado, Eduardo Leite enviou a Assembleia Legislativa um orcamento deficitario, que abriu um debate importante sobre as necessidades, prioridades e os cortes orcamentarios que teriam de ser feitos para conciliar o desejo dos deputados com a realidade dramatica das financas estaduais. Com firmeza, paciencia e muito dialogo com os parlamentares e diversos segmentos da sociedade, Eduardo Leite construiu consenso politico em torno do corte de despesas e da aprovacao das reformas previdenciaria e administrativa no Estado. O governo gaucho incluiu todas as categorias do funcionalismo publico na reforma previdenciaria, os militares incluidos. A reforma administrativa determinou um novo estatuto dos servidores publicos que acaba com privilegios, como as gratificacoes por incorporacao, os acrescimos dos anuenios e reajustes automaticos de salarios. Alem disso, alterou o estatuto do magisterio, permitindo estancar o aumento em cascata do salario-base para toda a categoria - inclusive os inativos - e oferecer um salario melhor para os professores entrantes na carreira. As reformas do Rio Grande do Sul foram as mais profundas e ousadas de todos os Estados brasileiros. Exemplos como o governador Eduardo Leite revelam que as verdadeiras liderancas do Pais emergirao dos governos locais e da sociedade civil. Sao lideres que estao na ponta, enfrentando os reais problemas, inspirando as pessoas com suas acoes e seus exemplos, mobilizando a sociedade civil em torno de solucoes inovadoras. As verdadeiras liderancas renovam a esperanca de sairmos da crise mais confiantes na democracia e na nossa capacidade de sepultar as falsas liderancas pelo voto. * FUNDADOR DO CENTRO DE LIDERANCA PUBLICA (CLP), E AUTOR DO LIVRO '10 MANDAMENTOS - DO PAIS QUE SOMOS PARA O BRASIL QUE QUEREMOS'"}