{"title": "  Caneta azul, azul caneta   Em 1950-60, havia o duelo entre a elegante caneta-tinteiro e a cada vez mais popular esferografica ", "text": "A humanidade usou muitas coisas para escrever. Escribas egipcios empunhavam um calamo, um pedaco de cana ou junco afiado em uma ponta. Escreveu-se por mais seculos com calamos do que com canetas. Muitos romanos empregavam uma pequena haste, o estilo, que acabou contaminando a palavra para denominar o jeito de cada um escrever. A pena teve longa historia e batizou, muito depois do seu dominio, os muitos \"pen clubs\" do mundo. Quase tudo o que o padre Vieira escreveu foi com o sacrificio de gansos, patos e cisnes. Com o tempo, foram feitas pequenas pecas de metal que eram molhadas na tinta e duravam mais do que as derivadas de aves. Os primeiros aparos de aco, a ponta de metal para colocar na tinta e adaptada em uma haste de madeira ou metal, foram difundidos na Inglaterra do fim do seculo 18. Dali foi um salto para a caneta-tinteiro, que nada mais e do que o aparo de metal com deposito de tinta proprio. A caneta-tinteiro (e suas inovacoes) dominou o mundo da escrita. Chegou a virar peca de joalheria, com materiais nobres e trabalhos artisticos rebuscados. Guardava sempre alguns problemas: borroes, tinta instavel, dedos sujos, etc. A caneta com tinta permanente surgiu no seculo 19, e o pioneiro batiza marca ate hoje: Lewis Edson Waterman.Os sonhos dos pais Chegamos perto da 2.a Guerra Mundial. Um hungaro surge com uma invencao que chamou pouca atencao na Europa em crise fratricida. Trabalhando em tipografias, Laszlo Biro chegou a ideia de uma caneta com uma bolinha que, automaticamente, transferisse a tinta do corpo da caneta para o papel. Estava criada a caneta esferografica. Ao emigrar para a Argentina, levou sua ideia e la comecou o sucesso estrondoso do novo instrumento de registro escrito. O inventor genial faleceu em Buenos Aires, em 1985. Vamos focar no periodo dos anos de 1950 a 1960. Havia um duelo entre a mais cara e elegante caneta-tinteiro e a cada vez mais popular esferografica. Uma caneta-tinteiro era um presente comum de formatura. Tal como eu, muitos herdaram as canetas dos pais, guardando a peca que poderia ser mais comum (Parker 51) ate obras-primas de valor incalculavel. Ter, como eu tenho, pequena colecao de canetas-tinteiro e sinal insofismavel de idade. Os bancos resistiram a inovacao. Consideravam a escrita esferografica pouco confiavel. Escolas continuaram alfabetizando com canetas-tinteiro, obrigando alunos a desenhar mais a letra. Ate hoje, a bela arte da caligrafia que sobrevive em sofisticados convites de casamento evitara a plebeia caneta esferografica. A caneta-tinteiro e uma rainha destronada, majestosa e com suditos leais e cada vez mais idosos, entre eles, este cronista. Emprestei muitas canetas-tinteiro para alunos assinarem uma lista de presenca. Sendo jovens, o resultado era nao conseguir ou entortar a ponta metalica da peca. E uma habilidade motora especifica e, claro, implica certa motricidade que as esferograficas e os teclados erodiram. Toda novidade causa entusiastas e luditas (quebradores de maquinas) ou, segundo o falecido Umberto Eco, apocalipticos e integrados. Na resistencia tecnica, esta um esforco de reconstruir um mundo perfeito. A caneta-tinteiro implicava letras mais bonitas, pessoas mais educadas, um mundo de chapeus e salamaleques que a esferografica acabaria por destruir. O instrumento de escrita simboliza o passamento, o mundo extinto e irrecuperavel que, claro, sempre sera mais perfeito na memoria do que era ao vivo. Sim, nao precisamos de muitos estudos para perceber que escrever com uma caneta-tinteiro tem um ritmo mais lento do que digitar em um teclado do computador, como faco neste instante. O texto a mao com caneta-tinteiro deve pensar mais na palavra a seguir. A digitacao segue um fluxo em que o automatico quase nos possui. Mais: como tantos que estao lendo agora, quando sou obrigado a fazer minha simples assinatura, tenho imensa dificuldade, pois a tecnica da escrita com caneta esta fraquejando em algum lugar do meu cerebro e da minha coordenacao. Tenho de tentar \"imitar\" minha assinatura, estelionato de mim mesmo e constrangedor. Ha alguns anos, alem de escrever muito a mao, ainda havia cheques, infindaveis, diarios e repetitivos. Qual foi a ultima vez que voce fez um cheque? Apos seculos de uso de instrumentos de escrita, chegamos ao ponto da musica \"caneta azul, azul caneta\". Qualquer julgamento musical e sempre uma expressao subjetiva que fala mais de quem escreve do que do objeto analisado. Assim, falando so do meu ponto de vista, a musica e escassa em recursos sonoros e de lexico rarefeito. Se nao confia no meu julgamento, escute, mas insisto: eu avisei. Eu indicaria a bela musica Aquarela (Toquinho, Vinicius, Maurizio Fabrizio e Guido Morra) de linha melodica suave e letra poetica. Nem sempre o momento atual e o apice da civilizacao em alguns pontos. O instrumento de escrita e menos relevante do que o ato de escrever em si. Ler e escrever sao as grandes revolucoes do mundo. O analfabetismo total diminui, porem resiste no Brasil. O analfabetismo funcional, com Bic ou computador, parece ate crescer. De vez em quando, temos de lutar para manter a esperanca. "}