{"title": "  Pandemia do coronavirus e desafio aos autocratas  Ditadores e homens fortes do mundo estao se voltando ao seu manual populista para projetar uma aura de controle sobre a situacao, uma estrategia arriscada para uma crise caotica ", "text": " CAIRO - Para o presidente do Egito, Abdel Fatah al-Sissi, a pandemia do coronavirus significou o envio de tropas de combate a guerra quimica, vestidos com roupas de protecao e armados com desinfetantes, nas ruas do Cairo, em uma exibicao teatral de poderio militar projetado pelas midias sociais. Analise: O nacionalismo nao pode nos salvarO lider da Russia, Vladimir Putin, vestiu o traje de plastico, em amarelo canario, para uma visita a um hospital de Moscou para pacientes com coronavirus. Em seguida, ele despachou para a Italia 15 avioes militares cheios de suprimentos medicos e com o slogan \"Da Russia com amor\". O presidente Recep Tayyip Erdogan, da Turquia, um prodigioso carcereiro de jornalistas, trancou alguns reporteres que criticaram seus primeiros esforcos para combater o virus, depois enviou uma mensagem de voz ao telefone de todos os cidadaos com mais de 50 anos, enfatizando que ele tinha tudo sob controle. No Turquemenistao, um dos paises mais repressivos do mundo, nenhuma infeccao foi oficialmente declarada, enquanto o presidente vitalicio, Gurbanguly Berdymukhamedov, promoveu seu livro sobre plantas medicinais como uma possivel solucao para a pandemia. Em resposta a pandemia de coronavirus, os autocratas do mundo estao se voltando para seu manual de ferramentas usual, empregando uma mistura de propaganda, repressao e demonstracoes de forca ostensivas para exalar uma aura de controle total sobre uma situacao inerentemente caotica. No curto prazo, a crise oferece uma oportunidade para os autocratas zombarem dos rivais ou entrincheirarem seus ja vastos poderes com pouco risco de censura, em um mundo externo distraido, onde a luta para conter a pandemia forcou ate democracias liberais a considerar medidas duras, como sistemas invasivos de vigilancia de celulares. \"O coronavirus e o novo terrorismo\", disse Kenneth Roth, diretor executivo da Human Rights Watch, que teme que uma expansao abrangente das potencias draconianas possa se tornar o legado duradouro do virus. \"E o pretexto mais recente para violacoes de direitos que temo que persista muito depois que a crise terminar\". No entanto, o virus tambem traz riscos em potencial para os homens fortes. Paises como a Russia e o Egito estao na frente da curva do virus, o que provavelmente significa que o pior vai ocorrer em questao de semanas. Se a crise e tao ruim quanto a que esta varrendo a Europa e os Estados Unidos, suas ferramentas usuais podem ser de uso limitado. O virus nao pode ser preso, censurado ou proibido.  O custo economico de uma pandemia sobrecarregara as redes de patrocinio que sustentam muitas autocracias. Os lideres que se mostram salvadores estao mais expostos a culpa se o numero de mortos subir. E embora poucos analistas prevejam agitacao imediata, especialmente a medida que a ansiedade do publico cresce, uma pandemia devastadora pode abalar a fe em lideres cuja autoridade repousa em um edificio de dominio incontestado. \"Poderia ser de qualquer maneira\", disse Steven Cook, membro senior do council on foreign Relations, um think tank que analisa as relacoes Internacionais. \"Em alguns lugares, voce pode acabar com uma ditadura estreita e desagradavel. Em outros, a coisa toda pode desmoronar. \" Em alguns paises, a crise deu um gas em regras fortes e intrusivas. Os Emirados Arabes Unidos, uma monarquia autocratica rica em petroleo, passaram a Islandia nesta semana como o pais com a maior taxa de testes de coronavirus per capita do mundo. Um aplicativo de smartphone usado por Cingapura para rastrear cidadaos infectados esta sendo considerado por varios paises ocidentais. As democracias mais antigas estao considerando taticas duras usados frequentemente pelos tiranos, como ampliacao de poderes policiais, proibicoes de assembleias publicas, suspensao de eleicoes, fechamento de tribunais, vigilancia intrusiva e fronteiras fechadas. E em paises ja volateis, o virus minou o poder da dissidencia. As revoltas populares no Libano, Iraque, Argelia e Chile pararam nas ultimas semanas e, dados os riscos a saude associados a reunioes publicas, e improvavel que recuperem impulso em breve. Os lideres autocraticos, enquanto isso, capitalizaram a crise para reprimir a dissidencia domestica e enaltecer suas tropas favoritas. Em um discurso na semana passada, Sissi denunciou os criticos de seus esforcos contra o virus como lacaios da Irmandade Muculmana, o grupo politico islamista que chegou ao poder apos a Primavera Arabe e foi tornado ilegal quando Sissi tomou o poder. Seus servicos de seguranca expulsaram do Egito um reporter do jornal britanico The Guardian por causa de um artigo que questionava as acoes do governo. Na Russia, as autoridades de Putin inicialmente tentaram culpar os ricos do pais pela pandemia. Russos que bebiam vinho, fora de contato com os russos comuns que bebiam vodka, que importaram o virus de viagens de turismo na Europa. \"Uma mala com virus foi trazida de Courchevel\", disse o prefeito de Moscou, Sergei Sobyanin, referindo-se a estacao de esqui francesa popular entre os milionarios russos. Mesmo quando os suprimentos militares russos chegaram a Italia, o principal propagandista do Kremlin, Dmitri Kiselyov, aproveitou a crise da saude para declarar que a Uniao Europeia estava morta. Mas a pandemia tambem embaralhou os planos desses mesmos homens fortes. Putin foi forcado a cancelar um referendo que lhe permitiria permanecer no poder ate 2036. Uma entrega de ajuda russa aos Estados Unidos na quarta-feira foi acompanhada com menos entusiasmo do que a enviada a Italia, porque as infeccoes na Russia estavam aumentando. O governo de Sissi anunciou silenciosamente que o virus havia matado dois de seus generais mais graduados, alimentando especulacoes de que a doenca se espalhou amplamente no alto comando militar.  Nesta semana, depois que o Egito anunciou que faria os egipcios que retornam do exterior pagarem por sua propria quarentena em hoteis de luxo, surgiram chamadas nas midias sociais para Sissi transformar seus luxuosos palacios em centros de quarentena. O presidente recuou rapidamente e prometeu que o governo pagaria pela quarentena. As dificuldades de Sissi e Putin expuseram um perigo mais geral para os autocratas. Em muitos desses paises, os cidadaos ja suspeitam que seus lideres ocultam a verdade sobre a extensao das infeccoes. Onde as instituicoes sao enterradas, os lideres ficam cercados por um pequeno circulo de conselheiros e promotores - sem duvida um bom sistema para silenciar os oponentes, mas ruim para tomar decisoes dificeis baseadas na ciencia. \"Os germes nao respeitam a censura\", disse Roth, da Human Rights Watch. \"A censura pode parar as criticas momentaneas, mas pode alimentar a crise da saude publica.\"  A perspectiva de uma recessao global induzida pelo virus, que o Fundo Monetario Internacional ja diz estar a nossa frente, levou alguns analistas a especularem que o Oriente Medio podera ver uma nova onda de revoltas no estilo da Primavera Arabe. Outros dizem que isso e improvavel, pelo menos em curto prazo. Os cidadaos preocupados com suas vidas sao mais propensos a apoiar medidas draconianas, mesmo a custa de comprometer suas liberdades. \"Nao veremos as consequencias politicas ate que a crise da saude comece a diminuir\", disse Michele Dunne, do Carnegie Endowment for International Peace. Na verdade, a crise esta criando novos governantes autoritarios. Nesta semana, o Parlamento da Hungria entregou amplos poderes ao lider populista de extrema-direita Viktor Orban, permitindo que ele governasse por decreto indefinidamente, para que ele pudesse combater o coronavirus. Tal como acontece com os autoritarios estabelecidos, a preocupacao e que Orban relutara em devolver seus novos poderes assim que a crise passar - uma preocupacao ecoada nas Filipinas, onde o lider de direita autoritaria Rodrigo Duterte declarou na semana passada seis meses de \"Estado de calamidade.\" No entanto, em momentos tao fluidos, pouco e previsivel. No Egito, observou Dunne, raros protestos contra Sissi em setembro passado foram alimentados por acusacoes de que sua familia estava vivendo luxuosamente. Qualquer percepcao nos proximos meses de que Sissi ou os militares estejam favorecendo seu circulo proximo ao lidar com o coronavirus, disse ela, \"poderia ter repercussoes\"."}