{"title": "  Na quarentena, assar pao e bolo ganha espaco e aumenta procura por farinha  Habito e visto como hobby e alternativa para nao sair na rua durante pandemia do novo coronavirus; fenomeno se repete em outros paises, como Estados Unidos ", "text": "SAO PAULO - \"Minha quarentena se resumiu a: 1. maos com cheiro de agua sanitaria; 2. maos com cheiro de farinha de trigo\", brinca uma postagem recente nas redes sociais. De fato, basta passar alguns minutos na internet para notar a quantidade de imagens de bolos, paes, brownies e afins compartilhadas durante a pandemia do novo coronavirus.  Os motivos para o habito ganhar forca passam pela necessidade de evitar sair na rua, o maior tempo disponivel em casa e a possibilidade da culinaria se transformar em um hobby. Dentro desse cenario, ja ha quem relate dificuldades em encontrar farinha de trigo em comercios de Sao Paulo.  AO VIVO - Acompanhe as noticias do coronavirus em tempo realE mais: reportagens de veiculos estrangeiros mostram que o fenomeno nao e local. \"People are baking bread like crazy, and now we're running out of flour and yeast\" (\"As pessoas estao assando pao como loucas, e agora estamos sem farinha e fermento\", em traducao livre) e o titulo de uma materia do jornal americano Washington Post. Ja outro exemplo e do The New York Times, que questionou: \"Stress baking more than usual?\"  Nas redes sociais, algumas milhares de pessoas compartilham imagens dos seus feitos com hashtags relacionadas a pandemia, como #coronavirusbaking, #isolationbaking, #covidbaking e, ate mesmo, #stayhomeandbake (\"fique em casa e asse\"). Em portugues, as postagens de bolos, paes e afins ficam em hashtags menos especificas, como #quarentenaprodutiva e #quarentenanacozinha. A busca por dicas na internet tambem cresceu. No Google, o interesse de brasileiros por receitas de bolo quase dobrou no fim de marco em relacao a qualquer outro periodo de 2019, popularidade que chegou a quadruplicar no caso de paes e brownies. O fenomeno nao se repete, contudo, para sobremesas populares: o interesse por receitas de brigadeiro e mousse, por exemplo, esta semelhante ao do mesmo periodo de 2019. Ja ha relatos ate de quem teve dificuldade para encontrar o produto em mercados e supermercados. Em uma postagem em um grupo de bairro, uma moradora chegou a questionar - em tom de piada - se a farinha de trigo combatia o coronavirus. \"Farinha is the new 'alcool gel'\", comentou. \"Bater bolo e uma recomendacao de atividade fisica\", sugeriu outra moradora. A produtora cultural Aretha Larangeira, de 36 anos, e uma das pessoas que chegaram a ter dificuldade de achar o item. Ela foi a dois estabelecimentos ha pouco mais de uma semana, mas nao conseguiu farinha de trigo para a esposa, que utiliza o ingrediente no preparo de paes, bolos e biscoitos. \"(Era) para uso caseiro mesmo, nada em larga ou media escala\", explica. A confeiteira Bruna Donatello, de 27 anos, procurou nos sites de tres grandes redes de supermercados, mas o item estava indisponivel em todos. \"Ainda tenho 3 quilos de farinha em casa, porem, quando acabar, vai ficar dificil se eu nao encontrar com facilidade. Nao da para ficar indo tao atras.\" Por causa da pandemia, Bruna decidiu desistir de vender produtos para a Pascoa, mas esta usando o tempo extra para se aperfeicoar. \"Tem me distraido bastante, tem sido bem prazeroso. Ocupa o meu tempo e tem sido uma terapia em momentos de ansiedade. O ruim e nao poder compartilhar (a comida) com as outras pessoas.\" Ela conta que amigos a tem procurado para pedir dicas e receitas. \"Postei esses dias nos stories (do Instagram) a foto do bolo de cenoura e vieram pessoas me perguntar como eu fazia pra ficar tao bonito. Uma perguntou como fazia porque ela nunca acertava e sempre solava os bolos. Outra amiga veio me perguntar como fazer calda de bolo.\" Ja a bartender Caiane da Costa, de 31 anos, nao teve dificuldade para encontrar farinha de trigo de sua marca preferida em um supermercado de uma grande rede, mas o estabelecimento limitava a compra para ate tres unidades por cliente. Alem disso, nao conseguiu achar fermento de nenhum tipo. \"Fui perguntar para um dos meninos que abastece (as gondolas) e nao tem previsao de chegar.\" \"Tenho feito pao, bolo, massa de pizza, tenho feito tudo em casa. Eu adoro fazer essas coisas\", comenta. \"Pao comprava pronto sempre. Agora estou fazendo pra nao precisar sair. Bolo sim (ja costumava assar em casa). Pizza nao, sempre comprei, mas estou evitando ate pedir delivery.\" Para o pao, usa uma receita de familia, ensinada por Dona Nelcy, sua avo. No caso da pizza, as dicas foram retiradas da internet, enquanto bolos sao ideias proprias. \"Invento novas (receitas), uso o que tem na dispensa ou na geladeira. Estava sem leite, entao fiz um bolo de laranja, por exemplo.\" Ela ja esta em isolamento social ha mais de duas semanas e percebe a culinaria como uma forma de distracao. \"Quando vejo, passei a tarde e um pedaco da noite na cozinha. Ajuda a aliviar a mente e a ansiedade.\" O Estado fez pesquisas em alguns sites de grandes redes na tarde de quarta-feira, 1o. No Pao de Acucar, por exemplo, havia apenas uma marca disponivel de farinha de trigo branca tradicional. No Carrefour e no Sonda, era possivel comprar o item de duas marcas, enquanto nenhuma variedade estava disponivel no Extra. Alem da maior procura, a distribuicao do produto chegou a sofrer dificuldades na semana passada. Segundo a Associacao Brasileira da Industria do Trigo (Abitrigo), o principal motivo foram medidas de restricao de trafego em determinadas regioes do Pais, especialmente em alguns Estados do Nordeste, mas o cenario ja teria \"melhorado muito\" nos ultimos dias. Doutora em Psicologia pela Universidade de Brasilia (UnB), Elisa Reifschneider explica que a culinaria e um tipo de trabalho manual que pode ser benefico para muitas pessoas, especialmente em momento de restricoes, como o atual. \"Guardadas as devidas proporcoes, pode-se pensar a cozinha como meditacao, porque e uma forma de se conectar. E uma atividade que preenche varios dos mesmos requisitos, de prestar atencao naquele momento.\" Um dos aspectos que ela destaca e, tambem, o da criatividade para buscar receitas que contemplem os itens disponiveis em casa. \"O processo de cozinhar e extremamente rico, especialmente no sensorial, com sabores, cheiros, texturas. Tem o contato da mao com a massa, a questao do sovar, de ver temperatura, quantidade.\" Ela explica que a experiencia tambem pode ajudar a se desconectar das preocupacoes. \"Na medida em que a pessoa foca naquilo que esta fazendo, permite que ela saboreie, desfrute do momento enquanto acontece\", diz. \"Tambem e possivel cozinhar sem prestar muita atencao, mas um bolo, por exemplo, exige um pouco mais de atencao, tem de ficar em cima, as vezes a dose nao e exata, tem de corrigir no gosto, na textura\", afirma Elisa.  \"A gente esta em uma situacao bem diferente que ninguem passou antes. Por que nao tentar fazer uso daquilo que esta disponivel? Todo mundo vai ter de cozinhar - e mais vezes -, isso pode ser um momento de aproveitar alem da funcao de nutrir, mas para desacelerar, prestar atencao na variedade de estimulos, tirar gosto da atividade, de ter prazer com aquilo que da orgulho de ter feito, que alimenta, que e bonito. Tem toda uma dimensao do afeto com a comida que, na nossa cultura, e muito forte.\" A psicologa comenta, ainda, que o ato de compartilhar parte dessa experiencia nas redes sociais tambem pode ser positivo, \"a depender da forma com que se utiliza\". \"Na hora que voce tem um cuidado de montar, botar em um prato bonitinho, tenta montar de uma forma que fique esteticamente agradavel, tambem e uma atividade muito similar (a culinaria), de saborear o momento da feitura.\" \"Tambem tem o beneficio de que, na hora que posta, voce esta buscando uma conexao com outras pessoas. Tem gente que posta uma receita, tem ideias com outras pessoas, e uma forma de buscar esse pertencimento\", acrescenta."}