{"title": "  Aspectos penais do novo coronavirus: sair de casa pode ser crime?  ", "text": "Miguel Pereira Neto, Clara Moura Masiero e Renata Namura Sobral. FOTOS: DIVULGACAONo ultimo dia 30 de janeiro de 2020, a Organizacao Mundial de Saude (OMS) declarou, para alem da situacao de Emergencia de Saude Publica Internacional, o estado de pandemia do novo coronavirus (covid-19), pois a doenca infecciosa e contagiosa disseminou-se rapidamente ao redor do mundo.Coronavirus - implicacoes penais da fuga de tratamentoDesde dezembro de 2019, a covid-19 ja se espalhou por cinco continentes e em mais de 187 paises; sendo que, em 26 de fevereiro de 2020, teve-se noticia do primeiro caso confirmado no Brasil.Diante do cenario global, em 3 de fevereiro de 2020, o Ministerio da Saude encaminhou Anteprojeto de Lei a Presidencia para adequar a legislacao interna, coordenando as acoes e os servicos do Sistema Unico de Saude (SUS), a fim de permitir uma atuacao eficiente no enfrentamento da pandemia. Ato continuo, o projeto foi apresentado ao Congresso Nacional, o qual, apos tramitacao em regime de urgencia, aprovou o projeto, dando origem a Lei no. 13.979, de 6 de fevereiro de 2020 (a qual ja sofreu alteracoes pela Medida Provisoria no. 926, de 20 de marco de 2020).Esta lei dispoe, enfim, sobre as medidas para enfrentamento da emergencia de saude publica - de importancia internacional - decorrentes do coronavirus. Dentre suas determinacoes, o artigo 3o define, exatamente, as medidas que as autoridades poderao adotar no ambito de suas competencias para enfrentamento da covid-19, das quais se destacam: (i) isolamento, (ii) quarentena e (iii) determinacao de realizacao compulsoria de: (a) exames medicos, (b) testes laboratoriais, (c) vacinacao, (d) tratamentos medicos especificos, entre outros; alem da (iv) restricao excepcional e temporaria de entrada e saida do pais e locomocao interestadual e intermunicipal por rodovias, portos ou aeroportos, conforme recomendacao tecnica e fundamentada da Agencia Nacional de Vigilancia Sanitaria.Ato continuo, em 11 de marco de 2020, o Ministerio da Saude publicou a Portaria no. 356, a fim de regulamentar e operacionalizar referida Lei. Alem disso, em conjunto com o Ministerio da Justica e Seguranca Publica, foi instituida a Portaria Interministerial no. 5, publicada no ultimo dia 17 de marco, a qual, em dez artigos, dispoe sobre a compulsoriedade das medidas de enfrentamento da emergencia de saude publica previstas na Lei no.13.979/2020.Nesse sentido, a Portaria estabelece que o descumprimento das medidas previstas no artigo 3o da Lei no. 13.979/2020 podera acarretar a responsabilizacao civil, administrativa e penal dos agentes infratores.Especificamente com relacao as sancoes penais, a Portaria, em seus artigos 4o e 5o, menciona que o descumprimento das medidas previstas na referida Lei podera sujeitar os infratores as sancoes penais previstas nos artigos 268 e artigo 330 do Codigo Penal -- isso se o fato nao constituir crime mais grave.Quer dizer, aquele individuo que descumprir as determinacoes de isolamento, quarentena ou realizacao compulsoria de exames, testes laboratoriais e tratamentos medicos especificos, podera responder pelo cometimento dos crimes de infracao de medida sanitaria preventiva (artigo 268, do Codigo Penal) ou desobediencia (artigo 330, do Codigo Penal), cujas penas sao, respectivamente, de detencao, de um mes a um ano; e de quinze dias a seis meses; prevendo-se, ainda, para ambos os delitos, o pagamento de multa.No que tange ao isolamento, para que seja possivel a responsabilizacao penal, e preciso que a pessoa afetada tenha sido comunicada, expressa e previamente, quanto a compulsoriedade da medida, conforme previsao do SS 7o do artigo 3o da Portaria no. 356, de 11/3/2020, do Ministerio da Saude.Com relacao a realizacao compulsoria de exames, testes laboratoriais e tratamentos medicos especificos, da mesma forma, a obrigatoriedade das medidas dependera de previa indicacao medica ou de profissional de saude, conforme previsto no artigo 6o da ja mencionada Portaria no. 356. Portanto, mais uma vez, so estara sujeito a responsabilizacao criminal aquele a quem o agente de saude tenha expressamente indicado a necessidade de realizacao de exame, teste ou tratamento.Tambem no que atina a quarentena, a compulsoriedade desta medida dependera de previo ato especifico das autoridades competentes, nos termos do SS 1o, do artigo 4o, da Portaria no. 356.Diante desta ultima recomendacao, em 22/3/2020, o Governo do Estado de Sao Paulo, por meio do Decreto no. 64.881, estatuiu quarentena, no periodo de 24 de marco a 7 de abril de 2020, consistindo na restricao de atividades capazes de acelerar a possivel contaminacao ou propagacao do coronavirus. E bem possivel que o prazo seja prorrogado. Outros estados e municipios adotaram datas diferentes para o termino da quarentena, sendo que alguns nao fixaram data e, ainda, ha os que nao restringiram o comercio (como alguns municipios do Mato Grosso do Sul e da Bahia, ate a presente data).Assim, suspendeu-se o atendimento presencial ao publico em estabelecimentos comerciais e prestadores de servicos, especialmente em casas noturnas, shopping centers, galerias e estabelecimentos congeneres, academias e centros de ginastica, ressalvadas as atividades internas, bem como o consumo local em bares, restaurantes, padarias e supermercados, sem prejuizo dos servicos de entrega (\"delivery\") e \"drive thru\".Por obvio, manteve-se o pleno funcionamento dos estabelecimentos que tenham por objeto atividades essenciais, a saber: saude, alimentacao, abastecimento, seguranca e servicos publicos indispensaveis ao atendimento das necessidades inadiaveis da comunidade, citando-se, dentre outros, telecomunicacao, internet, servicos funerarios e servicos postais.O proprio artigo 3o do decreto estadual dispoe que a Secretaria da Seguranca Publica atentara, em caso de descumprimento das medidas instituidas, ao disposto nos artigos 268 e 330 do Codigo Penal, se a infracao nao constituir crime mais grave. Recordando ai, a possibilidade, tambem, do cometimento do crime de epidemia, punindo com pena de dez a quinze anos (em dobro, se houver morte) aquele que \"causar epidemia, mediante a propagacao de germes patogenicos\", com intencao de gerar tal resultado ou mesmo por assuncao dos riscos de gera-lo. Crime, este, punido tambem na modalidade culposa, isto e, no caso em que o sujeito causa epidemia, por violacao de dever de cuidado (seja imprudencia, impericia ou negligencia). Nesta hipotese, a pena sera de um a dois anos (ou em dobro se resultar morte).Ademais, no artigo 4o, recomenda-se que a circulacao de pessoas no ambito do estado de Sao Paulo se limite as necessidades imediatas de alimentacao, cuidados de saude e exercicios de atividades essenciais.Em suma, as medidas de isolamento e realizacao compulsoria de exames, testes laboratoriais e tratamentos medicos especificos referem-se a pacientes ja contaminados pela covid-19, que tenham suspeita de contagio ou que apresentem sintomas da doenca. Trata-se, de fato, de medida obrigatoria e necessaria, conforme previsto no artigo 196 da Constituicao Federal, devendo a saude ser assegurada e priorizada. Se descumpridas as determinacoes das autoridades medicas e sanitarias, o descumprimento por parte deste grupo tera o condao de gerar responsabilizacao criminal, afinal, estar-se-a colocando o bem juridico \"saude publica\" em perigo concreto.Nesses casos, a autoridade policial podera lavrar termo circunstanciado por infracao de menor potencial ofensivo em face do agente que for surpreendido na pratica dos crimes previstos nos artigos 268 e 330, ambos do Codigo Penal.  Imperioso destacar que conforme determina o artigo 7o da supracitada Portaria, nao sera imposta prisao a quem assinar termo de compromisso de comparecer aos atos do processo e de nao descumprir as medidas estabelecidas no artigo 3o da Lei no. 13.979/2020, exatamente conforme preve a propria Lei que dispoe a respeito do procedimento das infracoes de menor potencial ofensivo (paragrafo unico do artigo 69 da Lei no. 9.099/95).Ademais, o artigo 8o da Portaria preve que a autoridade policial podera encaminhar as pessoas a sua residencia ou estabelecimento hospitalar para cumprimento das medidas estabelecidas no ja mencionado artigo 3o da Lei no. 13.979/2020, conforme determinacao das autoridades sanitarias.Agora, para as pessoas que estejam assintomaticas e sem suspeita e indicios de contagio, o ato de nao sair de casa e isolar-se e recomendacao. Portanto, neste caso, nao ha que se falar em descumprimento de medida apta a gerar responsabilizacao criminal.A proposito, nao e demais recordar a plena vigencia dos direitos e garantias previstos na Constituicao Federal. A situacao e delicada, e de calamidade, mas nao de restricao indevida de direitos. A intervencao penal e um instrumento que esta a disposicao das autoridades publicas, mas deve ser utilizada dentro dos seus limites materiais e constitucionais.Fato e que, munida de informacao tecnica e de qualidade, a sociedade esta compreendendo a necessidade do isolamento social voluntario a fim de contribuir com o enfrentamento da pandemia, independentemente de haver sintomas e da propria ameaca penal.A persecucao penal se destina aqueles que geram risco concreto a saude publica por meio de descumprimento a medidas sanitarias previa e expressamente impostas. O momento e excepcional, assim como a aplicacao do direito penal. Fiquemos em casa! Superar a velocidade de contagio significa atitude nobre e solidaria, apta a evitar o colapso do sistema de saude e a preservar vidas, independentemente de cor, credo ou classe social. E momento de uniao, seja entre brasileiros, seja entre as demais nacoes. O preconceito e a discriminacao, a xenofobia, o racismo, estes tambem sao passiveis de caracterizacao de conduta criminosa a qualquer tempo.*Miguel Pereira Neto e advogado, mestre em Direito pela Faculdade de Direito da USP e socio de Lacaz Martins, Pereira Neto, Gurevich & Schoueri Advogados*Clara Moura Masiero e advogada, coordenadora de cursos no Instituto Brasileiro de Ciencias Criminais (IBCCRIM) e socia de Lacaz Martins, Pereira Neto, Gurevich & Schoueri Advogados*Renata Namura Sobral e advogada do escritorio Lacaz Martins, Pereira Neto, Gurevich & Schoueri Advogados"}