{"title": "  Contabilidade agrega valor para pequenas e medias empresas  ", "text": "Luciene D'Alexandre. FOTO: DIVULGACAOUma visao que de longa data permeia as mentes de empresarios e a de que a contabilidade so existe para atender ao Fisco. Somente custo. Podemos afirmar ate que muitos empresarios de bom porte tem essa opiniao. Em parte, e talvez em boa parte, temos, nos contadores, culpa nisso na medida em que aprendemos que a funcao da contabilidade e a de \"apenas registrar os atos e fatos\" das empresas.No entanto entendemos que devamos, nos contadores, agregar a cada dia mais a palavra \"consultiva\" ao termo \"contabilidade\". Contabilidade Consultiva deve ser nosso foco. E a razao e simples: por que nao mostrar aos gestores da empresa a riqueza de informacoes que se obtem ao exportar o banco de dados do faturamento e trabalhar esses dados numa planilha?O resultado sera uma pesquisa riquissima e, o melhor, gratis! Ali podera ser apreendido: quem compra; quando compra; o que compra; em que regiao geografica se encontra nosso cliente; qual associacao de produtos ele costuma fazer; qual a periodicidade de suas compras; uma curva ABC de clientes ou mesmo de produtos; se ha regionalizacao de algum produto que direcione nossas campanhas de comunicacao, etc. E um sem fim de dados que podem ser levantados.Por isso, empresarios, fica a sugestao: que tal o contador (area fiscal) ter assento a mesa no momento do estudo do lancamento de produto e dai ja encontrar a mais adequada classificacao fiscal e projecao de resultados reais apos impostos? Ou ainda, que se extraiam tendencias da empresa pela analise dos resultados acumulados mensalmente obtidos? Em demonstrativos bem analisados, ficam evidentes informacoes importantes como eventuais ralos, assim como oportunidades de ganho com reforco de acoes.E devo dizer que essa nossa sugestao envolve desde as \"pejotas\" ate medias empresas comerciais, industriais ou de servicos.Sim, a contabilidade pode contribuir e muito na gestao, nao importa o porte da empresa. Porem, nao poderia deixar de mencionar que ha acoes essenciais para que isso aconteca. Nosso recado entao aos empresarios e gestores e: enviem toda, reforco toda, a documentacao para seu contador. De forma especial o extrato bancario, que e o documento base para a seguranca de todo o processo. E mais: enviem logo ao inicio do mes subsequente.Aos contadores: ha necessidade de que os balancetes estejam disponiveis o quanto antes, pois rapidamente ficarao ultrapassados.Ha ainda um importante vies pratico que devemos ressaltar aplicavel as \"pejotas\".Atualmente, os lucros e dividendos pagos ou creditados aos socios por empresas optantes pelos regimes do Lucro Presumido ou Simples Nacional estao isentos do Imposto de Renda, desde que atendidos alguns criterios. O ponto de atencao e a manutencao da escrituracao contabil, independentemente do porte da empresa. Se a empresa mantiver apenas o Livro Caixa (nao efetuar a escrituracao contabil), a isencao no pagamento de lucros e dividendos fica limitada ao valor de presuncao do lucro, apos deduzidos os tributos federais incidentes.Para simplificar o entendimento, podemos dizer que as empresas prestadoras de servico poderiam distribuir lucros isentos no valor maximo de32% do faturamento liquido de impostos, e as comerciais e industriais, apenas8% do faturamento, tambem liquido de impostos.Vamos tentar colocar isso em numeros. Empresa de servicos que fature no ano R$ 120.000,00, mil recolhera R$ 7.200,00 de impostos. E digamos que essa empresa tenha R$ 1.700,00 de despesas. Caso possua contabilidade regular, podera distribuir a totalidade dos R$ 111.100,00 mil a titulo de lucros isentos. Essa mesma situacao de faturamento e despesas em empresa que opte pelo uso do Livro Caixa poderia distribuir somente R$ 36.096,00 -equivalente a 32% do faturamento liquido de impostos.Caso o empresario opte por receber os restantes R$ 75.004,00, haveria que tributar pela tabela de Imposto de Renda na fonte que pode chegar a uma aliquota de 27,5%. Ja ha manifestacao em respostas de consultas para a Receita Federal nesse sentido.Por todas as razoes acima e, por outras que deixamos de comentar para nao nos alongarmos, fica evidente que a opcao pela contabilidade regular e a que mais atende aos interesses dos empresarios.*Luciene D'Alexandre, socia da Planned Solucoes Empresariais"}