{"title": "  Coronavirus: agencias devem restabelecer energia de inadimplentes, determina juiza  Medida de Natalia Luchini, da 12a Vara Civel Federal de Sao Paulo, tambem bloqueia suspensao do fornecimento de agua, gas e telefonia enquanto durar a crise da Covid-19 ", "text": "As agencias reguladoras de energia eletrica, agua, gas e telefonia de Sao Paulo estao proibidas de suspender o fornecimento dos servicos e devem restabelecer a luz cortada de clientes inadimplentes durante a crise do novo coronavirus. A determinacao deriva de liminar deferida pela juiza Natalia Luchini, da 12a Vara Civel Federal do Estado.A decisao ordena que as agencias 'se abstenham de suspender ou interromper' os servicos essenciais de telefonia, agua e gas e a obrigacao de restabelecer o fornecimento de energia eletrica aos consumidores que sofreram corte por inadimplencia.DocumentoPROIBIDO O CORTE DE ENERGIA   PDFA medida atinge a Agencia Nacional de Telecomunicacoes (Anatel), Agencia Reguladora de Saneamento e Energia do Estado de Sao Paulo (Arsesp) e a Agencia Nacional do Petroleo, Gas Natural e Biocombustiveis (Anp).De acordo com Luchini, o Estado vive um 'periodo excepcional do ponto de vista socioeconomico' devido as restricoes impostas pelo decreto estadual da quarentena. A medida visa reduzir a circulacao de pessoas e o fechamento do comercio como forma de reduzir a propagacao do novo coronavirus.Fornecimento de energia eletrica a inadimplentes deve ser restabelecido, determina Justica.Foto: Paulo Withaker/ ReutersPor essa razao, os deslocamentos as agencias bancarias tornou-se pratica nao recomendada a populacao de risco, o que dificulta o pagamento de contas. A juiza tambem relembrou que 'nem toda a populacao dispoe de acesso a internet para fazer seus pagamentos online' ou sequer o conhecimento para isso.\"Nao ha duvidas de que o fornecimento de luz, agua, telefone e das dispensa explanacao quanto ao seu carater essencial, inclusive, a suspensao desses servicos pode agravar a pandemia ou mesmo tornar inviavel medidas como o distanciamento social, cabendo aos orgaos competentes assegurar o seu fornecimento em carater geral, diante da situacao pela qual passa o Pais\", afirmou Luchini.COM A PALAVRA, A AGENCIA NACIONAL DO PETROLEO, GAS NATURAL E BIOCOMBUSTIVEISA ANP nao comenta decisoes judiciais. A distribuicao de gas canalizado e uma atribuicao dos estados.COM A PALAVRA, A ARSESPVale ressaltar que a Arsesp publicou no Diario Oficial do Estado, no dia 27 de marco, a Deliberacao no 973, que autoriza as concessionarias de servico publico de distribuicao de gas canalizado no Estado de Sao Paulo a suspender, ate 31 de maio de 2020, as acoes de interrupcao de fornecimento de gas por conta de inadimplencia, para os usuarios residenciais e pequenos comercios. Sobre as distribuidoras de energia eletrica, lembramos que estas deverao seguir as medidas aprovadas pela ANEEL, por meio da Resolucao 878/20, de 24/3, e validas por 90 dias, que determinam, entre outras acoes, vedar a suspensao dos servicos por inadimplencia de residencias e atividades essenciais, alem da elaboracao de plano de contingencia especifico para o atendimento de unidades medicas e hospitalares e de locais utilizados para o tratamento da populacao. Em saneamento basico, a Sabesp anunciou a isencao de pagamento das contas de agua e esgoto para 506 mil familias de baixa renda, que se enquadram nas classes residencial social e residencial favela, de todas as cidades operadas pela prestadora. A medida, que atende ao decreto do Governo do Estado de Sao Paulo, e valida por tres meses (abril, maio e junho) para contas emitidas a partir de 1o de abril de 2020. Ja as concessionarias Saneaqua (Mairinque) e BRK Ambiental (Santa Gertrudes) - suspenderam o corte do fornecimento de agua desde 17/03, pelo prazo de 60 dias.A Arsesp esta acompanhando todas as medidas tomadas pelas concessionarias paulistas com o intuito de minimizar os impactos decorrentes da pandemia do Covid-19."}