{"title": "  SP ve adesao ao isolamento cair e estende quarentena ate 22 de abril  Queda foi identificada entre 3a semana de maio e inicio de abril; Doria diz que PM sera acionada contra quem infringir restricoes ", "text": " SAO PAULO - O governador Joao Doria (PSDB) prorrogou a quarentena em Sao Paulo para conter o avanco do novo coronavirus. A medida comecou no Estado no dia 24 de marco e teria validade ate esta terca-feira, 7, mas foi prorrogada por mais 15 dias, ate o dia 22 deste mes. Acompanhe noticias do coronavirus em tempo realO Estado ja identificou, entre a terceira semana de marco e a primeira semana de abril, reducao do numero de pessoas que continuaram dentro de casa. Segundo estimativas do governo, o total de mortes nos proximos seis meses deve chegar a 111 mil, mesmo com as medidas de isolamento. Sem a quarentena, o numero de obitos projetado e de 277 mil ate outubro.  O decreto do Estado de Sao Paulo determina o fechamento do comercio e de servicos nao essenciais, o que inclui bares, restaurantes e cafes, que so podem funcionar com servicos de delivery. Ja os servicos considerados essenciais, como farmacias e supermercados, podem abrir as portas. A medida vale para todos os 645 municipios paulistas e o decreto a ser publicado nesta terca-feira, 8, tem os mesmo itens do anunciado no dia 24. \"Voces terao a obrigacao de seguir a deliberacao do governo de Sao Paulo. Ela e constitucional\", frisou Doria, afirmando que a medida tem de ser cumprida pelos prefeitos. Na ultima semana, algumas cidades do interior publicaram normas para afrouxar as restricoes.  \"Nenhuma aglomeracao, de nenhuma especie, em nenhuma cidade ou area de Sao Paulo sera permitida\", afirmou Doria. O anuncio foi feito em entrevista coletiva no Palacio dos Bandeirantes e participaram diversos medicos, entre eles David Uip, chefe do Centro de Contingencia do Covid-19, que estava afastado por ter sido infectado pelo virus.  A circulacao de pessoas na cidade de Sao Paulo aumentou na ultima semana, em meio a recomendacao de que a populacao fique em casa para frear o contagio. Em uma semana, de 23 de marco a 2 de abril, o isolamento na capital foi de 66% dos paulistas a 52,4%, segundo a projecao feita por um estudo do Instituto Butanta e da Universidade de Brasilia (UnB), divulgada pelo governo estadual.  Apos o inicio das medidas restritivas, o isolamento atingiu o nivel mais baixo no dia 3. Foi a primeira vez, desde o inicio do fechamento de comercio, que mais da metade dos paulistas foram as ruas - so 47% ficaram em casa. A estimativa foi feita com base em dados de geolocalizacao de telefones celulares.  \"Atraves da triangulacao das antenas que recebem o sinal do celular, a gente sabe que voce andou mais de cem ou duzentos metros da sua casa\", afirmou o pesquisador Julio Croda, que participou do estudo. O medico integrava a equipe do Ministerio da Saude ha ate duas semanas. \"Existe uma variacao de 47% a 70%, sendo que nos finais de semana e que ha maiores niveis de isolamento\", acrescentou.  Diferentemente do presidente Jair Bolsonaro, que fala em receio de crise economica e defende reabrir o comercio, Doria tem afirmado que pretende manter o isolamento social.  Doria afirmou que fara uso de forca policial para quem infringir as regras. Ha orientacao para que a Policia Militar disperse aglomeracoes. Serao medidas de orientacao, em um primeiro momento. Em um segundo momento, seriam medidas coercitivas, mas Doria afirmou que \"espera que isso nao seja necessario\".  Questionado se poderia vir a tomar outras medidas restritivas, Doria afirmou que a orientacao e aumentar o rigor. \"Se houver necessidade de mais medidas restritivas, nao hesitaremos em faze-lo seguindo a orientacao dos especialistas.\"  Segundo a Prefeitura, 50 estabelecimentos ja foram interditados na cidade por descumprir o isolamento. Ate ontem, a Prefeitura recebeu 9.744 denuncias de furo a quarentena.  Sao Paulo e o Estado com o maior numero de mortes e de casos do novo coronavirus. Balanco divulgado na tarde desta segunda-feira, 6, pelo Ministerio da Saude mostrava que o Estado tinha 304 mortes e 4.866 casos confirmados. Em todo o Brasil, sao 553 mortes e 12.056 casos confirmados da doenca. Sao Paulo e o Estado com o maior numero de mortes e de casos, com 304 obitos e 4.866 notificacoes. Segundo as projecoes do governo estadual, o isolamento pode poupar mais de 160 mil vidas. No cenario sem qualquer medida, haveria 277 mil obitos em seis meses. Com o isolamento social, o numero caiu para 111 mil.  De acordo com a projecao do governo estadual, 89 mil mortes serao evitadas nos proximos 70 dias em toda a regiao metropolitana de Sao Paulo, caso as atuais medidas sejam mantidas. Essa projecao foi calculada com base nas taxas atuais de isolamento, mesmo com a media menor na ultima semana.  Croda alerta que e preciso manter ou aumentar ainda mais as restricoes de circulacao de pessoas. O Ministerio da Saude, porem, ja sinaliza querer afrouxar as restricoes (mais na pag. A10). \"As medidas que foram implementadas sao bastante favoraveis do ponto de vista de preservar a capacidade do servico de saude na resposta\", disse ele.  A projecao do Estado tambem foi feita para internacoes em hospitais. Sem quarentena, seria 1,3 milhao em 180 dias. O estudo mostra que esse numero cai para 670 mil com o isolamento social.  Para internacao em UTIs, o estudo do governo paulista aponta que as restricoes podem fazer os casos cairem de 315 mil para 147 mil. Durante o anuncio da ampliacao da quarentena, Doria voltou a criticar Bolsonaro. \"Nao pauto minhas acoes por populismo. Pauto pela verdade e pela ciencia. Todas as iniciativas de Sao Paulo sao amparadas na ciencia e em opiniao medica\", disse. \"Temos que nos afastar dos que pregam o odio, que nao assumem o interesse maior que e o de salvar vidas. No Brasil, defendem o isolamento social o ministro da Saude, Luiz Henrique Mandeta, o ministro da Justica, Sergio Moro, o ministro da Economia, Paulo Guedes, o vice-presidente, Hamilton Mourao. Sera que a Organizacao Mundial da Saude (OMS) esta errada? Sera que ministros e secretarios de Saude de 56 paises do mundo estao errados? Sera que um unico presidente da Republica no mundo e o certo?\", disse. E continuou: \"Aqueles que incentivam a vida normal, que pressionam o prefeito da capital e que me pressionam pelo whatsapp, por cartas, e que violam os principios da medicina, a eles eu pergunto: voces estao preparados para os caixoes com as vitimas do coronavirus? Voces que defendem a abertura, aglomeracoes, que minimizam a crise gravissima em que estamos, vao enterrar as vitimas? Depois de salvar vidas, vamos salvar a Economia\", disse Doria.  Antes do anuncio, Doria voltou a pedir que empresarios nao demitam funcionarios neste periodo de quarentena. \"Um apelo, facam todo o possivel para nao demitir. Compreendo as restricoes deste momento. Mais do que nunca, seus funcionarios e colaboradores esperam de voces que exercam sua responsabilidade social e seu lado humanitario. O sofrimento e de todos, mas principalmente dos que dependem do salario para sobreviver\", disse Doria. /COLABOROU MARCO ANTONIO CARVALHO Receba no seu email as principais noticias do dia sobre o coronavirus.   "}