{"title": "  A pandemia da covid-19 e a mobilidade urbana  ", "text": "Valeska Peres Pinto. FOTO: CAROLINA JARDINEMuitas sao as manifestacoes e analises em periodos de crise, como aquele em que vivemos. Os sanitaristas e epidemiologistas estao trabalhando em diversos niveis, desde o conhecimento da dinamica desta epidemia como as estrategias de combate, envolvendo muitos procedimentos - desde o isolamento social ate a quarentena.Coronavirus - implicacoes penais da fuga de tratamentoMas aqui nao pretendo tratar deste aspecto do problema. Meu olhar se volta para um fenomeno que assumiu proporcoes crescente em nossa sociedade - a mobilidade urbana - e seus impactos na disseminacao da epidemia.Ate o presente momento estamos trabalhando com hipoteses cujos resultados so serao avaliados posteriormente. A reducao drastica dos deslocamentos de pessoas ja e realidade nas grandes cidades brasileiras. O setor de transporte publico ja opera com baixa demanda, as viagens intermunicipais e interestaduais ja estao reduzidas e as aereas limitadas ao minimo para nao impedir os deslocamentos necessarios de pessoas envolvidas no processo de enfrentamento da crise e para o transporte de insumos necessarios.Quando falamos que os resultados destas medidas de excecao so surgirao depois, se deve ao fato de que todas elas estao sendo aplicadas em realidades muito distintas. As variaveis sao muitas - perfil demografico, renda das familias, servicos de saude, acesso a insumos e outros. No que refere a mobilidade urbana, temos um quadro de assimetria e de desigualdade social que observamos em outras dimensoes da sociedade - renda, habitacao, saneamento, coleta de lixo. A mobilidade urbana cresce com a renda das pessoas - ou seja, uma renda maior possibilita um maior indice de mobilidade - relacao entre numero de viagens por dia. Os deslocamentos das pessoas de baixa renda estao diretamente associados ao trabalho que, quando formalizado, garante a elas o acesso ao Vale Transporte. Os trabalhadores informais carecem deste apoio e a crise economica que ja vivemos desde 2015, ja colocou milhares de pessoas fora de empregos formais. O crescimento do numero de moradores de rua, tambem vem ocorrendo devido aos custos elevados do transporte no orcamento da familia e da instabilidade da renda daqueles que trabalham sem vinculo formal de emprego.Tambem vale destacar a importancia da presenca da mulher que se constitui na parcela majoritaria dos usuarios do transporte publico na maior parte das cidades brasileiras. As mulheres respondem por uma parcela importante da renda das familias, dos cuidados das criancas e dos idosos. Embora as diferencas salariais entre generos ainda sejam significativas, a formalizacao do trabalho domestico e das cuidadoras de idosos, trouxe muitas delas para o transporte publico principalmente pelo acesso ao Vale Transporte.Os segmentos da populacao de baixa renda ja vivem em regime de isolamento, quando nos referimos a mobilidade urbana. As viagens de lazer nos finais de semana requerem um esforco suplementar que pode significar a falta de recursos no final do mes. Iniciativas de tarifa zero nos domingos tem sido exitosos, pois permitem as familias deslocarem-se para visitar parentes, parques e outros atrativos de que sao carentes a maior parte dos bairros populares.Se e verdade que a maioria da populacao ja vive restricoes de mobilidade devido ao fator renda, o que se agrava neste momento em que todos sao chamados a ficar em casa? Neste momento, outra dimensao da falta de mobilidade urbana se impoe. Esta dimensao diz respeito aos impactos da mobilidade urbana como insumo da economia urbana.Segmentos de alta e media renda que nao vivem em regime de necessidade, ou seja, possuem reservas financeiras de emergencia ou podem recuar para as suas casas e continuar trabalhando a distancia (home office); o isolamento social pode ser enfrentado com relativo conforto. Muitos ate lembrarao deste periodo de forma positiva, visto que estao economizando tempo gasto nos congestionamentos de transito e dispondo de mais tempo para o convivio com a familia, diretamente ou atraves dos canais da internet.Esta situacao contrasta totalmente com a situacao das parcelas de baixa renda, principalmente nas grandes cidades e regioes metropolitanas. Alem da perda de salarios ou outros ganhos, a grande maioria desta populacao carece de infraestrutura urbana para a qual recuar. Tais condicoes ja sao conhecidas, sao tratadas em estudos academicos e pautas de luta das organizacoes sociais e comunitarias. Coloca-las em destaque pode ser importante para o futuro.Porem no imediato, sao necessarias medidas que evitem a chegada da epidemia neste segmento social, associando-se a elas medidas que visem garantir meios de sobrevivencia para comunidades - distribuicao de agua, distribuicao de alimento, disponibilizacao de locais para teste e isolamento de pessoas com sintomas reduzidos, acesso a um renda basica e disponibilizacao de recursos hospitalares para os casos graves. Manter o funcionamento basico do transporte publico que e a coluna vertebral da mobilidade urbana e necessario tanto como levar insumos e apoios a parcelas significativas da nossa sociedade para os quais a mobilidade urbana ainda e um item caro e de dificil acesso. Ou seja, devemos estar abertos nao so a hipotese de recrudescimento das medidas de isolamento ao longo da epidemia como comecar a reduzir as restricoes de forma gradual para que o remedio nao tenha efeitos piores do que a enfermidade.*Valeska Peres Pinto integra o Conselho Consultivo da Federacao Nacional dos Arquitetos e Urbanistas (FNA)"}