{"title": "  'Presidente, nao deixe te transformarem na rainha da Inglaterra', diz apoiador a Bolsonaro  No domingo, presidente disse que 'algo subiu na cabeca' de alguns de seus subordinados, sem citar o nome do ministro da Saude, Luiz Henrique Mandetta ", "text": "BRASILIA - O presidente Jair Bolsonaro ouviu um pedido inusitado na manha desta segunda-feira, 6, de um apoiador que o aguardava em frente ao Palacio da Alvorada. \"Presidente, nao deixe te transformarem na rainha da Inglaterra, viu?\", gritou, de longe, um homem nao identificado. Bolsonaro apenas acenou, sem responder. Pouco depois, deixou o local. Veja a partir de 3:50: Mandetta a Bolsonaro: 'Estamos preparados para ver caminhoes do Exercito transportando corpos?'O presidente tem sido contrariado pelo ministro da Saude, Luiz Henrique Mandetta, sobre a melhor estrategia de enfrentamento ao novo coronavirus. Enquanto Bolsonaro defende flexibilizar medidas como fechamento de escolas e do comercio para mitigar os efeitos na economia do Pais, permitindo que jovens voltem ao trabalho, o ministro tem mantido a orientacao da pasta para as pessoas ficarem em casa. A recomendacao do titular da Saude segue o que dizem especialistas e a Organizacao Mundial de Saude (OMS), que consideram o isolamento social a forma mais eficaz de se evitar a propagacao do virus. Ministro e presidente tambem tem se desentendido sobre o uso da cloroquina em pacientes da covid-19. Bolsonaro e um entusiasta do medicamento indicado para tratar a malaria, mas que tem apresentado resultados promissores contra o coronavirus. Mandetta, por sua vez, tem pedido cautela na prescricao do remedio, uma vez que ainda nao ha pesquisas conclusivas que comprovem sua eficacia contra o virus. No domingo, quando tambem se encontrou com apoiadores no Alvorada, Bolsonaro disse que \"algo subiu na cabeca\" de alguns de seus subordinados, mas que a \"hora deles vai chegar\". \"A minha caneta funciona\", afirmou Bolsonaro, sem, no entanto, citar o nome de Mandetta. Ele ja havia falado na semana passada que faltava \"humildade\" ao subordinado, mas que nao pretendia demiti-lo \"no meio da guerra\", em referencia a crise do coronavirus. Na manha desta segunda-feira, encontrou respaldo de um outro apoiador caso queira demitir Mandetta. \"O senhor fala que em time que ta ganhando nao mexe, mas o senhor e treinador. Quando tem cara fazendo gol contra, pode trocar que a populacao vai apoiar. Chega e fala: 'olha, o cara ta fazendo gol contra'\", afirmou. Bolsonaro tambem nao respondeu. O presidente tem como habito parar na saida e na chegada ao Palacio da Alvorada para conversar com apoiadores que se aglomeram em um espaco cercado na portaria. Nos encontros, costuma tirar fotos e ouvir demandas de entusiastas de seu governo.  Bolsonaro tambem afirmou aos apoiadores nesta segunda-feira que participara de uma reuniao sobre isolamento social pela manha. Em resposta a um homem que lhe perguntou sobre o tema, o presidente afirmou, sem entrar em detalhes: \"Eu tenho as 9h uma reuniao sobre esse assunto\". Na agenda publica de Bolsonaro ainda nao ha, contudo, previsao de compromisso no horario citado. A Secretaria Especial de Comunicacao  da Presidencia tambem nao divulgou informacoes sobre a reuniao. Nesta segunda-feira, a primeira agenda oficial do Bolsonaro e uma reuniao com Ernesto Araujo, ministro das Relacoes Exteriores. Ao longo do dia tambem esta previsto o recebimento de cartas credenciais de embaixadores do Egito, Croacia, Italia, Honduras, Polonia, Ira e Estados Unidos. A entrega e um procedimento padrao em que embaixadores recem-nomeados comparecem ao Palacio do Planalto para informar oficialmente que estao sendo indicados como representante de suas nacoes no Brasil. Na agenda do presidente consta ainda reuniao com os ministros residentes no Planalto: Braga Netto, (Casa Civil), Jorge Oliveira (Secretaria-Geral); Luiz Eduardo Ramos (Secretaria de Governo) e Augusto Heleno (Gabinete de Seguranca Institucional)."}