{"title": "  Um novo e positivo cenario  Ao rechacar extremismos ideologicos e optar por candidaturas de centro, o eleitor deu uma eloquente manifestacao de confianca na politica ", "text": "O resultado das eleicoes de 2020 sinaliza uma mudanca significativa do eleitorado em relacao as escolhas feitas em 2018. Ao rechacar extremismos ideologicos e optar por candidaturas de centro, o eleitor deu uma eloquente manifestacao de confianca na politica. Naturalmente, e ainda muito cedo para tracar prognosticos para o cenario eleitoral de 2022 ou para listar os principais candidatos da proxima disputa presidencial. A importancia do pleito de 2020 nao reside em suas eventuais consequencias sobre as eleicoes de 2022. Tanto no primeiro turno como no segundo, o que se destacou - e e extremamente positivo para a democracia - foi a maturidade do eleitor. O resultado das eleicoes de 2020 revela, de forma contundente, um eleitor capaz de repensar escolhas politicas feitas em um passado recente, em especial, as propostas do bolsonarismo e as do lulopetismo. O eleitorado mostrou-se inclinado a superar a visao da politica como terra arrasada pela corrupcao, que, de tao difundida por integrantes da Lava Jato, chegou a ganhar nome correspondente: o lavajatismo. Aos que anunciaram, depois das eleicoes de 2018, a morte da chamada politica tradicional, o pleito deste ano mostrou que velhos partidos politicos podem ainda ter especial forca e representacao. Quando sao capazes de apresentar candidatos e propostas consistentes, legendas ha muito conhecidas continuam tendo apelo entre os eleitores. Basta ver que os cinco maiores partidos, em porcentual do eleitorado governado por seus prefeitos, foram PSDB, MDB, DEM, PSD e Progressistas (ex-PP). O PSDB elegeu 533 prefeitos, que governarao cerca de 17% do eleitorado a partir de 2021. Em seguida esta o MDB, cujos prefeitos eleitos governarao cerca de 13% da populacao. Alem de ser campea em numero de prefeituras conquistadas (803 ao todo), a legenda conquistou neste ano cinco capitais: Porto Alegre, Goiania, Teresina, Boa Vista e Cuiaba. Outro destaque das eleicoes de 2020 foi o DEM, partido com maior crescimento em numero de prefeitos eleitos. Em 2016, conquistou 277 prefeituras. Agora, foram 476, a representar cerca de 12% do eleitorado. A principal vitoria do antigo PFL ocorreu na cidade do Rio de Janeiro. No segundo turno, o ex-prefeito Eduardo Paes ganhou do prefeito Marcelo Crivella, que tentava a reeleicao com o apoio do presidente Jair Bolsonaro. O DEM ganhou ainda as prefeituras de Salvador, Curitiba e Florianopolis. O PSD e Progressistas tambem cresceram nas eleicoes deste ano. Junto ao DEM, os tres partidos devem governar quase um terco do eleitorado (32%). Em 2016, as prefeituras conquistadas pelas tres legendas representavam cerca de 17% do eleitorado. Esses resultados contrastam com os numeros do bolsonarismo e do lulopetismo. Ao longo da campanha eleitoral, o presidente Bolsonaro pediu voto para 16 candidatos a prefeito. Apenas quatro se elegeram - Tiao Bocalom em Rio Branco (AC), Roberto Naves em Anapolis (GO), Gustavo Nunes em Ipatinga (MG) e Mao Santa em Parnaiba (PI). O PSL elegeu 92 prefeitos (1,3% do eleitorado). Alem da rejeicao ao bolsonarismo, houve tambem o inedito sumico do PT na gestao das capitais. A partir do ano que vem, nenhuma das 27 capitais do Pais sera governada por um prefeito petista, fato que nunca tinha ocorrido desde a redemocratizacao. Nos proximos quatro anos, os prefeitos eleitos do PT deverao governar cerca de 3% do eleitorado. Trata-se de uma situacao muito diferente da que se viu anos atras. Nas eleicoes de 2012, por exemplo, o partido de Lula foi o campeao no ranking de prefeitos por porcentual de eleitorado, com mais de 19%. As eleicoes de 2020 confirmam, assim, que para superar um extremismo ideologico nao e preciso inventar outro extremo. Nao e necessario o bolsonarismo para vencer o lulopetismo ou vice-versa. A politica pode e deve oferecer outras solucoes, mais viaveis e mais responsaveis. E, como se viu nos resultados dos dois turnos, o eleitor esta atento a essas outras opcoes. Ha amplo espaco para a politica."}