{"title": "  Justica manda iFood e Rappi pagarem salario minimo a entregadores afetados por coronavirus  Juiz do Trabalho Elizio Luiz Perez expediu liminar obrigando empresas de delivery a auxiliarem colaboradores diagnosticados com a doenca ou que estejam afastados por integrar grupo de risco da Covid-19 ", "text": "A Justica do Trabalho de Sao Paulo mandou o iFood e o Rappi pagarem um auxilio financeiro de ao menos um salario minimo a todos os entregadores diagnosticados, sob suspeita ou que integram o grupo de risco do novo coronavirus. A liminar atende pedido do Ministerio Publico do Trabalho e determina multa diaria de R$ 50 mil por descumprimento - o dinheiro sera revertido para medidas de combate ao Covid-19 da Universidade Estadual de Campinas (Unicamp).A decisao do juiz Elizio Luiz Perez, da 56a Vara do Trabalho de Sao Paulo, tem abrangencia nacional. Segundo o magistrado, 'e de amplo e notorio conhecimento' que os entregadores das duas empresas continuam a atuar em meio a pandemia, circulando pelas ruas no periodo de isolamento social, 'sem insumos e efetiva orientacao tecnica' sobre o coronavirus.\"E direito dos trabalhadores, de forma ampla, a reducao dos riscos inerentes ao trabalho\", afirma.DocumentoDECISAO CONTRA O IFOOD   PDFDocumentoDECISAO CONTRA O RAPPI   PDFPerez determinou que o iFood e o Rappi garantam uma 'assistencia financeira' aos trabalhadores que integram grupo de alto risco (idosos, pessoas com doencas cronicas, gravidas) ou que estejam afastados por suspeita ou diagnostico confirmado de Covid-19.\"[A assistencia financeira] tera por referencia a media dos valores diarios pagos nos ultimos 15 (quinze) dias imediatamente anteriores a publicacao desta decisao, garantido, no minimo, o pagamento de valor equivalente ao salario minimo mensal\", ordenou o juiz.O salario minimo esta fixado em R$ 1.039.A liminar tambem obriga as duas empresas a criarem ao menos tres videos informativos a serem obrigatoriamente exibidos no primeiro acesso ao aplicativo com medidas de prevencao e seguranca, e a compra de equipamentos de protecao, como alcool-gel para uso diario e continuo dos entregadores.As empresas deverao disponibilizar espacos para a higienizacao de veiculos, bags que transportam as mercadorias, capacetes e jaquetas dos colaboradores.Entregador da empresa iFood desce a Alameda Jau, no Jardim Paulista. Foto: Felipe Rau / EstadaoFundos. O iFood afirma ter criado dois 'fundos solidarios' no valor de R$ 2 milhoes para atender entregadores afetados pelo novo coronavirus. Um dos fundos (R$ 1 milhao) atenderia colaboradores de grupo de risco que precisem ficar em isolamento. Idosos com mais de 65 anos terao a conta automaticamente inativada da plataforma por 30 dias.Os demais devem entrar em contato com a empresa para solicitar acesso aos valores do fundo - nao e informado uma tabela de valores a ser paga a cada perfil de entregador.O segundo fundo (R$ 1 milhao) dara auxilio financeiro a colaboradores que precisem ficar em quarentena de 14 dias por diagnostico confirmado de Covid-19. O valor a ser pago sera uma media de repasses nos ultimos 30 dias, proporcional as duas semanas em que o acesso a conta sera inativado.COM A PALAVRA, O IFOODNo ultimo final de semana o iFood tomou conhecimento da acao que o MPT moveu contra a empresa com o proposito de estabelecer medidas para proteger entregadores durante a pandemia do covid-19.O iFood recebeu a informacao com surpresa, uma vez que desde o inicio do mes de marco a empresa ja vem adotando uma serie de iniciativas, em linha com as autoridades de saude, em busca de preservar a saude desses parceiros por meio de apoio financeiro, seguranca e informacao.Dentre essas medidas, a empresa ressalta que destinou R$ 2 milhoes na forma de 2 fundos solidarios de R$1 milhao cada. O primeiro, criado em 13/03, visa apoiar parceiros de entrega que necessitem permanecer em quarentena. O segundo, criado em 28/03  apoia os parceiros que fazem parte de grupos de risco.Alem disso, desde 27/03 o iFood deu inicio a distribuicao de kits de higiene para os entregadores usando sistema que evita aglomeracoes. Os kits contem alcool em gel e material informativo.A empresa vem dedicando-se ainda a producao e circulacao de materiais educacionais sobre a doenca, seus sintomas e formas de prevencao. Outra importante iniciativa colocada em pratica para seguranca de todos foi um formato de entrega sem contato fisico, por meio da qual o parceiro pode exercer sua funcao sem a necessidade de interagir pessoalmente com os clientes do app. O iFood tambem ja arrecadou mais de 62 toneladas de alimentos para pessoas em situacao de vulnerabilidade e os distribuiu em parceria com a ONG Acao da Cidadania. Por fim, a empresa reforca que vem mantendo abertos os canais de dialogo com as autoridades publicas e segue acompanhando de perto as conversas sobre o tema. A empresa nao comenta processos em andamento e se manifestara sobre a acao movida pelo MPT apenas nos autos do processo.COM A PALAVRA, A RAPPIA reportagem busca contato com a empresa de delivery Rappi. O espaco esta aberto a manifestacoes (paulo.netto@estadao.com)"}