{"title": "  Dono de rede de shoppings oferece respiradores em troca da reabertura de lojas em SC  Estado esta em quarentena e mantem comercio fechado desde 17 de marco, setores produtivos cobram do governador Carlos Moises (PSL) medidas para afrouxar o isolamento ", "text": " FLORIANOPOLIS - O CEO da administradora de shoppings centers Almeida Junior, Jaimes Almeida Junior, ofereceu 12 respiradores a Secretaria de Saude de Santa Catarina caso o estado aceite proposta para reabertura das suas seis lojas no Estado. Em e-mail enviado ao governador Carlos Moises (PSL), o grupo se propoe a disponibilizar vagas de estacionamento cobertas para realizacao de testes em massa e diz que o funcionamento dos estabelecimentos seguiria medidas de seguranca, como afastamento minimo entre mesas e controle de fluxo de pessoas. Ao Vivo - Acompanhe noticias do coronavirus em tempo realA oferta e de dois respiradores para cada shopping instalado no Estado, com previsao de entrega em ate um mes apos a reabertura das lojas. \"O governador ainda nao se posicionou. As propostas que o grupo Almeida Junior fez ao Governo de Santa Catarina para a reabertura dos shoppings irao trazer muita seguranca aos consumidores\", afirmou Jaimes Almeida Junior ao Estado. Questionado sobre como faria para realizar a compra e a entrega dos equipamentos, ja que ha uma grande demanda mundial por esses suprimentos, o CEO responde que \"a empresa ja esta avaliando no mercado oportunidades da compra e entrega dos respiradores apos a abertura dos shoppings\". A administradora tambem informou que possui estoque do produto denominado SDST, que, segundo Jaimes Almeida Junior, seria eficaz contra \"microorganismos por ate 90 dias apos aplicacao e secagem\". O produto seria aplicado em areas comuns dos shoppings. \"Adquiri ao longo dos 40 anos que fundamos a Almeida Junior um espirito publico provocado naturalmente pelo nosso negocio - shopping centers sao equipamentos privados de alma publica\", diz trecho da mensagem encaminhada ao governador. O grupo emprega cerca de 16 mil pessoas em seis estabelecimentos funcionando em cinco cidades: Sao Jose, Criciuma, Balneario Camboriu, Blumenau e Joinville. O Estado apurou que a proposta estaria sob analise do Centro de Operacoes de Emergencia em Saude (Coes), que esteve reunido neste fim de semana para avaliar a reabertura de alguns segmentos ja a partir da proxima semana. O Estado procurou o governador Carlos Moises para falar sobre a proposta, mas, ate o momento, a assessoria de comunicacao nao respondeu aos pedidos de entrevista. Desde o inicio da quarentena no Estado, que tambem suspendeu o transporte coletivo, o governador tem sido pressionado para reduzir o endurecimento das regras de isolamento social. Em 26 de marco, apos uma manifestacao dos setores produtivos cobrando a retomada da economia, Moises chegou a anunciar a reabertura do comercio, marcada para 1o de abril. No entanto, os impactos negativos do anuncio fizeram o governador recuar. A hashtag #SCNaoQuerMorrer ganhou forca na internet apos o anuncio. Na semana passada, Moises voltou a falar em liberacao de determinados setores. Foram liberados setores ligados a construcao civil -- lojas e realizacao de obras -- e o comercio de chocolates, que foi incluido na categoria de alimentos. Na sexta-feira, 3, Moises anunciou em sua conta no twitter que outros setores podem ser liberados ja a partir desta segunda-feira, 6. A lista nao inclui shoppings centers. \"No fim de semana estaremos estudando regras para que trabalhadores autonomos, profissionais liberais, consultorios de saude e clinicas - importante grupo da atividade economica - possam retomar atividades na 2a feira\", escreveu Moises. Leia o trecho da proposta da Almeida Junior (grifos do original): \"A ALMEIDA JUNIOR na batalha contra o COVID 19 se propoe a contribuir com a Secretaria da Saude de SC em Sao Jose, Criciuma, Balneario Camboriu, Blumenau e Joinville: a) - em todos nossos shoppings espacos para VACINACAO e EXAMES DE COVID 19 no modelo que convier a Secretaria da Saude e no tempo que necessitar; b) - doacao a Saude Publica do Estado de dois respiradores por shopping, por cidade, no primeiro mes de abertura dos shoppings - 12 RESPIRADORES\". "}