{"title": "  Reflexos tributarios diante da pandemia de coronavirus  ", "text": "Pedro Carlana Rodrigues. FOTO: DIVULGACAOO ministro da Economia, Paulo Guedes, assinou recentemente a Portaria 103 de 2020, que trata das medidas de atos de cobranca da divida ativa da Uniao, incluindo as possibilidades de suspensao, prorrogacao e diferimento de prazos, como consequencia da pandemia do novo coronavirus (covid-19), reconhecida pela Organizacao Mundial da Saude. Crise: repense o planejamento tributarioComo medidas a ser adotadas, a portaria autorizou a suspensao por ate 90 dias dos prazos de defesa do contribuinte e demais procedimentos de cobranca, assim como a criacao de uma nova proposta de transacao por adesao, a ser regulamentadas pela PGFN (Procuradoria Geral da Fazenda Nacional). Em decorrencia da previsao ministerial estabelecida na Portaria 103, foi publicada a portaria PGFN 7.821 delimitando o tema - esta instituiu a suspensao dos prazos e atos de cobranca no ambito da PGFN. A portaria suspendeu por 90 dias os seguintes prazos: Impugnacao e recurso de decisao proferida no ambito do Procedimento Administrativo de Reconhecimento de Responsabilidade - PARR, apresentacao de manifestacao de inconformidade e recursos contra decisao que excluir a empresa do PERT, oferta antecipada de garantia em execucao fiscal e apresentacao de pedido de revisao de divida inscrita e prazo para recurso contra decisao que indeferir os pedidos. Os atos de cobranca de apresentacao de protestos de CDA, instauracao de novos Procedimentos Administrativos de Reconhecimento de Responsabilidade - PARR, bem como o inicio de procedimento de exclusao de contribuinte de programas de parcelamento no ambito da PGFN por inadimplemento de parcelas, tambem foram suspensos por 90 dias. Por fim, a PGFN estabelece que o atendimento a contribuintes e advogados, relativo aos servicos nao abrangidos pelo atendimento integrado prestado pela Secretaria Especial da Receita Federal do Brasil, serao realizados, preferencialmente, de forma telepresencial, por telefone, e-mail ou canais de videoconferencia disponiveis na internet. Apesar de essas medidas ser consideradas timidas por muitos, as mesmas oferecem certo folego aos contribuintes frente a atual situacao. A incerteza do dia de amanha, frente a possivel maior e mais impactante pandemia de todos os tempos, tanto no setor da saude quanto no economico, faz com que qualquer beneficio para o contribuinte seja muito bem-vindo.*Pedro Carlana Rodrigues, advogado do escritorio Braga & Moreno"}