{"title": "  Scott, filho de Clint, No Limite  ", "text": "Diminui meu ritmo no blog, mas nao porque esteja parando. O jornal encomendou-me uma serie que deve estar comecando nesta segunda, 6, no online. O classico do dia. Nao espere pelos suspeitos usuais - Kane, Potemkin. Eventualmente, se a serie durar, ate chegarei a eles. Comecei por Cantando na Chuva, o musical energetico de Stanley Donen e Gene Kelly, porque uma dose de otimismo nao faz mal a ninguem, em tempos de pandemia. Ja fiz os textos sobre O Mensageiro do Diabo, Um Corpo Que Cai, Rastros de Odio. Tenho viajado nesses textos, e principalmente nas lembrancas. Continuo ligado na TV e acompanhando como certos paises parecem estar desacelerando a curva demolidora do Covid 19. Saem estatisticas diarias de mortos e infectados nesses lugares, enquanto no Brasil, agora, estamos, quer dizer, as autoridades estao confirmando mortes de dez/15 dias atras. Espero nao estar alimentando teorias da conspiracao, mas tudo isso esta muito esquisito. Enquanto isso a China socorre os EUA e Mr. Trump, o amigao do cla Bolsonaro, dificulta a importacao de insumos e dispositivos de seguranca para o Brasil. Eee, esse mundao vai ter de mudar, depois que tudo isso passar, porque vai passar, e eu espero ver. Como diz a capa da CartaCapital desta semana, estaremos numa encruzilhada. O planeta vai rever seus metodos ou persistir no desastre? Retomando - tenho lido, escrito (muito), visto filmes. Ontem assisti a maratona do Chefao no canal Paramount, e depois falo sobre isso. Havia visto, em dias anteriores, pedacos de No Limite, com o filho de Clint Eastwood, Scott, e um tal de Freddie Thorp que eu nao fazia a menor ideia de quem era. Fui pesquisar e o carinha era modelo. Fazem, Scott e Freddie, ladroes contratados para roubar a colecao de carros de um criminoso, dentro da velha formula 'Ladrao que rouba ladrao...\" Perseguicoes, pancadaria, belas mulheres, sul da Franca. Boas cenas de acao - uma perseguicao numa estrada cheia de curvas que desce para o mar, e que tenho certeza de ja haver visto em algum James Bond. Pensei com meus botoes que devia ser um filme de Pierre Morel, ex-cinegrafista e diretor frances ligado a Luc Besson - Busca Implacavel, Rogue, Cao de Briga. No final, descobri que nao, em termos. Quem dirige e o colombiano Antonio Negret, mas Morel e o produtor e eu me vi pensando. Por que achei que era um filme de Morel? Ate gosto, como acao, de um filme dele - B13 13.o Distrito. Tera o cara um estilo, uma preferencia tematica? Sera um daqueles diretores B de Hollywood nos anos 1940 que passaram a ser cultuados mais tarde? Morel, afinal de contas, nao esta fazendo space operas, mas filmes com caras bons de briga e que, ao contrario dos machoes assexuados de Hollywood, gostam daquilo. A mistica de Jason Statham e que ele e tao bom de porrada quanto de cama. Scott Eastwood vai por ai. E BB, batedor e beijoqueiro. Bom ator? Ja seria pedir demais. Nem o pai dele era, la atras, quando virou astro de TV, antes de estourar nos spaghetti westerns de Sergio Leone. Divago, mas se alguem chegou ate aqui, me lendo, e por que minhas questoes encontraram eco."}