{"title": "  O uso abusivo de MPs e o peixe na rede  ", "text": "Jose Eduardo Faria. FOTO: HELVIO ROMERO/ESTADAOSem maioria na Camara e no Senado e incapaz de articular uma coalizao majoritaria que lhe de poder de agenda, assegurando a aprovacao de suas politicas publicas e de seus projetos de lei, desde sua posse o presidente Jair Bolsonaro vem gerindo o pais basicamente por meio de decretos e medidas provisorias.Ele tem usado esses dois instrumentos juridicos de modo prolifico, tratando de temas que vao de permissao de funcionamento de casas lotericas em tempos de pandemia, mudancas na pontuacao das multas de transito, abono natalino, extincao do DPVAT e autorizacao para sorteios de premios em redes de televisao ate a supressao de direitos sociais, restricao no acesso aos tribunais de segurados do INSS, taxacao de quem recebe seguro-desemprego e permissao de negociacoes da Receita com contribuintes em debito com suas obrigacoes ficais.No ambito do Estado de Direito, este e um cenario duplamente preocupante. Em primeiro lugar, porque ao recorrer a decretos para tratar de materias que somente podem ser objeto de lei ordinaria, o presidente vem sistematicamente ultrapassando as competencias constitucionais do cargo. O mesmo ocorre quando baixa MPs que nao atendem aos principios de relevancia e urgencia exigidos pela Constituicao. Em segundo lugar, mesmo que venham a caducar ou a serem rejeitadas pela Camara e pelo Senado, as MPs tem forca de lei no periodo de sua vigencia. Criam desse modo situacoes juridicas que so tendem a aumentar a enorme barafunda legislativa de um pais que tem mais de 170 mil leis federais em vigor.Diante do desprezo ao processo legislativo e ao principio da hierarquia das leis, a judicializacao dos atos normativos presidenciais - e, por tabela, da vida administrativa e economica nacional - e uma questao de tempo. Enxurradas de liminares concedidas pelas instancias inferiores da Justica ja vem barrando decisoes do presidente. Tambem vem crescendo o numero de acoes diretas de inconstitucionalidade impetradas no Supremo Tribunal Federal.O caos juridico decorrente dessa estrategia legislativa e de tal monta que levou o presidente da Republica a ter recentemente um encontro reservado com um ministro do Supremo Tribunal Federal, para que este lhe desse um minimo de orientacao sobre como se comportar de modo menos desastrado em materia de direito. Esse encontro ocorreu dias apos esse presidente intempestivo e de poucas luzes ter convocado o povo para ir as ruas com o objetivo de afrontar o Legislativo e o Judiciario. E meses depois de um de seus filhos, conhecido por seu despreparo intelectual, ter afirmado que bastam um cabo, um soldado e um jipe para fechar o Supremo. Tambem merece registro o fato de que esse encontro teria sido sugerido e intermediado por dois assessores juridicos de ampla confianca no circulo presidencial, os chefes da Advocacia-Geral da Uniao e da Secretaria Geral da Presidencia, preocupados com os efeitos paralisantes que a judicializacao pode causar a vida administrativa e economica do pais.Na campanha eleitoral e nos primeiros meses de governo, o presidente apresentou-se como a maior expressao da vitoria da nova politica sobre a velha politica. Escolheu mal os adjetivos. Na realidade, a polaridade mais adequada seria entre a macro politica, que envolve projetos de poder, estrategias de desenvolvimento e construcao do futuro, e a micro politica, que mistura corporativismo, empreguismo e populismo. Quando parlamentar, Bolsonaro jamais participou das grandes discussoes institucionais e dos grandes debates constitucionais. Concentrou-se em questoes pequenas, como a defesa dos salarios do baixo oficialato.E por isso que, em tempos de pandemia, ele se encontra perdido. Quanto mais agressivos sao seus discursos, acirrando a polarizacao, aumentando o tom do discurso de odio e atacando entidades da sociedade civil e a imprensa, mais fica evidenciada sua fragilidade politica. Quanto mais desqualifica a ciencia e se deixa orientar por astrologos e pastores, mais sua credibilidade e erodida. Quanto mais apela para decretos e MPs, mais confusao juridica cria, tornando-se vulneravel ao Legislativo e ao STF. Ha varias decadas, quando a democracia italiana do pos-guerra atravessava uma de suas crises mais graves, Norberto Bobbio, professor de filosofia do direito de Turim e senador ad vita, invocou a metafora da peixe na rede para descrever politicos que se autodestroem por suas acoes populistas, declaracoes desencontradas e comportamentos erraticos. Uma vez na rede, dizia Bobbio, o peixe nao tem mais alternativas de sobrevivencia. Debate-se inutilmente, mas a morte e inexoravel.Provocando crises atras de crises e desqualificando as alas ministeriais de seu governo que ainda conseguem manter o controle da administracao publica, o presidente enroscou-se na rede e ja nao tem mais futuro. No momento, ameaca baixar um decreto autorizando a reabertura do comercio, passando assim por cima do isolamento social determinado pelos governadores. Se o fizer, sera desautorizado pelo Supremo. E, quando isso ocorrer, perdera sua ultima bolha de oxigenio.*Jose Eduardo Faria e professor titular da Faculdade de Direito da USP e chefe do Departamento de Filosofia e Teoria Geraldo Direito"}