{"title": "  No Twitter, Bolsonaro divulga socorro para Estados e municipios enfrentarem covid-19  O presidente esta reunido neste momento com governadores do Nordeste, por teleconferencia ", "text": "BRASILIA - O presidente Jair Bolsonaro anunciou nesta segunda-feira, 23, em sua conta no Twitter, um amplo pacote de ajuda a Estados e municipios, com acesso a novos emprestimos, suspensao de dividas e transferencias adicionais de recursos. Segundo o presidente, o plano envolve R$ 85,8 bilhoes em recursos - embora a soma das acoes destacadas na rede social resulte num valor de R$ 88,2 bilhoes.  Bolsonaro esta reunido neste momento com governadores do Nordeste, por teleconferencia. Segundo ele, serao editadas duas Medidas Provisorias, com vigencia imediata, para garantir repasses imediatos aos fundos de saude estaduais e municipais. Serao R$ 8 bilhoes ao longo de quatro meses. O presidente afirma que o valor e o dobro dos R$ 4 bilhoes solicitados originalmente pelos governos regionais.  O Governo Federal responde com plano de R$ 85,8 bilhoes para fortalecer Estados e Municipios, sendo este exposto abaixo: 1- Transferencia para a saude / R$8 bilhoes, o dobro do previsto. 2- Recomposicao FPE e FPM: R$16 bilhoes (seguro para queda de arrecadacao). -- Jair M. Bolsonaro (@jairbolsonaro) March 23, 2020  O Governo Federal responde com plano de R$ 85,8 bilhoes para fortalecer Estados e Municipios, sendo este exposto abaixo: 1- Transferencia para a saude / R$8 bilhoes, o dobro do previsto. 2- Recomposicao FPE e FPM: R$16 bilhoes (seguro para queda de arrecadacao). -- Jair M. Bolsonaro (@jairbolsonaro) March 23, 2020O governo federal tambem vai proporcionar um \"seguro\" contra a queda na arrecadacao de Estados e municipios durante a crise. Serao R$ 16 bilhoes ao longo de quatro meses para recompor os repasses aos Fundos de Participacao de Estados (FPE) e Municipios (FPM). O valor esta aquem do solicitado pelos governos regionais. So os Estados pediam um repasse mensal de R$ 14 bilhoes, mas esse montante ja havia sido descartado pelo secretario especial de Fazenda, Waldery Rodrigues, na semana passada. O presidente ainda citou em seu perfil no Twitter que o governo promovera \"operacoes com facilitacao de creditos\", num total de R$ 40 bilhoes. Ele nao deixou claro, porem, como se darao esses novos financiamentos.  3- Orcamento Assistencial Social: R$ 2 bilhoes. 4- Suspensao das dividas dos Estados com a Uniao: R$ 12,6 bilhoes. 5- Renegociacao com bancos: R$ 9,6 bilhoes (dividas de estados e municipios com bancos). 6- Operacoes com facilitacao de creditos: R$40 bilhoes. -- Jair M. Bolsonaro (@jairbolsonaro) March 23, 2020  3- Orcamento Assistencial Social: R$ 2 bilhoes. 4- Suspensao das dividas dos Estados com a Uniao: R$ 12,6 bilhoes. 5- Renegociacao com bancos: R$ 9,6 bilhoes (dividas de estados e municipios com bancos). 6- Operacoes com facilitacao de creditos: R$40 bilhoes. -- Jair M. Bolsonaro (@jairbolsonaro) March 23, 2020Outras medidas serao a suspensao das dividas de Estados com a Uniao, num valor de R$ 12,6 bilhoes, e a renegociacao de debitos de Estados e municipios com bancos, somando R$ 9,6 bilhoes. Bolsonaro citou ainda uma recomposicao de R$ 2 bilhoes no Orcamento da assistencia social. Alem de solucoes temporarias, o presidente ressaltou que o governo trabalha em \"solucoes permanentes para problemas estruturais\". Nesse contexto, ele mencionou o \"aperfeicoamento das reformas\". \"PEC Emergencial do Pacto Federativo e Plano Mansueto estao sendo aprimorados e darao folego a Estados e municipios para vencer a crise\", disse. \"Governo federal, Justica, Congresso, Estados e Municipios juntos construirao uma saida estrutural federativa\", acrescentou Bolsonaro."}