{"title": "  Campinas antecipa quarentena; virus paralisa cidades do interior paulista  Municipios menores que ainda nao tem casos confirmados de coronavirus estao barrando a entrada de pessoas de fora ", "text": "SOROCABA - O interior de Sao Paulo, que responde por 15% da riqueza nacional, comecou a parar nesta segunda-feira, 23, em razao do coronavirus. Campinas, cidade com mais de 1 milhao de habitantes, amanheceu com pracas, ruas e terminais de onibus praticamente vazios. Um decreto assinado pelo prefeito Jonas Donizette (PSB) antecipou a quarentena, fechando o comercio em geral e reduzindo a circulacao do transporte publico. Medidas semelhantes foram tomadas nas principais cidades do interior, mas em muitas a quarentena comeca nesta terca-feira apenas. A regiao central de Campinas comecou o dia praticamente vazia e o transporte coletivo funcionava com frota minima. Muitos moradores desistiram de esperar pelos onibus nos terminais. Com nove casos confirmados e 223 suspeitos na cidade, o prefeito justificou a antecipacao da quarentena, que no Estado comeca nesta terca. \"Antecipamos porque um dia nos da um ganho extra. Fizemos uma edicao extraordinaria do decreto no domingo, 22, para cumprir o prazo legal de 24 horas. Vamos ficar em quarentena ate o dia 12 de abril, mas podemos antecipar ou prorrogar o prazo.\" Receba no seu email as principais noticias do dia sobre o coronavirusO comercio em geral fechou, mas a area de alimentacao e medicamentos, e sua cadeia produtiva, funcionavam. O decreto nao envolveu industrias e bancos. \"Nao e so tirar as pessoas da rua e deixar em casa. Dos nossos leitos de UTI, 30% sao ocupados por acidentes de transito. Sem carro na rua o numero de acidentes cai e liberamos leitos para os casos graves de coronavirus\", disse Donizette. Ele determinou providencias para que os onibus operassem apenas com pessoas sentadas. A Guarda Municipal patrulhava as principais vias e acessos da cidade para controlar a lotacao dos coletivos. Em Sorocaba, o Sindicato dos Rodoviarios ordenou aos motoristas que recolhessem os onibus que estavam em circulacao na manha desta segunda-feira. Os veiculos cumpriam o itinerario ate o ponto final e eram conduzidos a garagem. A medida atingiu outros 43 municipios da regiao e, segundo o sindicato, visava a garantir a seguranca de motoristas e passageiros. Com duas mortes suspeitas, Sorocaba esta em estado de calamidade publica. Segundo o sindicato, empresas de transporte urbano mantinham plantao para o transporte especial. Empresas de fretamento e de cargas nao foram afetadas pela paralisacao. De manha, a guarda municipal chegou a intervir, mas nao conseguiu evitar que os onibus saissem lotados do terminal Santo Antonio, o principal da cidade. Em nota, a prefeitura informou que a medida adotada pelo sindicato foi unilateral e entraria na justica para que parte dos onibus circulasse, visando atender quem trabalha em servicos essenciais. O comercio geral e shoppings deveriam ficar fechados em virtude do decreto de calamidade, mas muitos estabelecimentos abriram. So no domingo, 82 bares foram autuados por descumprir a regra.   Em Itapetininga, a rodoviaria e terminais de onibus amanheceram isolados com faixas zebradas em todo o entorno para proibir a entrada de onibus e passageiros. As pessoas que foram ate o local para tomar o onibus tiveram de fazer meia volta. A cidade tem 37 casos suspeitos. O numero de onibus circulando tambem foi reduzido em Jundiai. Fiscais da prefeitura receberam mais de 70 denuncias de descumprimento das medidas restritivas ao funcionamento do comercio. Piracicaba reduziu a frota do transporte publico e suspendeu a gratuidade dos cartoes de idosos fora do horario entre 10h e 15h. BURLA A prefeitura de Bauru autuou ao menos 15 estabelecimentos que funcionavam na manha desta segunda, burlando um decreto do prefeito Clodoaldo Gazzetta (PSDB) que fechou o comercio desde a sexta-feira, 20, a excecao de servicos essenciais. A regra limitou o funcionamento inclusive de bancos. Nesses locais, so eram atendidos presencialmente idosos, gestantes e pessoas vulneraveis. Nesta segunda, empresas e industrias operavam com metade dos funcionarios e, conforme o decreto, deverao fechar totalmente a partir de quarta-feira, dia 25. Uma decisao da Justica do Trabalho reduziu em 40% a circulacao dos onibus de transporte publico de Ribeirao Preto. Os coletivos ja circulam com frascos de alcool em gel, todos os passageiros sentados e com as janelas abertas. Em caso de descumprimento, a empresa de transporte pode ser multada em ate R$ 50 mil por dia. Shoppings e centros comerciais fecharam. O prefeito Duarte Nogueira (PSDB) antecipou a primeira parcela do 13.o salario e pediu as pessoas que fiquem em casa. Em Sao Jose dos Campos, o comercio fechou nesta segunda, mas funcionavam servicos essenciais, inclusive supermercados, e, com frota reduzida, o transporte coletivo. O uso de bilhete unico por idosos foi restrito a viagens por motivo de saude comprovado. Parques publicos, academias e centros esportivos tambem fecharam. Em Araraquara, com uma morte suspeita, seis postos de saude passaram a funcionar, nesta segunda, com horario ampliado ate 20 horas. Em Sao Jose do Rio Preto, ate as 23 feiras-livres foram suspensas. A prefeitura de Aracatuba anunciou a suspensao, a partir desta terca, das visitas domiciliares dos agentes de combate a dengue. BLOQUEIOS Cidades menores que ainda nao tem casos confirmados de coronavirus estao barrando a entrada de pessoas de fora. Nesta segunda-feira, a prefeitura de Botucatu passou a controlar o acesso de pessoas a cidade, inclusive de onibus. Policiais e agentes entravam nos coletivos equipados para medir a temperatura dos passageiros. Pessoas com temperatura acima de 37,5 graus eram acompanhadas ate uma unidade de saude. As prefeituras de Aguas de Lindoia, Sao Pedro e de Motuca fecharam os acessos com barreiras monitoradas por agentes municipais. Em Aparecida, cidade sede do Santuario Nacional de Nossa Senhora Aparecida, o bloqueio dos acessos foi determinado pela Justica. A medida atinge tambem a vizinha Potim. Com isso, subiu para 20 o numero de cidades paulistas com acessos controlados devido ao virus. No interior, ja adotaram a medida Itariri, Pedro de Toledo, Itapolis, Miguelopolis, Tabatinga e Nova Europa. No litoral, os acessos estao controlados em Ilhabela, Santos, Guaruja, Mongagua, Itanhaem, Peruibe, Ilha Comprida e Cananeia. O comercio da cidade do Rio esta proibido de funcionar a partir de zero hora desta terca-feira, 24. A determinacao do prefeito Marcelo Crivella (Republicanos), anunciada no domingo, 22, como parte das medidas contra o novo coronavirus, tem poucas excecoes. Poderao abrir para o publico farmacias, supermercados e hortifrutis (com recomendacoes para que funcionem 24 horas). O mesmo ocorrera com padarias (onde ha recomendacao de se evitar aglomeracoes); lojas de equipamentos medicos e ortopedicos;  postos de gasolina (cujas lojas de conveniencia deverao ficar fechadas) e pet shops. \"Essas sao medidas por tempo indeterminado. A comunidade medica e cientifica do municipio esta monitorando o contagio e nos dando informacoes. Precisamos proteger a populacao. A maioria das pessoas que moram em comunidades, por exemplo, trabalha no setor de comercio\", explicou Crivella, ao anunciar a proibicao. Ficarao fechados os shoppings (so pracas de alimentacao funcionarao, com recomendacao para entrega em domicilio). Bares e restaurantes trabalharao apenas com delivery. Agencias bancarias tambem nao poderao receber publico e deverao oferecer servicos on line.  Feiras livres voltarao a ser semanais, para evitar aglomeracoes que poderiam existir se fossem quinzenais. Havera, porem, rodizio de barracas, pelo numero. Pares e impares funcionarao em semanas alternadas: as pares em uma semana, as impares na outra. Industrias funcionarao normalmente. O mesmo acontecera com consultorios e escritorios.  "}