{"title": "  Setor externo e risco Bolsonaro  Contas externas estao firmes, no meio da crise, mas presidente e um perigo constante ", "text": "Conhecido como covarde, o capital tem buscado zonas mais seguras, no meio da crise, mas o Brasil ainda recebeu US$ 31,91 bilhoes de investimento direto liquido - diferenca entre ingressos e saidas - entre janeiro e outubro deste ano. Esse valor e 44,61% menor que o contabilizado nos dez meses correspondentes de 2019. A timidez do investidor tambem aparece claramente em outras comparacoes. Nos 12 meses ate outubro entraram US$ 43,47 bilhoes. No periodo encerrado um ano antes haviam entrado US$ 74,99 bilhoes, 72,51% mais que no periodo recem-terminado. Apesar disso, esse dinheiro cobriu com folga, como tem ocorrido ha anos, o buraco nas transacoes correntes, conjunto formado pela balanca comercial de mercadorias, pela conta de servicos e pela movimentacao de rendas. O deficit ficou em US$ 15,35 bilhoes em 12 meses e US$ 7,59 bilhoes no ano, valor correspondente a apenas 17,67% do registrado de janeiro a outubro de 2019. Em outubro houve superavit de US$ 1,47 bilhao. Pela terceira vez consecutiva, e pela sexta no ano, o saldo foi positivo. Nao houve buraco para ser coberto pelo investimento direto de US$ 1,79 bilhao registrado no mes. Tambem os superavits observados em varios meses de 2020 sao explicaveis pela crise economica ligada a pandemia. Crise, nesse caso, indica ao mesmo tempo a piora nas condicoes globais e a deterioracao da economia nacional. As exportacoes de mercadorias, no valor de US$ 174,77 bilhoes em dez meses, foram 7,78% menores que as de um ano antes, mas o valor importado, de US$ 133,23 bilhoes, encolheu ainda mais e ficou 15,44% abaixo do registrado entre janeiro e outubro do ano passado. Disso resultou um aumento do saldo comercial, de US$ 32,50 bilhoes para US$ 41,54 bilhoes. O efeito contabilmente positivo resultou, em parte, de um fato ruim. A reducao do consumo, mais intensa na fase de isolamento, e a baixa da producao industrial diminuiram as importacoes necessarias ao dia a dia das familias e a operacao das empresas. A crise tambem diminuiu os gastos com viagens ao exterior, aluguel de equipamentos e outras despesas da conta de servicos. Foram afetadas, alem disso, remessas de lucros e dividendos, incluidas na conta de renda primaria. Mas a balanca comercial de bens foi ainda favorecida por um fator positivo. As exportacoes do agronegocio continuaram vigorosas e para isso contribuiram as compras chinesas. De janeiro a outubro, segundo o Ministerio da Agricultura, o setor exportou produtos no valor de US$ 85,84 bilhoes, 5,7% mais que um ano antes, e acumulou superavit de US$ 75,46 bilhoes, suficiente para garantir um robusto saldo positivo no conjunto do comercio de mercadorias. A China, principal destino dessas vendas, absorveu produtos equivalentes a US$ 30,76 bilhoes. Logo depois da Asia, a Uniao Europeia ocupou entre os blocos a segunda posicao, tendo proporcionado ao agronegocio brasileiro, em dez meses, uma receita de US$ 13,86 bilhoes. O bom desempenho comercial do agro foi mantido, em 2020, apesar do presidente Jair Bolsonaro, de seu filho Eduardo e dos ministros do Meio Ambiente e de Relacoes Exteriores. Com sua desastrosa politica ambiental, propicia a devastacoes, o Executivo brasileiro confronta as politicas de governos mais comprometidos com a preservacao, fornecendo argumentos aos protecionistas. Alem disso, o presidente Bolsonaro insistiu, ate ha poucos dias, em se alinhar a seu guru Donald Trump, derrotado na recente eleicao americana, contra a China. Seu filho Eduardo, deputado federal, tem seguido a mesma linha, tendo voltado, ha dias, a postar em rede social uma provocacao infantil e inteiramente despropositada as autoridades chinesas. Os erros de Bolsonaro ja tem afastado investidores e alimentado a instabilidade cambial. Mas as contas externas tem resistido a crise global sem danos muito graves, ate hoje, e sem risco de problemas de solvencia. Mas ninguem pode ficar tranquilo diante da desorientacao e da irresponsabilidade de um presidente amplamente despreparado para o cargo."}