{"title": "  Twitter deleta tweets de Ricardo Salles e Flavio Bolsonaro com video descontextualizado de Drauzio Varella  Publicacoes teriam violado as regras da rede social ao republicar gravacao antiga do medico comentando a situacao do coronavirus; filmagem foi feita em janeiro, quando a Italia tinha somente dois casos ", "text": "O Twitter deletou dois tweets publicados pelo ministro do Meio Ambiente, Ricardo Salles, e um do senador Flavio Bolsonaro no qual divulgavam um video gravado em janeiro do medico Drauzio Varella comentando o avanco do coronavirus pelo mundo. As postagens teriam violado novas regras da rede social, que agora preveem clausulas sobre disseminacao de conteudos enganosos sobre o Covid-19.Em nota, o Twitter informou que as novas medidas buscam 'abranger conteudos que forem eventualmente contra informacoes de saude publica orientadas por fontes oficiais e possam colocar as pessoas em maior risco de transmitir Covid-19'.O ministro do Meio Ambiente, Ricardo Salles. Foto: Susana Vera / ReutersO video republicado por Flavio Bolsonaro e Ricardo Salles foi gravado em janeiro deste ano pelo Portal Drauzio Varella, que reune noticias e reportagens sobre temas da saude. Em nota, o site informou que a filmagem foi feita para acalmar a populacao, que nao tinha motivos para alterar o ritmo de vida diario a epoca. As gravacoes foram publicadas no dia 30 de janeiro - na data, a Italia, por exemplo, so tinha dois casos confirmados e o Brasil, nenhum.\"Diante do cenario atual, retiramos o material antigo do site e das nossas redes e colocamos informacoes atualizadas. Por provaveis interesses politicos, algumas autoridades oficiais estao usando esse conteudo sem informar que se trata de material antigo, cujas recomendacoes nao valem mais\", informa o portal, em nota disponivel aqui.Apos a repercussao negativa dos tweets com o video antigo, o ministro Ricardo Salles publicou, dez horas depois, o video mais recente de Drauzio Varella comentando o avanco da doenca - agora no Brasil. Ao ser questionado pela jornalista Vera Magalhaes, colunista do 'Estado', Salles afirmou que postou os videos do medico 'comecando pelo mais antigo ate o dia 19 de marco'.Das duas, uma: ou vc esta desinformada e nao viu que postei todos os 3 videos, comecando pelo mais antigo (nem tanto assim, 30/01) ate o de 19/Marco ou, para variar, esta fazendo militancia disfarcada de jornalismo. De qq modo, o importante e ter bom senso, coisa que vc nao tem. https://t.co/x5pftgsrLBSomente o video mais recente foi mantido pelo Twitter. Os demais constam no perfil do ministro com um informe que nao estao mais disponiveis por violar as regras da rede social. A mesma mensagem aparece no lugar do tweet feito por Flavio Bolsonaro.As novas regras da rede social podem levar a exclusao de publicacoes que neguem recomendacoes de autoridades de saude locais ou globais, descricao de tratamentos ou medidas de protecao ineficazes, negacao de fatos cientificos estabelecidos, afirmacoes em torno do Covid-19 que tem como objetivo manipular o debate, afirmacoes nao verificada que incitam as pessoas a agir ou causam panico generalizado, afirmacoes feitas por pessoas que se passam por funcionario, organizacao ou governo de saude, propagacao de informacoes falsas ou enganosas sobre procedimentos de diagnostico e informacoes de que grupos especificos ou nacionalidades serao ou nao mais ou menos suscetiveis ao coronavirus.O senador Flavio Bolsonaro durante evento no Palacio do Planalto. Foto: Adriano Machado / ReutersCOM A PALAVRA, O MINISTRO DO MEIO AMBIENTE RICARDO SALLESA reportagem entrou em contato, por e-mail, com o Ministerio do Meio Ambiente e aguarda resposta. O espaco esta aberto a manifestacoes (paulo.netto@estadao.com)COM A PALAVRA, O SENADOR FEDERAL FLAVIO BOLSONAROA reportagem entrou em contato, por mensagem, com o gabinete do senador Flavio Bolsonaro e aguarda resposta. O espaco esta aberto a manifestacoes (paulo.netto@estadao.com)"}