{"title": "  Quem e Luiz Henrique Mandetta, ex-ministro da Saude demitido por Bolsonaro  Mandetta despertou ciumes no Palacio do Planalto e foi demitido no meio da crise do coronavirus, apos semanas de embates publicos com o presidente Jair Bolsonaro; leia o perfil ", "text": " BRASILIA - Medico ortopedista, o agora ex-ministro da Saude, Luiz Henrique Mandetta, de 55 anos, vivia corrigindo a postura de seus colegas na Camara, quando era deputado. A postura, no caso, era a da coluna vertebral mesmo. Foi em uma dessas ocasioes, no Congresso, que ele se aproximou do capitao reformado do Exercito Jair Bolsonaro, a epoca tambem deputado. Bolsonaro demite Mandetta e escolhe Nelson Teich para a SaudeBolsonaro e Mandetta, que ja trabalhou ate como medico militar tenente no Hospital Geral do Exercito, se uniram na oposicao ao governo Dilma Rousseff (PT). O ministro foi contra, por exemplo, o programa Mais Medicos e sempre defendeu a revalidacao de diplomas para profissionais estrangeiros. Com a crise do coronavirus, o medico filiado ao DEM ganhou destaque no noticiario e despertou ciumes no Palacio do Planalto. Pesquisas e monitoramentos de redes sociais indicam que Bolsonaro perdeu popularidade apos o avanco da covid-19, enquanto Mandetta ganhou prestigio. Ao contrario dos tempos de Congresso, quando tinham afinidade na oposicao ao PT, Bolsonaro e Mandetta, agora, pareciam bater cabeca. Foram semanas de embates publicos que levaram a substituicao do comando da pasta da Saude. Bolsonaro se queixou de que, muitas vezes, o discurso de Mandetta provocou panico na populacao e cobrava a mudanca de tom. Preocupado com o reflexo da crise no emprego e, como consequencia, na sua popularidade, o presidente queria que Mandetta e os outros auxiliares fizessem pronunciamentos mais otimistas, dizendo que o Brasil tem uma economia solida. Na pratica, ate a eclosao da pandemia, o ex-ministro da Saude estava escanteado na equipe e sempre saia pela tangente quando era abordado sobre assuntos polemicos. Alem disso, fugia de comentarios sobre pautas de costumes. Era uma estrategia que nao garantia pontos com Bolsonaro, ja que o presidente prefere perfis que compram brigas e partem para o enfrentamento politico. No fim do ano passado, Mandetta chegou a dizer a colegas da Camara que trocaria o governo pela candidatura a prefeito de Campo Grande (MS). Para aliados, a conversa foi interpretada a epoca como uma forma honrosa de sair, evitando o desgaste de uma demissao. Recentemente, porem, ele disse a aliados que desistiu de disputar a Prefeitura de Campo Grande. Ha quem diga que ele planeja voos mais altos, para o governo de Mato Grosso do Sul, em 2022. No Ministerio da Saude, Mandetta mudou de perfil, baixou o tom de criticas ao Mais Medicos - programa ainda ativo na sua gestao - e ganhou status de voz ponderada no governo. Mandetta comecou a carreira politica no MDB, em 2005. Naquele ano, ele assumiu a Secretaria Municipal de Saude de Campo Grande (MS), cidade onde nasceu. Em 2010, deixou o cargo, trocou o MDB pelo DEM e concorreu a deputado federal. Foi reeleito em 2014, mas nao disputou novo mandato quatro anos depois. O homem que comandava a Saude na gestao Bolsonaro integrava o triunvirato de ministros do DEM no governo. Tereza Cristina (Agricultura) e Onyx Lorenzoni (Cidadania) tambem sao filiados ao partido. Para chegar a Esplanada, ele contou com forte apoio dos dois - a epoca, Onyx havia sido indicado para a Casa Civil -, e do governador de Goias, Ronaldo Caiado (DEM). Mas, para que a escolha nao ficasse partidarizada, carregou o aval de frentes parlamentares da saude, que reunem integrantes de varias legendas. Mesmo com perfil discreto, Mandetta e conhecido por amigos por nao esconder \"a real\" situacao dos fatos. Quando foi convidado para ingressar no ministerio, ele avisou Bolsonaro de que era investigado por suposta fraude em licitacao, trafico de influencia e caixa dois. O presidente nao fez qualquer reparo e observou, a epoca, que o medico \"sequer\" era reu.  A suspeita e de que Mandetta tenha influenciado a contratacao de uma empresa em 2009, quando era secretario da Saude de Campo Grande, para gestao de informacoes na area. Em troca, ele receberia favores em campanha eleitoral. O Ministerio da Saude repassou R$ 8,16 milhoes ao contrato. E a prefeitura, R$ 1,81 milhao. Segundo uma acao de 2015, movida pela Procuradoria de Campo Grande, o servico nao foi entregue. O mesmo documento afirma que o municipio teve de devolver a Uniao R$ 14,8 milhoes. Mandetta sempre contestou a acusacao. Na vespera da votacao da reforma da Previdencia na Camara, quando a Saude liberou mais de R$ 1 bilhao em emendas, em meados do ano passado, Mandetta admitiu que a pasta fazia um \"esforco\" para aprovar a materia. A versao era oposta a de Bolsonaro, que negava relacao do pagamento com a votacao. O Ministerio Publico Federal abriu investigacao sobre possivel interferencia de Bolsonaro, de Mandetta e do presidente da Camara, Rodrigo Maia (DEM), na votacao da reforma por causa de liberacoes de emendas. Procurado, o Ministerio da Saude disse que nao ia se posicionar sobre \"inqueritos nao concluidos\". Para integrantes do governo e autoridades que acompanham a gestao do SUS, Mandetta nao era um excepcional formulador de politicas publicas, mas cumpria bem a funcao de ministro. Havia na equipe desconfiancas sobre a afinidade dele com o setor de planos de saude. Tudo porque Mandetta presidiu a Unimed em Campo Grande e chegou a dizer que pautaria mudancas em regras sobre acesso a rede publica. De qualquer forma, um merito do titular da Saude, de acordo com interlocutores do ministerio ouvidos pelo Estado, foi blindar a pasta da \"despetizacao\" - demissoes feitas no comeco da gestao Bolsonaro de funcionarios que tivessem qualquer indicio de ligacao com governos do PT. A area de vigilancia em saude, por exemplo, foi preservada. Trata-se de um setor muito demandado pelo novo coronavirus e no qual ha servidores que ja enfrentaram crises por doencas mais letais, como H1N1 e zika virus.  "}