{"title": "  Coronavirus e o varejo no Brasil  ", "text": "Jose Cesar da Costa. FOTO: DIVULGACAOO avanco do novo coronavirus no Brasil levou ao fechamento do comercio e shoppings centers em todo o pais. A decisao, apesar de trazer impactos profundos a nossa economia, e fundamental para diminuir o avanco da doenca. Parar agora significa retornar as nossas atividades o mais brevemente possivel. Enquanto houver pessoas nas ruas, o virus continuara sua escalada de contagio.Os efeitos da pandemia de covid-19 nos contratos publicos e os direitos dos contratadosEstimamos que o setor de comercio e servicos seja impactado negativamente em mais de R$ 100 bilhoes nos proximos meses. A projecao tem como premissa a normalizacao das atividades a partir de maio. Caso os efeitos da pandemia avancem alem desse periodo, o impacto sera ainda maior, com graves consequencias para a economia do pais.Cabe agora buscarmos junto ao Governo Federal medidas que possam de alguma forma atenuar as perdas ao setor. A Medida Provisoria no 927/2020 editada no ultimo dia 22 de marco, pelo Executivo, traz adaptacoes as regras trabalhistas para o enfrentamento dos efeitos da pandemia. A Medida Provisoria atende as solicitacoes levadas pelo setor de comercio e servicos para viabilizar a manutencao de empresas e consequentemente de postos de trabalho.A revogacao do artigo 18, comunicada pelo presidente Jair Bolsonaro, um dia apos a publicacao da MP, vai ao encontro de uma demanda importante que buscamos junto ao governo, que e a suspensao do contrato de trabalho com acesso ao seguro desemprego. Esperamos, dessa forma, o acesso do trabalhador aos valores ao beneficio nos proximos tres meses, quando teremos severas restricoes de circulacao de pessoas nas ruas.Alem disso, de forma unilateral, pode determinar medidas emergenciais, como o teletrabalho (home office), a concessao de ferias coletivas, a antecipacao de ferias individuais, o aproveitamento e antecipacao de feriados.As medidas tem a dureza que a gravidade do momento exige. Se nao as adotarmos agora, o Brasil corre o risco de sofrer mais adiante com o fechamento de milhoes de postos de trabalho.O setor de comercio e servicos sempre foi o combustivel da economia do pais. Fortalece-lo e fundamental para a manutencao de empregos, do consumo e da atividade economica.*Jose Cesar da Costa e formado em Administracao e empresario do ramo de construcao civil e materiais de construcao ha 38 anos. Foi presidente da FCDL-MG no periodo de 2007 a 2013. Atuou ainda como vice-presidente do Conselho Deliberativo do SPC Brasil. E presidente da Confederacao Nacional dos Diretores Lojistas (CNDL) desde 2017"}