{"title": "  Banco Central descarta quebra de bancos no Brasil na esteira da pandemia  Mesmo assim, o BC lancou hoje uma serie de medidas para garantir o acesso a recursos por parte das instituicoes financeiras ", "text": "BRASILIA - O Banco Central descarta, neste momento, a possibilidade de quebra de bancos no Brasil como consequencia da pandemia de coronavirus. Durante entrevista coletiva nesta segunda-feira, 23, o presidente do BC, Roberto Campos Neto, defendeu que a crise atual e diferente da ocorrida em 2008 e 2009, quando dezenas de instituicoes financeiras quebraram ou foram absorvidas por outras em todo o mundo.  BC muda regra do compulsorio e estima liberar R$ 68 bilhoes no mercado financeiro\"Em 2008, a incerteza era se o banco ia quebrar ou nao. Agora, nao falamos disso\", afirmou Campos Neto na entrevista, realizada virtualmente. O presidente do BC pontuou que, hoje, as instituicoes financeiras no Brasil tem \"bastante folga\" no chamado Indice de Basileia, que mostra quanto de capital o banco deve ter em relacao aos recursos empregados.   Pelas regras atuais seguidas pelo BC, cada instituicao precisa ter Indice de Basileia minimo de 8% (ou seja, a cada R$ 100 emprestados, o banco deve ter R$ 8). Os dados da autarquia mostram que, na media, o indice para o sistema financeiro estava em 17,12% em marco deste ano. Em marco de 2009 - pouco apos o estouro da crise financeira global - o indice medio era de 18,13%. Na epoca, porem, a exigibilidade era maior, de 11%.  \"Temos um sistema bem provisionado, com boa liquidez e capital sobrando\", disse Campos Neto. \"Nenhuma instituicao financeira hoje tem Indice de Basileia abaixo ou perto do recomendado (8%). Ainda nao precisamos socorrer nenhuma instituicao\", acrescentou.  Ainda assim, o BC lancou hoje uma serie de medidas para garantir o acesso a recursos por parte das instituicoes financeiras - em especial, as de menor porte. Uma das iniciativas e a possibilidade de captacao de recursos, por parte dos bancos, de Deposito a Prazo com Garantia Especial do Fundo Garantidor de Credito (FGC).  O FGC e um fundo formado a partir de contribuicoes obrigatorias das instituicoes financeiras. Seus recursos servem para cobrir eventuais perdas de clientes de bancos, em caso de quebra, mas tambem para socorrer instituicoes financeiras.  A medida do BC permite que os bancos captem recursos com a garantia do FGC. O limite da captacao e de R$ 20 milhoes por operacao. O valor total a ser captado corresponde ao patrimonio liquido da instituicao, limitado a R$ 2,0 bilhoes por conglomercado. \"E um instrumento preventivo para ajudar os pequenos e medios bancos\", afirmou Campos Neto. \"Valor minimo e de R$ 1 milhao e o maximo, de R$ 20 milhoes. O FGC avalia aumento do valor maximo.\"  Durante toda a coletiva, Campos Neto repetiu que uma das preocupacoes do BC e manter a liquidez do sistema - ou seja, a disponibilidade de recursos para que os bancos continuem realizando operacoes com seus clientes normalmente.  \"Queremos oferecer condicoes para que os bancos rolem as dividas dos clientes. Estamos monitorando todos os elos da cadeia de credito\", afirmou Campos Neto. \"Percebemos que, na precificacao da divida aos clientes, os bancos passaram a ficar mais preocupados com a liquidez de capital.\"  Alem de elevar o volume de recursos disponivel para os bancos emprestarem aos clientes, o BC tambem afirmou que estuda forma de direcionamento de credito para setores especificos. Essa seria uma forma de superar eventual \"empocamento\" de recursos nos bancos. \"Nao ha sinal de empocamento no sistema bancario neste momento\", disse o diretor de Politica Monetaria do BC, Bruno Serra, que tambem participou da entrevista. \"Vai haver liquidez para todo o sistema\", afirmou. "}