{"title": "  Cade o nosso Premio Nobel?  No Brasil, a parceria entre Instituto Adolfo Lutz e a Universidade de Oxford permitiu o sequenciamento do genoma do novo coronavirus; as principais licoes dessa pandemia enaltecem a parceria, a colaboracao e a troca de experiencias ", "text": "No final de 2019, escrevi aqui para esta coluna acerca das 'fabricas' de Premio Nobel. Diante de um cenario de universidades e instituicoes premiadas pelo mundo, indagava ao final: sera que as universidades brasileiras estao preparando seus alunos para um dia receber um Premio Nobel? E continuo refletindo sobre isso, principalmente em epoca de novo coronavirus.E uma noticia chamou minha atencao nestes tempos sombrios: o sequenciamento do genoma do novo coronavirus, realizado por um grupo de pesquisa composto, em sua maioria, por mulheres. O sequenciamento genetico inedito de coronavirus na America Latina so foi possivel por conta de uma parceria entre Instituto Adolfo Lutz, o Instituto de Medicina Tropical da USP, e a Universidade de Oxford.Apenas 1% das empresas da mais de 2 meses de licenca-paternidadeEmbora poucos saibam, as mulheres se destacam na ciencia do Pais. De acordo com levantamento feito pela revista Pesquisa Fapesp, 44% dos artigos cientificos brasileiros sao assinados por mulheres. No Brasil, no inicio do seculo XXI, 35% dos autores eram mulheres. Em termos de paridade de genero, o Pais so perde para Portugal (48,32%), e para Argentina, unica nacao que tem mais mulheres cientistas assinando artigos do que homens (51%). O Brasil fica a frente dos Estados Unidos (33%) e da Alemanha (32%). A mais baixa proporcao foi registrada no Japao (15,22%).Os dados agucaram minha curiosidade. Quantas mulheres ja foram laureadas pelo Nobel? Em 2018, tres mulheres foram premiadas. Em toda a trajetoria do premio, apenas 5% dos vencedores sao mulheres. Das tres areas das ciencias naturais, a medicina e a que tem a maior porcentagem de mulheres vencedoras. Mesmo assim, esse numero so chega a 5% (12 dos 216 vencedores). O menor percentual de participacao feminina e na Fisica, que tem apenas 1% de ganhadoras em toda a trajetoria do premio.Algumas curiosidades sobre mulheres laureadas. Marie Curie foi a primeira mulher a ganhar o Premio Nobel, em 1903. E em 1911, tornou-se a primeira pessoa a ganhar dois premios Nobel, em Fisica e Quimica. Em 2014, a ativista paquistanesa Malala Yousafzai foi a pessoa mais jovem (17 anos) a ser laureada em qualquer categoria do premio. Mesmo com grande participacao nas pesquisas cientificas, mulheres somam apenas 5% dos vencedores do Premio Nobel. Foto: PixabayImportante destacar que das tres mulheres que ganharam o Nobel em Fisica, nenhuma o fez sozinha: os premios foram divididos, em todas as ocasioes, com outros dois cientistas. Na verdade, as pesquisas vencedoras, em geral, sao pesquisas caras, exigindo esforcos conjuntos e cooperacao. No futuro, dificilmente havera nas ciencias aquele vencedor individual e personalista. Cada vez mais, a ciencia e feita coletivamente.Um otimo exemplo de ciencia feita coletivamente, por meio de parcerias, e o Projeto Genoma Humano, um empreendimento internacional, iniciado formalmente em 1990, com o objetivo de identificar e fazer o mapeamento dos genes existentes no DNA do corpo humano, determinar as sequencias das 3 bilhoes de bases quimicas que compoem o DNA e armazenar essas informacoes em bancos de dados acessiveis. Comecou como uma iniciativa do setor publico, tendo a lideranca de James Watson, na epoca chefe do Instituto Nacional de Saude dos EUA. Inumeras escolas, universidades e laboratorios de todo mundo participaram do projeto. A principio, esperava-se que os objetivos fossem alcancados apos 15 anos de estudo, mas com o avanco da tecnologia e possibilidade de maior intercambio, o projeto teve suas atividades finalizadas apos 13 anos, em 2003. Tres membros do projeto, os britanicos John Sulston e Sydney Brenner e o americano Robert Horvitz, receberam em 2002 o Nobel de Medicina.Ainda sobre o Premio Nobel: de 1901 a 2019 foram entregues 1.120 premios, incluindo os de Economia, que foi criado em 1968 pelo Banco Central da Suecia. Os Estados Unidos lideram em numero de ganhadores, com 379 (34% do total); em segundo lugar esta o Reino Unido, com 130 (12% do total) e em terceiro lugar esta a Alemanha, com 110 (9,8%); em seguida esta a Franca, com 70 (6,3%) e depois a Suecia com 31 (2,8%).E o Brasil? O fato e que ate hoje nenhum brasileiro ganhou um Nobel, fonte inclusive de muitas polemicas. Alguns cientistas chegaram perto: Carlos Chagas (Medicina), em 1913 e 1921; Adolfo Lutz ( Medicina), em 1938; Manoel de Abreu  (Medicina), em 1946; Cesar Lattes (Fisica), em 1950; Jorge Amado (Literatura), em 1967; Carlos Drummond de Andrade (Literatura), em 1967; Sergio Henrique Ferreira (Medicina), em 1982, e Dom Paulo Evaristo Arns (Paz), em 1990.Interessante notar que houve mais indicacoes em ciencias naturais. Mas por que nao ganhamos? Um ponto mencionado e a falta de recursos. Sabemos, por exemplo, que pesquisa no Brasil nao e bem remunerada. As bolsas para pesquisadores nao permitem que estes profissionais se dediquem exclusivamente a atividade, e em muitos casos acabam indo para a iniciativa privada ou, quando ha cortes, deixam os projetos sem serem finalizados.Como explicar entao o Nobel concedido a cidadaos da Colombia, Egito, Guatemala, Ilhas Faroe, Mianmar, Paquistao, Santa Lucia e Venezuela? Muitos deles foram em ciencias.Uma explicacao inusitada e dada por Ozires Silva. Certa vez, participando de um jantar em Estocolmo, onde havia tres membros do comite que indica nomes para a premiacao, perguntou para eles o motivo de o Brasil nunca haver sido agraciado. Obteve a seguinte resposta: \"Voces brasileiros sao destruidores de herois. Parece que o brasileiro desconfia do outro ou tem ciumes do outro, sei la o que acontece.\"Sem duvida sao muitas as especulacoes e talvez alguns fatores negativos interferem: falta de visao de problemas estrategicos, politica economica e educacional equivocada, investimentos em P&D igualmente equivocados, pouco conhecimento das regras do premio, postura individualista e narcisista de grande parte dos pesquisadores. Apesar de tudo isso, e evidente que o Brasil tem atualmente pesquisa de ponta, destacando-se a area medica. Para se obter o Nobel, a palavra magica parece ser parceria. Seja com influenciadores, intercambio com entidades laureadas, com redes internacionais de pesquisa, com empresas, laboratorios e hospitais privados, inclusive para obtencao de recursos ou equipamentos.Aposto que vamos chegar la.Reforco que as principais licoes dessa pandemia de coronavirus enaltecem a parceria, a colaboracao, a solidariedade, a troca de experiencias, a troca de dados, a utilizacao intensiva de tecnologia, a gestao de crises, a resiliencia, entre outras. Aspectos cruciais para o sucesso em todas as carreiras.Aproveito para agradecer e dar meus sinceros votos de sucesso a todos profissionais da area de saude, em especial a mulheres, ja que e o nosso mes. * Marisa Eboli e doutora em administracao pela Faculdade de Economia, Administracao e Contabilidade da USP e especialista em educacao corporativa. E professora da graduacao e do mestrado profissional da Fundacao Instituto de Administracao (FIA). (meboli@usp.br)"}