{"title": "  Catastrofes e crises: Modo de Usar  ", "text": " Antonio Gelis Filho, Professor da FGV-EAESP, e Doutor em Administracao (FGV-SP), Especialista em Direito Sanitario (FSP-USP), Advogado (USP) e Medico (USP).As palavras \"crise\" e \"catastrofe\" estao, por razoes obvias, circulando muito. Vivemos uma pandemia cujas consequencias sociais, economicas e politicas sao de uma dimensao desconhecida talvez desde o fim da Segunda Guerra Mundial. A arquitetura emocional global desaba. Referencias psicologicas tidas por naturais sao perdidas. O futuro parece nao apenas incerto, mas impensavel. Mas talvez esse comportamento erratico e essa economia psiquica caotica nao sejam tao inevitaveis quanto pensamos.Crises e catastrofes sao tao antigas quanto a humanidade. Cada geracao que enfrenta guerras, epidemias, desastres naturais, colapsos financeiros e outras situacoes extremas, aprende a ressignificar essas palavras. E o significado que associamos as palavras muda quando vivemos, sentimos ou experimentamos aquilo que elas descrevem: percebemos nuances nunca antes notadas e limites nunca antes imaginados. Seus significados nao fixos no tempo.Talvez possamos encontrar na memoria coletiva algumas orientacoes sobre como proceder nesses momentos onde nossos limites sao testados. E a etimologia, a origem das palavras, talvez seja a memoria mais valiosa de todas. Diferentemente da historia escrita, largamente intencional, as palavras sobrevivem nos idiomas apenas enquanto permanecem uteis, enquanto conseguem se adaptar a mudanca das necessidades sociais. Enquanto seus significados, evoluindo de forma coletiva e espontanea, conseguem transitar entre eras. Enquanto sua capacidade de ampliar seus significados nao cessa.E por incrivel que possa parecer, a etimologia ensina que crise e catastrofe sao duas palavras que descrevem nao apenas coisas ruins, mas que tambem descortinam possibilidades positivas nao percebidas.Ambas as palavras tem sua origem no grego antigo. Como este nao e um texto de especialista para especialistas, eu me prenderei a apenas uma caracteristica comum a ambos os vocabulos: a ideia de mudanca subita, necessaria, inescapavel. \"Catastrofe\" traz a ideia de \"virar de cabeca para baixo\", de \"mudar tudo repentinamente\": o prefixo kata- em grego remete a \"para baixo, embaixo\". Strephein, por sua vez, tem o significado de virar, de mudar de posicao. Ha outras interpretacoes possiveis, registre-se; essa nos e util. Catastrofe era tambem o nome do desenlace do drama grego, quando acontecimentos inesperados mudavam tudo; esse momento nao era necessariamente tragico, podendo ser ate alegre, por exemplo com fatos surpreendentes que levavam ao casamento de personagens no final das pecas.Neste momento vivemos uma \"catastrofe\". Tudo esta sendo rapidamente virado de pernas para o ar. Vida em sociedade, confianca na tecnologia, vida privada. E nossa tendencia nao e apenas a de nos prepararmos racionalmente para as dificuldades. O panico entra em acao, nos cega a racionalidade e tira a esperanca, fazendo-nos crer que a situacao esta destinada ao pior final possivel. Esse e um erro. Surpresas positivas tambem podem ocorrer. \"Panico\", alias, e uma palavra que tambem deriva do grego antigo. Panikon era o nome do medo contagioso causado aos rebanhos por obra do deus pan, figura que vivia a margem da sociedade divina dos gregos, poderoso mas rustico por sua proximidade com os instintos primitivos e com a natureza mais crua. Ceder ao panico nada mais e que ceder aos instintos primitivos de sobrevivencia, sem o filtro da razao. Ou seja: ceder ao panico e abrir mao daquilo que mais ajudou nossa especie ao longo de sua dificil caminhada. Algo que devemos evitar a qualquer custo.A outra palavra do momento e \"crise\". Normalmente a utilizamos no sentido de \"enorme dificuldade\". Em geral, talvez de novo cegados pelas traquinagens de pan, esquecemos de olhar para possibilidades positivas nas crises. A etimologia ajuda novamente. Uma das leituras de sua origem e a juncao de krino, (\"eu decido\") com o sufixo -sis. Crise pressupoe necessidade de decidir. Uma das leituras possiveis remete a ideia de crise como o momento no qual um navegador, percebendo o inicio de uma tempestade, deve decidir qual porcao de sua carga jogara ao mar. Ensina assim a etimologia que uma crise, para ser resolvida, pressupoe a capacidade de abandonar aquilo que nao mais nos serve. Um juizo tao dificil quanto necessario.Qualquer que seja o desenlace da atual catastrofe, nem todas as mudancas vindouras serao negativas. Muito aprenderemos e transformacoes para melhor em nossas sociedades virao. Qualquer que seja o desenlace de nossa atual crise, ilusoes de poder absoluto, de seguranca total, de viabilidade de politicas inviaveis deverao ser abandonadas. Parte de nossa carga cultural, social e economica devera ser abandonada para que possamos navegar em direcao a sociedades mais sustentaveis e equilibradas.Assim e que, desta catastrofe e desta crise, transformacoes adaptativas emergirao. Mudaremos para algo melhor, para algo mais resiliente, para algo mais equilibrado. E nao sera apenas o caso de adaptacao, de criar o novo para sobreviver. Pois que descobriremos novas utilidades para estruturas e instituicoes antigas, utilidades que nao perceberiamos sem a crise e sem a catastrofe. A biologia evolutiva chama de exaptacao a esse fenomeno, a descoberta de novas funcoes para estruturas ja existentes. Nao pensemos tratar-se de algo novo entre seres humanos. Acredita-se que nossa anatomia ja estava pronta para a linguagem muito antes, talvez milhares de anos antes, desta capacidade surgir em nossas mentes. E, embora nao haja registros disso, talvez uma grande catastrofe global, talvez mesmo uma terrivel epidemia cuja lembranca desapareceu nas brumas do tempo, tenha sido a responsavel pela exaptacao de uma nova funcao mental, a linguagem, a ja existente anatomia capaz de produzir sons da fala humana. Da mesma forma, novas linguagens politicas, economicas e sociais talvez emerjam em um futuro nao muito distante, por meio de processos de adaptacao e de exaptacao decorrentes desta catastrofe e desta crise. A esperanca e filha da razao e nao do panico."}