{"title": "  Coronavirus: bilhete unico para pessoas com deficiencia NAO sera bloqueado  CONTEUDO ABERTO PARA NAO-ASSINANTES: Fotografo afirma que funcionario do metro falou sobre suposto bloqueio do servico. Boato e falso. SPTrans confirmou que cartoes de usuarios com deficiencia serao revalidados automaticamente por ate 90 dias para evitar o comparecimento presencial. Quem puder, deve evitar onibus, metro e trens. Para a populacao que nao foi dispensada do trabalho, valem as recomendacoes sobre higiene e prevencao. ", "text": "Ouca essa reportagem com Audima no player acima ou acompanhe a traducao em Libras com Hand Talk no botao azul a esquerda.Descricao da imagem #pracegover: Foto de Bruno Pompeu, de 26 anos. O jovem e negro, tem cabelos curtos e olha diretamente para a camera com um semblante serio. Ele segura um cartao do Bilhete Unico Especial com a mao esquerda e tem um aparelho auditivo no ouvido esquerdo. Credito: Pompix Fotografia.O bilhete unico especial para pessoas com deficiencia nao foi suspenso pelo governo de Sao Paulo. Um boato sobre o bloqueio dos cartoes por causa da pandemia do coronavirus circula entre usuarios do servico, mas a informacao e falsa.Na verdade, entre as medidas anunciadas para evitar o contagio esta a renovacao automatica do Bilhete Unico Especial.\"Todos os cartoes de Bilhete Unico Especial PCD com data de validade a partir de 23 de marco serao revalidados automaticamente por ate 90 dias para evitar o comparecimento presencial\", informa o website oficial da SPTrans.Na manha desta segunda-feira, 23, o fotografo Bruno Pompeu, de 26 anos, morador da zona leste de Sao Paulo, teve dificuldades com o servico no metro e pediu auxilio a um atendente.Ele passou os ultimos dias hospedado na residencia da irma, mas precisou retornar ao proprio apartamento, na Vila Matilde, para concluir trabalhos atrasados.\"Tenho bilhete unico especial. Utilizei normalmente no onibus, porem no metro nao funcionou. E o funcionario do metro informou que serao bloqueados a partir de amanha\", diz Pompeu, que tem deficiencia auditiva.O #blogVencerLimites tambem confirmou a informacao com a Secretaria Municipal da Pessoa com Deficiencia (SMPED) de Sao Paulo, que vai reforcar em suas redes sociais a mensagem sobre a renovacao automatica do servico. Avenida Paulista. A classe trabalhadora nao tem o privilegio da Quarentena. Fotos: Bruno PompeuA post shared by  (c)Bruno Pompeu (@pompeu94) on Mar 18, 2020 at 6:47pm PDTFake - Muitos boatos e golpes estao sendo compartilhados nas redes sociais e no Whatsapp. Criminosos usam as acoes para conter a covid-19 para espalhar links maliciosos. E necessario ter cautela e nao encaminhar essas mensagens sem confirmar a veracidade.Se tiver duvidas sobre o conteudo recebido, consulte os websites oficiais das instituicoes municipais, estaduais e federais, alem dos principais portais de noticias.Um estudo global divulgado pela agencia de comunicacao Edelman mostra que, em meio a pandemia de coronavirus, os veiculos da grande imprensa aparecem como a fonte de informacoes mais confiavel para 64% das pessoas.Para receber nossas noticias direto em seu smartphone, basta incluir o numero (11) 97611-6558 nos contatos e mandar a frase 'VencerLimites' pelo Whatsapp. VencerLimites.com.br e um espaco de noticias sobre o universo das pessoas com deficiencia integrado ao portal Estadao. Nosso conteudo tambem esta acessivel em Libras, com a solucao Hand Talk, e audio, com a ferramenta Audima. Todas as informacoes publicadas no blog, nas nossas redes sociais e enviadas pelo Whatsapp sao verdadeiras, produzidas e divulgadas apos checagem e comprovacao. Compartilhe apenas informacao de qualidade e jamais fortaleca as 'fake news'. Se tiver duvidas, verifique.Mande mensagem, critica ou sugestao para blogVencerLimites@gmail.comAcompanhe o #blogVencerLimites nas redes sociaisFacebook - Twitter - Instagram - LinkedIn - YouTube"}