{"title": "  Shoppings precisam negociar com lojistas e nao somente para o periodo de pandemia  ", "text": "Valquirio Cabral Jr. FOTO: DIVULGACAOAs administradoras de shopping centers precisam despertar para as rapidas mudancas de cenario pos pandemia de coronavirus. Mal haviam retornado aos negocios, os comerciantes voltam a enfrentar problemas com o recrudescimento do virus e a regressao de boa parte das cidades a fase amarela, em especial o estado de Sao Paulo. De novo, o comercio sofrera na carne os efeitos das restricoes, enquanto ainda estao discutindo com os shoppings os altos alugueis e taxas incompativeis com a realidade atual.A situacao afeta mais os comerciantes, mas tambem atinge os shoppings, que enfrentam forte vacancia e fechamento de lojas. Dados da Abrasce, entidade que representa o setor, mostraram que entre abril e agosto 11 mil estabelecimentos cerraram suas portas nos 577 centros de compras do Pais. Se no principio da pandemia houve alguma negociacao entre shoppings e lojistas, permitindo uma respirada para os lojistas, com a reabertura do comercio, por 8 horas e depois por 12 horas diarias, as cobrancas voltaram, com taxas cheias, embora as vendas continuem apresentando queda de ate 40% conforme o segmento. Agora, e em plena epoca natalina, os horarios estao mudando novamente, as medidas de seguranca redobram e, sem duvida, o faturamento do varejo vai se ressentir, por mais forte que seja o apelo da data. Portanto, a negociacao entre comercio e shoppings e inevitavel e, o mais importante, nao deve ficar restrita a pandemia. O mundo e outro e os shoppings nao podem mais negociar nos mesmos moldes do passado.A recuperacao dos negocios sera gradual e dentro de um formato mais enxuto e redirecionado, seguindo uma tendencia de antes da pandemia, com os lojistas buscando novas formas de trabalhar e de reduzir custos, com base no comportamento do consumidor. Com o coronavirus, a fuga dos comerciantes dos shoppings, que ja havia comecado, tende a se intensificar, pois o lojista percebeu que, a nao ser em epocas especificas, como o fim de ano, ou datas tradicionais, como o Dia das Maes, ficar aberto por muitas horas deixou de ser um diferencial de faturamento. Mas embora os clientes tenham perdido o costume de comprar no meio da manha, depois das 20 horas ou mesmo aos domingos, os shoppings insistem em cobrar pelo horario extenso, aumentando as despesas dos lojistas. A situacao nao esta nada boa, com o custo representando 20% do faturamento das lojas, enquanto o CTO (Custo Total de Ocupacao) suportavel para viabilizar o negocio e de 10%.Observe-se um movimento de retorno do varejo para as ruas, capitaneado por redes como Renner e Magazine Luiza e algumas franquias de marca. Se na Europa o modelo \"shopping\" sempre foi mais restrito e la os quarteiroes tem vida propria, no Brasil seguimos o modelo americano - que sem duvida tem seus beneficios. Mas o quadro mudou.  Novas lojas de rua, amplas, atrativas e ate mais baratas surgem nas medias e grandes cidades brasileiras. E o consumidor aprovou, ate por conta do fenomeno dos streamings e das series - veja-se o sucesso da Netflix, Amazon, Disney e outras - que substituiram os shoppings como entretenimento noturno. Ficar em casa virou uma boa opcao.Assim, e hora de os shoppings se reinventarem, lembrando que seu papel primordial e facilitar as operacoes dos lojistas para levar mais pessoas as compras. Precisam repensar seu conceito de atracoes e entretenimento, cobrar taxas compativeis com o faturamento das lojas e flexibilizar horarios e dias de funcionamento esse seria um resultado ganha x ganha. E afinal, se os consumidores estao se adaptando ao novo modo de vida, os shoppings precisam fazer sua parte se quiserem manter um futuro promissor.*Valquirio Cabral Jr. e CEO da Valquirio Cabral Consulting, consultoria especializada em vendas para o varejo"}