{"title": "  Politizacao da Justica e ativismo judicial  Independencia e harmonia dos Poderes sao indispensaveis ao Estado de Direito ", "text": "Charles-Louis de Secondat, barao de La Brede e de Montesquieu, nasceu em 18 de janeiro de 1689 em Bordeaux, na Franca, e morreu em 10 de fevereiro de 1775 em Paris. Foi politico, filosofo e escritor. Ficou famoso por sua teoria da separacao dos Poderes, incluida em muitas Constituicoes mundo afora, como a brasileira. A teoria da triparticao dos Poderes do Estado foi desenvolvida por Montesquieu no livro O Espirito das Leis, escrito em 1748. O autor partia das ideias de John Locke, cerca de um seculo antes. A tese da existencia de tres Poderes remonta a Aristoteles. Montesquieu dividiu os Poderes separando-os em Executivo, Judiciario e Legislativo. A Constituicao brasileira de 1988, em seu artigo 2.o, dispoe que os Poderes sao independentes e harmonicos entre si, tornando tal disposicao clausula petrea. A triade una do poder do Estado esta constituida pelo Poder Legislativo, competente, em razao do poder constitucionalmente outorgado pelo povo, para elaboracao das leis que regerao a Nacao; pelo Poder Executivo, exercido por pessoas escolhidas pelo povo e encarregado da gestao administrativa do Estado, do controle e administracao das financas, da seguranca, da saude, da educacao e do desenvolvimento do Estado; e o Poder Judiciario, que tem a competencia de interpretar e aplicar as leis e fazer cumprir as suas decisoes, garantindo a eficacia do Direito e da ordem juridica. O poder politico institucional do Estado e uno, embora dividido em tres unidades que devem dar efetividade as suas respectivas competencias e funcoes de forma autonoma e independente, harmonica, confluindo todas as particulares acoes para o bem-estar social, concorrendo para a paz e a seguranca da sociedade, assegurando, assim, a unicidade do poder. O excesso de demandas levadas a Justica acarreta a conduta ativa do Poder Judiciario (judicializacao da politica e politizacao da Justica). A atuacao expansiva e proativa do Poder Judiciario ao interferir em decisoes dos outros Poderes (Legislativo e Executivo) pode ser caracterizada e mesmo definida como ativismo judicial. O ativismo judicial pode ser considerado como um fenomeno juridico, uma postura positiva do Judiciario nas opcoes politicas dos demais Poderes. O protagonismo do Judiciario, notadamente no Supremo Tribunal Federal (STF), pode ser classificado como \"ativismo judicial\". A edicao do Estado do ultimo dia 26 de outubro publicou, na primeira pagina, sob o titulo Supremo tem dez liminares valendo ha mais de 5 anos, materia do competente jornalista Breno Pires noticiando que o Supremo Tribunal Federal necessita de um esforco concentrado para poder acabar com uma pilha de liminares pendentes de julgamento. O jornal identificou decisoes monocraticas, tomadas por relatores ha mais de cinco anos, suspendendo desde resolucoes, a leis estaduais e federais, ate emendas a Constituicao. Todas em pleno vigor por decisao de um unico ministro e que ate hoje nem sequer comecaram a ser julgadas pelo plenario do Supremo Tribunal. Sao 65 liminares concedidas por um unico julgador, pendentes de julgamento pelo plenario, caracterizando o que tecnicamente pode ser classificado como \"ativismo judicial\". Por isso a desmonocratizacao anunciada pelo ministro Luiz Fux, que assumiu recentemente a presidencia da Suprema Corte, e bem vista pelos que estudam e participam da vida judiciaria. Uma das ideias e que todas as liminares sejam levadas ao chamado plenario virtual imediatamente apos tomadas. Dependeria disso a validade da decisao do ministro relator. Isso valeria nao apenas daqui para a frente, mas tambem para decisoes monocraticas antigas. Uma das mais antigas e de grande repercussao foi a que garantiu o pagamento de auxilio-moradia e que ate hoje aguarda julgamento do plenario. Em outra liminar que alcanca o Poder Legislativo, o ministro Dias Toffoli decidiu que em casos de eventual vacancia no Senado Federal, por cassacao pela Justica Eleitoral da chapa eleita, o candidato imediatamente mais bem votado na eleicao assume o cargo interinamente, ate que seja empossado o senador eleito em pleito suplementar. A decisao e de 31 de janeiro deste ano, em acoes apresentadas a Suprema Corte, diante da cassacao do mandato da senadora Selma Arruda pela Justica Eleitoral. Alem dessas, outras decisoes antigas de igual repercussao aguardam julgamento pelo plenario. Uma das mais emblematicas se refere a distribuicao dos royalties do petroleo. O STF e orgao colegiado e, como tal, suas decisoes devem privilegiar decisoes conjuntas, reduzindo o risco de inseguranca juridica derivada de entendimentos que abalam a credibilidade do proprio Poder Judiciario. Independencia e harmonia dos Poderes sao indispensaveis para o fortalecimento do Estado Democratico de Direito e, consequentemente, para o Pais. ADVOGADO, E PRESIDENTE DA ACADEMIA PAULISTA DE LETRAS JURIDICAS (APLJ) E DO CONSELHO SUPERIOR DE ESTUDOS AVANCADOS (CONSEA/IRS)"}