{"title": "  Jogos Olimpicos de Toquio serao adiados em razao do coronavirus, diz jornal  Comite Olimpico Internacional deve decidir por uma nova data do evento para evitar a pandemia ", "text": "Os Jogos Olimpicos de Toquio devem ser o proximo evento esportivo a sofrerem com a pandemia do novo coronavirus. Segundo o jornal americano USA Today, o membro do Comite Olimpico Internacional (COI) Dick Pound revelou em entrevista ao veiculo que as competicoes Japao terao o anuncio de adiamento em breve. A solucao mais provavel e remarcar o evento para 2021. \"Na base das informacoes que COI tem, o adiamento foi decidido\", disse Pound, um advogado canadense que e uma das figuras mais influentes da entidade olimpico. \"Mais informacoes sobre isso ainda nao foram determinadas, mas os Jogos nao vao comecar no dia 24 de julho, pelo que eu sei\", acrescentou o dirigente. Nos ultimos dias, varias entidades e atletas se manifestaram a favor do adiamento. Apesar disso, o COI tem mantido a data dos Jogos. Por outro lado, no ultimo domingo a entidade divulgou um comunicado em que pela primeira vez admitiu a possibilidade de remarcar o inicio das competicoes e pediu o prazo de um mes para avaliar qual e decisao final. \"Esta etapa permitira uma melhor visibilidade do rapido desenvolvimento da situacao da saude em todo o mundo e no Japao. Servira de base para a melhor decisao no interesse dos atletas e de todos os demais envolvidos\", diz o texto.   Na entrevista ao jornal americano, o dirigente canadense garantiu que em breve o COI vai anunciar os proximos passos de como vai reorganizar o calendario e a realizacao da Olimpiada. \"Nos vamos adiar e comecar a procurar um acordo com todas as partes interessadas nessa decisao, que sao de uma quantidade imensa\", explicou. Apos a entrevista, o USA Today procurou o COI, que respondeu: \"Como ja anunciamos ontem (domingo), estamos estudando os cenarios\". Nas ultimas horas, o Comite Olimpico Canadense afirmou que nao pretende enviar delegacao aos Jogos de Toquio. A Australia tambem se posicionou de forma parecida. A Alemanha, Brasil e Noruega ja haviam se posicionado contra a manutencao da data do evento. Caso o adiamento se confirme, seria a primeira vez que uma Olimpiada nao seria realizada na data planejada por um motivo que nao seja uma Guerra Mundial."}