{"title": "  World Athletics diz que adiara Mundial de Atletismo se Olimpiada passar para 2021  Entidade preve mudanca na agenda em caso de confirmacao da nova data dos Jogos de Toquio ", "text": "A World Athletics, novo nome da IAAF (Associacao Internacional de Federacoes de Atletismo), afirmou nesta segunda-feira que nao tera problema algum em adiar o Mundial de Atletismo, marcado para a cidade de Eugene, nos Estados Unidos, em 2021, caso os Jogos Olimpicos de Toquio-2020 sejam adiados em um ano pelo Comite Olimpico Internacional (COI) e pela organizacao do evento por conta da pandemia do novo coronavirus, denominado Covid-19. De acordo com o calendario da World Athletics, o Mundial de Eugene, ao ar livre, esta marcado entre os dias 6 e 15 de agosto. Se a Olimpiada no Japao for adiada em um ano, como esta sendo especulado, ela aconteceria entre 23 de julho e 8 de agosto. As datas, entao, coincidiriam, mas isso nao e problema para a entidade que comanda o atletismo no planeta. Receba no seu email as principais noticias do dia sobre o coronavirus\"A World Athletics e favoravel as conversas com o COI para adiar os Jogos Olimpicos de Toquio-2020. Seguimos preparados para trabalhar com o COI e todas as outras modalidades para uma data alternativa, incluindo em 2021\", informou a entidade, que diz ja ter aberto conversas com a organizacao do Mundial de Eugene, que fica no estado do Oregon, na costa oeste dos Estados Unidos. \"Eles ja comecaram a conversar com as partes afetadas e nos disseram que trabalharao com todos os seus colaboradores para garantir que o Oregon possa acolher o Mundial de Atletismo em datas alternativas se for necessario\", completou a nota oficial. Nesta segunda-feira, um dia depois do COI admitir pela primeira vez a possibilidade de adiar os Jogos Olimpicos de Toquio-2020, que tem prejudicado a preparacao dos atletas em todo o planeta, a organizacao da Olimpiada e o governo japones fizeram o mesmo. Eles vieram a publico e deixaram claro que uma mudanca na data da competicao nao esta descartada. O cancelamento, no entanto, e totalmente rechacado."}