{"title": "  As pressas, empresas buscam tecnologia e preparam trabalho em tempos de quarentena  ", "text": "Depois de decretada a pandemia do novo coronavirus, muitas empresas sem a cultura do trabalho a distancia se depararam com o desafio de manter o dia a dia da companhia em tempos de quarentena, imposta pela necessidade de barrar o avanco do virus. Apos a elaboracao de planos de contingencia, que incluem ate mesmo o aluguel de notebooks, companhias ja projetam que algumas das experiencias bem sucedidas, como o home office em parte da semana, podem ser adotadas apos o fim da crise.Na Eventials, plataforma de webinars, como sao chamadas as conferencia online ou videoconferencia, a demanda pelo produto cresceu 150% na primeira semana de anunciada a pandemia. \"Nossos clientes comecaram a aumentar o escopo do uso da ferramenta e estamos tendo tambem demanda de novos clientes\", diz o presidente e fundador da companhia, Thiago Lima. Com 420 clientes antes da crise, a Eventials ja projeta fechar o mes com 500. \"As empresas foram obrigadas a repensar seus habitos de trabalho\", afirma. Por la, a pratica do home office, ou teletrabalho, que ja era realidade, esta sendo plenamente adotada neste momento.Segundo Lima, uma duvida de muitas companhias em relacao ao trabalho remoto diz respeito a seguranca da informacao. De olho no aumento da demanda, a SonicWall lancou uma solucao de acesso remoto seguro aos ambientes corporativos. Segundo o responsavel pelas operacoes da companhia no Brasil, Arley Brogiato, as empresas estavam preparadas para permitir o home office para um pequeno numero de usuarios. No entanto, apos o decreto da pandemia, tiveram de correr para conseguir prover acesso ao maior numero possivel para o trabalho remoto.\"Houve um boom na demanda\", diz ele. Na SonicWall, o crescimento da demanda nesse periodo foi na ordem de 1.000%. Para ele, mudancas na forma de trabalho em todo o mundo devem se acelerar a partir daqui. \"Estamos vendo uma nova revolucao tecnologica\", diz. \"A estrutura ja existia, porem estamos aplicando-a em massa, o que modifica o comportamento das pessoas e organizacoes.\"Ha dois anos, a empresa de tecnologia na nuvem Binario Cloud comecou a se preparar para permitir que seus funcionarios pudessem trabalhar de casa, porque parte da equipe morava em regioes distantes da sede. No processo, a empresa deixou de ocupar uma area de 4 mil m2 para outra de 400 m2. O diretor de negocios da companhia, Luiz Fernando Souza, diz que, quando comecaram as noticias relacionadas ao coronavirus, a empresa imediatamente fez um mapeamento de quais funcionarios poderiam ser deslocados para o home office. Tambem buscou saber quais ferramentas seriam necessarias para o trabalho remoto. \"Os gestores comecaram a trabalhar em mecanismos para manter os funcionarios engajados\", afirma Souza. Depois de declarada a pandemia, foram aparadas as ultimas arestas operacionais, como a transferencia dos ramais das mesas para celulares.  Depois de decretada a pandemia, 100% da equipe esta remota.Souza afirma que algumas empresas, dentre elas suas clientes, vinham em processo de transformacao digital. Com a necessidade trazida pela crise atual, elas passaram tambem a questionar a cultura corporativa e estao buscando formas de melhorar a operacao.O presidente da Sucesu, Sociedade dos Usuarios de Tecnologia, Harlen Duque, afirma que a crise fez empresas se depararem com ferramentas que nao estavam habituadas - poderao viver um momento de disrupcao na forma de trabalho. \"Ficara um aprendizado\", afirma.A Neobpo, especializada em servicos de callcenter, tem 15 mil funcionarios. O presidente da companhia, Eraldo de Paola, diz que as empresas do setor neste momento deixaram a concorrencia de lado e estao trocando experiencias. A empresa conseguiu, mediante a crise, colocar 30% de sua forca de trabalho em home office. \"Mas, a partir daqui, vamos conseguir virar a chave para momento de contingencia\", diz.No Grupo DNR, composto por 17 empresas e que emprega 2,4 mil funcionarios, as acoes tem sido variadas e em algumas das empresas o home office foi adotado desde o inicio desta semana. \"Uma vez que todas operam via plataforma e contamos com todos os sistemas para acompanhar o trabalho remoto e realizar conferencias, essa mudanca de ambiente de trabalho foi facilitada\", diz o presidente da companhia, Daniel Nunes Romero.Em outras empresas do grupo, a estrategia tem sido a rotacao de colaboradores. \"Nas que tiveram de ficar abertas, compramos um medidor de temperatura e testamos o colaborador todas manhas. Caso seja detectada febre, ele vai para quarentena. Optamos tambem por reforcar ainda mais os nossos eventos online\", diz. Tambem foi mapeada a estrategia, se houver necessidade, de fechamento completo da operacao fisica. \"Esperamos que esse tempo sirva para nos mostrar que podemos ter uma politica de trabalho mais flexivel atingindo os mesmos, se nao, melhores resultados\", afirma.Contato: fernanda.guimaraes@estadao.com"}