{"title": "  Marco Aurelio suspende cortes no Bolsa Familia ate o fim do estado de calamidade publica  Ministro atende pedido de seis Estados do Nordeste apos reportagem do 'Estado' revelar que regiao recebeu apenas 3% dos novos beneficios, apesar de concentrar 36% das familias em situacao de pobreza  ", "text": "O ministro do Supremo Tribunal Federal Marco Aurelio Mello suspendeu cortes no programa Bolsa Familia e a garantia de liberacao uniforme de recursos para novos beneficiados entre os Estados ate o fim do periodo de estado de calamidade publica decretado pelo governo federal apos avanco do coronavirus.A decisao tambem ordena a Uniao que disponibilize dados a justificar a concentracao de cortes na regiao Nordeste. A acao foi movida por seis Estados apos reportagem do 'Estado' revelar que o governo Jair Bolsonaro priorizou o Sul e o Sudeste na liberacao de novos beneficios em detrimento do Nordeste, que concentra 36% das familias em situacao de pobreza ou extrema pobreza na fila do Bolsa Familia.Nordeste fica so com 3% das concessoes do Bolsa FamiliaDocumentoBOLSA FAMILIA MANTIDO   PDFOs dados do Ministerio da Cidadania obtidos pelo 'Estado' revelam que o Nordeste recebeu apenas 3% dos novos beneficios, enquanto o Sul e o Sudeste responderam por 75% das novas concessoes. Somente o Estado de Santa Catarina, governado por Carlos Moises (PSL), do antigo partido de Bolsonaro, recebeu o dobro do que foi repassado a todo o Nordeste, cujos governos estaduais sao de oposicao ao Planalto.\"Defiro a medida acauteladora para que a Uniao disponibilize dados a justificarem a concentracao de cortes de beneficios do Programa Bolsa Familia na Regiao Nordeste, bem assim dispense aos inscritos nos Estados autores tratamento isonomico em relacao aos beneficiarios dos demais entes da Federacao\", determinou Marco Aurelio.\"Tendo em vista o aditamento, defiro a liminar para determinar a suspensao de cortes no Programa, enquanto perdurar o estado de calamidade publica e assentar que a liberacao de recursos para novas inscricoes seja uniforme considerados os Estados da Federacao\", concluiu o ministro.O ministro do Supremo Tribunal Federal Marco Aurelio Mello durante sessao plenaria da Corte. Foto: Dida Sampaio / EstadaoOs Estados do Nordeste questionavam no Supremo a reducao 'dispar' dos beneficiados pelo Bolsa Familia na regiao em detrimento de outros entes da federacao. Bahia, Ceara, Maranhao, Paraiba, Pernambuco, Piaui e Rio Grande do Norte afirmaram a Marco Aurelio que os cortes levam os governos estaduais a aumentar significativamente a demanda de medidas sociais para a populacao em extrema pobreza.Segundo os governadores, as 'desprotecoes concentradas' comprometem outros servicos e fazem com que aumente o numero de pessoas em situacao de rua, o numero de pedidos de cesta basica para superar a fome, especialmente aos municipios, 'causando desequilibrio social e, claro, financeiro nas ja combalidas financas estaduais e municipais'.Calamidade publica. O estado de calamidade publica no Brasil foi decretado na sexta-feira, 20, apos aprovacao do Congresso Nacional. A medida vigora ate o dia 31 de dezembro deste ano e permite ao governo federal ampliar gastos publicos no combate ao novo coronavirus.E a primeira vez que o Brasil entra em estado de calamidade desde o inicio dos efeitos da Lei de Responsabilidade Fiscal, em 2000. O decreto estabelece a criacao de uma comissao de deputados e senadores para acompanhar as acoes desenvolvidas durante o estado de calamidade. O colegiado devera realizar uma audiencia publica com o ministro da Economia, Paulo Guedes, a cada dois meses. A reuniao podera ser feita a distancia.COM A PALAVRA, O MINISTERIO DA CIDADANIA:Em relacao a decisao do Supremo Tribunal Federal que suspende cortes no Bolsa Familia, informamos que:O Ministerio da Cidadania, por meio da Portaria No 335 - publicada na sexta-feira (20) - ja havia estabelecido medidas emergenciais para o Programa Bolsa Familia, entre elas a suspensao de bloqueios e cancelamentos dos beneficios pelo prazo de 120 dias.Segundo o ministro Onyx Lorenzoni, titular da pasta, o programa \"e muito importante para as familias mais vulneraveis do pais\". Alem disso, Onyx destaca que \"com a insercao de mais 1,2 milhao de familias, teremos cerca de 14 milhoes de familias beneficiadas, o maior numero da historia do programa\", enfatizou.O ministro destacou tambem que a portaria soma-se a outras acoes que o presidente Jair Bolsonaro esta realizando para o enfrentamento da situacao emergencial do Covid-19. \"O presidente tem agido para reduzirmos os danos da crise e protegermos os idosos e os mais vulneraveis\", assegurou. \"Essa portaria garante que nenhuma familia sera excluida do programa nos proximos 120 dias e reafirma o compromisso do presidente Bolsonaro com o Bolsa Familia\", completou. "}