{"title": "  Clima mais quente pode diminuir, mas nao impede transmissao do coronavirus  Regioes com temperaturas medias acima de 18oC representam menos de 6% dos casos globais ", "text": "As comunidades que vivem em locais mais quentes parecem ter uma vantagem comparativa para retardar a transmissao de infeccoes por coronavirus, de acordo com uma analise inicial de cientistas do Instituto de Tecnologia de Massachusetts (MIT), nos EUA. Os pesquisadores descobriram que a maioria das transmissoes de coronavirus ocorreu em regioes com baixas temperaturas, entre 3degC e 17degC. Enquanto paises com climas equatoriais e no hemisferio sul, que acabaram de sair do verao, relataram casos de coronavirus, regioes com temperaturas medias acima de 18degC representam menos de 6% dos casos globais ate agora. \"Onde quer que as temperaturas estivessem mais baixas, o numero de casos comecou a aumentar rapidamente\", disse Qasim Bukhari, cientista computacional do MIT e coautor do estudo. \"Voce ve isso na Europa, mesmo com os servicos de saude entre os melhores do mundo\". Ao Vivo - Acompanhe noticias do coronavirus em tempo realA subordinacao a temperatura tambem e clara nos Estados Unidos, disse Bukhari. Estados do sul, como Arizona, Florida e Texas, tiveram um crescimento mais lento do surto em comparacao com Estados como Washington, Nova York e Colorado. Os casos de coronavirus na California cresceram a uma taxa que varia entre os dois cenarios. O padrao sazonal e semelhante ao que os epidemiologistas observaram com outros virus. Deborah Birx, coordenadora global da resposta ao HIV nos Estados Unidos e tambem diretora da forca-tarefa do governo Trump contra o coronavirus, disse durante uma recente entrevista que a gripe, no hemisferio norte, geralmente segue uma tendencia de novembro a abril. Os quatro tipos de coronavirus que causam o resfriado comum todos os anos tambem diminuem com o clima mais quente. Deborah tambem observou que o padrao era semelhante a epidemia de Sars em 2003. Mas ela enfatizou que, como os surtos de virus na China e na Coreia do Sul comecaram mais tarde, era dificil determinar se o novo coronavirus seguiria o mesmo curso. A possivel correlacao entre casos de coronavirus e clima nao deve levar as liderancas politicas e o publico a acomodacao. \"Ainda precisamos tomar fortes precaucoes\", disse Bukhari. \"Temperaturas mais altas podem tornar esse virus menos eficaz, mas a transmissao menos eficaz nao significa que nao ha transmissao.\" O fato de a transmissao local estar ocorrendo no hemisferio sul sinaliza que esse virus pode ser mais resistente a temperaturas mais quentes do que a gripe e outros virus respiratorios. E por isso que as autoridades da Organizacao Mundial da Saude (OMS) ainda insistem que os paises ajam com urgencia e agressividade para tentar conter o virus enquanto os numeros de casos sao relativamente baixos e aqueles que mantiveram contato podem ser facilmente rastreados e colocados em quarentena. \"Um dos grandes perigos em assumir que o virus e menos perigoso em temperaturas mais altas, entre idades especificas ou para qualquer grupo especifico e a complacencia\", disse Julio Frenk, medico que atuou como ministro da Saude no Mexico e agora e presidente da Universidade de Miami. \"Se as pessoas nao atenderem as advertencias e recomendacoes dos profissionais de saude publica, os resultados serao desastrosos.\" Mas como a alta umidade e o calor so se alinham perfeitamente durante principalmente julho e agosto em algumas partes do hemisferio norte, Bukhari alertou que os efeitos do clima mais quente na reducao das transmissoes podem durar apenas um breve periodo em algumas regioes. \"Isso sugere que, mesmo que a propagacao do coronavirus diminua com a umidade mais alta, seu efeito seria limitado para regioes acima de 40 graus ao norte, o que inclui a maior parte da Europa e da America do Norte\", disse ele. E como sabemos ainda tao pouco sobre ele, ninguem pode prever se o virus voltara com tamanha ferocidade no outono. / TRADUCAO DE ROMINA CACIA"}