{"title": "  'Ciencia e refugio quando ha um problema como o coronavirus', diz especialista  Brasil trabalha para desenvolver vacina, mas, segundo cientista, ela nao deve estar disponivel nesta onda da epidemia ", "text": " SAO PAULO - O Brasil tambem participa dos esforcos para a producao de uma vacina contra o novo coronavirus com pesquisadores do Laboratorio de Imunologia do Incor, ligado a Faculdade de Medicina da USP. O trabalho se diferencia da maioria dos que vem sendo feitos em outros paises ao impedir a penetracao do virus nas celulas. Acompanhe noticias do coronavirus em tempo realO grupo, liderado por Jorge Kalil, diretor do Laboratorio de Imunologia do Incor, trabalha com particulas semelhantes ao virus, ou VLP, na sigla em ingles. Elas tem caracteristicas parecidas com o virus, o que faz com que possam ser reconhecidas pelo sistema imune, mas nao tem o material genetico do virus, o que as torna mais seguras.  Em geral, as vacinas tradicionais sao baseadas em virus atenuados ou inativos, como ocorre com a influenza, e elas funcionam muito bem. Mas por se tratar de um virus ainda pouco conhecido, optou-se por essa estrategia. Em entrevista ao Estado, Kalil, que teve de entrar em isolamento voluntario apos seu filho ser contaminado com o virus, explica como esta essa corrida em todo o mundo. Ha muitos esforcos sendo feitos em todo o mundo em busca dessa vacina. Isso deve acelerar o processo? Hoje o que o sr. diria que e uma previsao factivel para termos o produto? Existe uma profusao de propostas de vacinas contra o coronavirus. Todas as tecnologias estao colocando para serem testadas. As farmaceuticas seguram um pouco os dados, mas ha muita informacao disponivel, muita troca. Mas a vacina nao vai ser para essa onda da epidemia. Nao acredito que saia antes de um ano, um ano e meio. Muito provavelmente teremos antes algum medicamento ja aprovado para outro uso que se mostre util tambem para o coronavirus. Acho que isso vai sair logo. O mundo cientifico ja esperava que mais cedo ou mais tarde surgiria uma pandemia como essa. Qual era a preparacao? Voces foram pegos de surpresa? Em 2017, no Forum Economico Mundial, em Davos, foi lancado o Cepi (Coalizao para Inovacoes em Preparacao para Epidemias), uma convergencia de varias nacoes, universidades, institutos que dao recursos para o mundo se preparar para grandes epidemias. A ideia era ter prototipos de vacinas que pudessem ser acionados rapidamente. O mundo estava preocupado, sabia que podia receber uma emergencia como essa. O que pegou de surpresa foi o fato de ser um virus novo. Estavamos com medo da Sars. Esse coronavirus e um primo, mas o que estavamos estudando para a Sars nao serve exatamente para ele. Sempre tenho a esperanca de que vamos conseguir achar uma solucao, mas neste momento nao podemos contar que vamos ter isso agora. Governantes em varias partes do mundo, como Donald Trump, nos Estados Unidos, e Jair Bolsonaro, no Brasil, tiraram investimento da ciencia. E ao menos nos EUA, Trump pediu ajuda da ciencia agora para encontrar uma vacina. As reducoes de verbas podem prejudicar o desenvolvimento de uma solucao agora? A administracao Trump nao acreditava muito na ciencia e agora teve de voltar atras e diz que tem a ciencia mais forte do mundo. Os EUA sao o que sao por uma razao. Porque sempre tiveram uma ciencia forte e fizeram grandes descobertas cientificas e tecnologicas. No Brasil tivemos um periodo de investimento que agora nao temos mais. Mas acredito que ainda somos um refugio que a sociedade tem quando enfrentamos um problema. Foi assim com o zika. Identificamos em tempo recorde a associacao com a microcefalia. Houve uma contribuicao de medicos e cientistas impressionante. Com a febre amarela tambem tivemos uma reacao rapida. Mesmo agora, sem dinheiro, estamos agindo rapido, com sequenciamento do genoma do coronavirus, com a producao dele em laboratorio. Estamos respondendo, mas falta recurso. Espero que esse momento sirva para mostrar que a ciencia nao pode virar fator politico. Que lutar contra uma doenca nao e partido, nao e ideologia. Receba no seu email as principais noticias do dia sobre o coronavirus. "}