{"title": "  Europa luta por leitos, respiradores e suprimentos de hospital  Pandemia de coronavirus se torna teste para capacidade dos sistemas de saude dos paises europeus, que ameacam entrar em colapso ", "text": " Uma equipe de bombeiros e voluntarios transformou um salao de 15.000 metros quadrados de um centro de convencoes em Viena em um hospital de 880 leitos para tentar ajudar a controlar o surto de coronavirus no decorrer de um fim de semana. Receba no seu email as principais noticias do dia sobre o coronavirusSoldados na Alemanha, Franca e Espanha foram enviados para ajudar a construir instalacoes temporarias semelhantes para milhares de pacientes. Em toda a Europa, dezenas de milhares de enfermeiros e medicos estao se formando mais cedo ou retornando da aposentadoria. A medida que os casos de coronavirus surgem na maior crise de doencas infecciosas que atinge os hospitais europeus em um seculo, funcionarios e profissionais de saude estao se esforcando para manter os sistemas nacionais de saude desafogados. O prenuncio sombrio de como as coisas poderiam piorar esta no meio da Europa, ja que o numero de mortos na Italia salta centenas a cada dia. Os medicos estao lutando para manter vivos mais de 2.800 pessoas em terapia intensiva, um esforco que exige pessoal, camas e fornecimento constante de equipamentos de protecao. Mas os paises estao competindo entre si por suprimentos medicos em um mercado internacional que foi sugado de sopetao.  Para lidar com a escassez, os fabricantes de roupas espanhois estao produzindo mascaras medicas, e os perfumistas parisienses estao produzindo desinfetante para as maos em um esforco que remonta a epoca da guerra. A medida que o numero de pacientes criticos aumenta, os analistas esperam que ate os sistemas de saude mais bem preparados do continente sejam levados ao limite. \"Nao houve nada nessa escala no periodo pos-guerra\", disse Martin McKee, professor de saude publica europeia na Escola de Higiene e Medicina Tropical de Londres. \"O problema e que os sistemas de saude, falamos deles como adaptativos, mas eles tem a capacidade de desmoronar. Eles podem expandir muito, mas em algum momento, tudo desmorona.\" Alguns paises comecaram os preparativos mais cedo do que outros, mas agora a escala da crise se instalou em todo o continente. No Reino Unido, que era particularmente lento em agir, os pronunciamentos do governo agora sao acompanhados por uma sensacao palpavel de panico e apelos cada vez mais desesperados.  O clima na Franca mudou de uma indiferenca inicial para uma ansiedade crescente, pois o presidente Emmanuel Macron impos um periodo de bloqueio cada vez mais rigoroso de 15 dias, que as autoridades sugeriram que poderia ser estendido. A Espanha, que sofreu o segundo pior surto da Europa depois da Italia, abriu um hospital para pacientes com coronavirus em um hotel de 359 quartos na semana passada. As autoridades dizem que esperam converter ate 4.000 camas de hotel em camas de hospital e adicionar 5.500 a mais em um centro de convencoes. Na corrida para responder ao virus, os paises da Europa nao comecam em pe de igualdade. A Alemanha possui 6 leitos de terapia intensiva por 1.000 pessoas, segundo dados da Organizacao para Cooperacao e Desenvolvimento Economico, quase o triplo do Reino Unido, com cerca de 2,1. A Franca possui 3,1, de acordo com a OCDE; A Espanha tem 2.4. O numero de leitos para cuidados agudos inclui todos aqueles para fins curativos. A organizacao nao fornece dados para o numero de leitos de terapia intensiva, mas a Alemanha possui 28.000, dos quais 25.000 sao equipados com ventiladores.  Berlim encomendou mais 10.000 a um fabricante de equipamentos medicos alemao. O Servico Nacional de Saude do Reino Unido tem apenas 8.000. Na semana passada, o governo pediu que montadoras como a Jaguar tentassem fabrica-las rapidamente. O NHS quer de 20.000 a 30.000 a mais. Mas o crescimento exponencial em casos em muitos paises e preocupante ate mesmo para os mais bem preparados. O ministro da Saude da Alemanha, Jens Spahn, esta oferecendo bonus financeiros para os hospitais adicionarem camas de terapia intensiva. Em uma carta aos hospitais deste mes, ele pediu aos gerentes que liberassem as camas adiando a cirurgia nao essencial \"agora\" - usando o tipo negrito. Reinhard Busse, chefe do departamento de gerenciamento de servicos de saude da Universidade de Tecnologia de Berlim, previu que a pressao sobre o sistema de saude alemao aumentaria. \"Claramente, quando o numero de pacientes na UTI tambem aumenta exponencialmente, embora tenhamos mais leitos do que em qualquer outro lugar, obviamente havera escassez\", disse ele. Alguns analistas dizem que uma vantagem da Europa sao os sistemas centralizados e socializados, que podem ser mais faceis de reorganizar e adaptar-se as novas necessidades. Em comparacao, alguns hospitais dos EUA disseram que talvez precisem fechar se nao receberem auxilio financeiro. Espanha e Reino Unido anunciaram que assumirao hospitais particulares. O acordo de britanicos para assumir os cuidados de saude privados adiciona 8.000 leitos hospitalares, 1.200 ventiladores e mais de 250 leitos de salas de cirurgia e UTI. Ele tambem adiciona quase 20.000 profissionais de saude, incluindo 10.000 enfermeiros e 700 medicos, que se concentrarao no atendimento a pacientes com coronavirus. Na Espanha, o acordo adiciona 1.172 leitos de terapia intensiva, segundo o Ministerio da Saude. Os hospitais publicos possuem 4.627. A Franca, que possui cerca de 5.000 leitos de terapia intensiva com ventiladores para seus 66 milhoes de habitantes, esta tentando garantir mais atraves de uma iniciativa da Uniao Europeia negociada em conjunto. Apenas obter suprimentos medicos basicos, como mascaras e luvas, continua sendo um desafio. Cerca de 4.000 profissionais de saude do Reino Unido enviaram uma carta aberta ao primeiro-ministro Boris Johnson, condenando uma \"escassez inaceitavel\" de equipamentos medicos.  Um medico italiano que morreu apos contrair covid-19 disse em uma entrevista na televisao que os medicos em seu hospital tinham que trabalhar sem luvas. Uma olhada nas licitacoes publicas e uma janela para o desespero. O Ministerio do Interior da Franca esta oferecendo 15 milhoes de euros por 1,5 milhao de litros de gel desinfetante para as maos. A regiao italiana de Veneto, uma das primeiras atingidas pelo coronavirus, quer 250.000 litros do liquido cobicado, 50.000 cotonetes para testes e meio milhao de mascaras. Luxemburgo procura 61.000 mascaras respiratorias com \"extrema urgencia\". Esforcos semelhantes a guerra para compensar a escassez trouxeram ondas de solidariedade nacional. Mas o panico sobre o coronavirus tambem, pelo menos inicialmente, trouxe um ar de cada um por si no continente. A Italia reclamou que seus irmaos europeus demoraram a intervir para ajudar, forcando-a a recorrer a China. \"A Italia precisa de dezenas de milhoes de mascaras\", disse o ministro das Relacoes Exteriores da Italia, Luigi Di Maio. \"Cem milhoes de mascaras chegarao da China\", disse ele. \"Se outros paises quiserem nos ajudar nessa guerra, eles sao bem-vindos. Nosso pais esta na linha de frente. \" Os paises da Europa Central e dos Balcas tambem procuraram ajuda em Pequim e, no sabado, o presidente servio Aleksandar Vucic tuitou seu agradecimento. \"Muito obrigado ao meu irmao, presidente Xi Jinping, ao Partido Comunista da China e ao povo chines. Viva a nossa amizade de aco!\", ele escreveu. Elias Mossialos, chefe do Departamento de Politica de Saude da London School of Economics, previu que o numero de paises \"batendo a porta da China\" dara um impulso ao poder brando de Pequim. \"Nao ha solidariedade europeia\", disse ele. Em um esforco para construir essas pontes, a presidente da Comissao Europeia, Ursula von der Leyen, anunciou na semana passada uma reserva medica europeia comum que incluira um estoque de ventiladores, equipamentos de protecao e outros itens. Ela havia criticado as proibicoes anteriores de exportacao de medicamentos da Franca e da Alemanha. Num vislumbre da colaboracao europeia, os hospitais da regiao da Alsacia na Franca comecaram a transferir alguns pacientes gravemente doentes atraves da fronteira para a Alemanha, onde o estado de Baden-Wurttemberg ofereceu assistencia. Quaisquer que sejam os preparativos nos hospitais, dizem os analistas, a chave para lidar com os servicos de saude sera a eficacia com que medidas anteriores sobre distanciamento e contencao foram tomadas para \"achatar a curva\" ou retardar a propagacao da infeccao para evitar sobrecarregar os sistemas.  Ha indicacoes precoces de que os niveis de internacoes em terapia intensiva na Alemanha serao mais baixos do que na Italia, disse Busse, da Universidade de Tecnologia de Berlim, mas os dados sao incompletos e afetados por diferentes niveis de testes. A Alemanha, onde a taxa de mortalidade e notavelmente mais baixa do que em outros lugares, pode estar vendo o beneficio de rastrear e conter seus primeiros grupos, dizem epidemiologistas. Mas foi mais lento que alguns paises em proibir eventos de massa e se absteve de um bloqueio total. No domingo, limitou as reunioes sociais nao familiares a duas pessoas. As autoridades de saude na Austria, que promulgaram restricoes mais rigidas anteriormente, disseram que estavam comecando a ver o impacto a medida que a taxa de crescimento de novas infeccoes no pais diminui. Enquanto isso, o Reino Unido se reteve da implementacao das medidas mais rigorosas vistas em outros lugares. \"A questao agora e: e tarde demais para o Reino Unido?\" Mossialos disse. \"Agora eles estao em panico, grande momento.\" Um grupo de cientistas britanicos informou que levaria apenas 2,5% da populacao britanica a ser infectada para causar escassez de camas na maioria dos hospitais de municipios. Se as infeccoes atingirem 10%, segundo o grupo, o pais vera \"desertos hospitalares\". Um medico espanhol, que falou sob condicao de anonimato por nao ter permissao para falar com a midia, lamentou que seu pais tivesse perdido tempo valioso. Ele disse que seu hospital agora parecia uma \"clinica de guerra\". \"Parece que nao aprendemos muito com o que aconteceu na China ou na Italia\", disse ele.   "}