{"title": "  2020, o ano que nao termina  Desafios desta duzia de meses atormentados ecoarao firmemente no correr dos dias de 2021 ", "text": "Hoje e o primeiro dia do ultimo mes do ano. E o fim nao parece proximo. E evidente que no continuum dos dias, dos meses, enfim, da vida compartimentada em calendarios, nada nunca termina abruptamente, tudo transborda limites. Mas esta passagem de ano tera ainda menos ares de virada dado o acumulo de questoes a resolver no futuro proximo, em volume e significacao ineditos. Em multiplos campos, temos questoes surgidas ou incrementadas neste 2020 cujas repercussoes ja pautam atencoes, decisoes e desfechos nos dias de 2021. Ainda estamos em plena travessia da pandemia do novo coronavirus, pois enquanto nao houver vacina disponivel nao havera um ponto final possivel para esta tragedia humanitaria que assola o planeta. Alem de impor reveses dramaticos ao convivio social, a pandemia desligou a economia planetaria, com variacoes de gravidade diretamente proporcionais a capacidade e a racionalidade dos gestores nacionais. Salta aos olhos o desempenho extraordinario de duas mulheres, em nacoes democraticas, a chanceler alema, Angela Merkel, e a primeira-ministra da Nova Zelandia, reeleita em plena pandemia, Jacinda Ardern. Esse fato alentador pode e deve chamar a atencao para a impositiva oxigenacao na seara das liderancas, hoje tao esvaziada de boas novidades e carente do vigor de olhares diferentes sobre a existencia humana. A relevancia da diversidade e da inovacao nessa area aumenta ainda mais quando se tem em conta que, com o almejado efetivo controle da covid-19, o mundo precisara debrucar-se sobre uma verdadeira tarefa de reinvencao, imposta por fatores como a piora das desigualdades socioeconomicas, o terremoto na esfera produtiva, especialmente nos modos de trabalhar e na extincao de atividades, e o empobrecimento das populacoes, via desemprego e recessao, entre outros. Mas nao e so de repercussoes desafiantes deste ano que vivera o proximo. Ainda que dinamizados por deveres de casa arduos e complexos, movimentos promissores se colocaram em 2020 e projetam um ano com alguns toques de relevantes novidades. Ao menos tres ambitos estao com luzes amarelas a frente, tendendo fortemente ao sinal verde, nesta travessia anual: o fortalecimento do multilateralismo, a busca da sustentabilidade no planeta e as vastas experiencias da digitalidade. A eleicao de Joe Biden nos Estados Unidos acena com uma mudanca crucial para a vida em bases civilizadas. A caminhada politica e cheia de desvios, obstaculos e surpresas, mas com a nova presidencia estadunidense ao menos retomamos o rumo da lucidez. Impos-se um freio de arrumacao na marcha da insensatez que estava guiando o planeta para o precipicio de nacionalismos radicais, obscurantismos tantos e negacao da ciencia, a mesma que rapidamente conseguiu sintetizar conhecimentos sobre uma doenca desconhecida e em menos de um ano dotou a humanidade de vacinas capazes de nos livrar da maior crise sanitaria em um seculo. Tambem ganham energia com esta mudanca politica o multilateralismo e todos os seus preceitos de democracia, enfraquecendo a onda global de populismo conservador. Da mesma maneira, a preservacao do planeta e a qualidade de vida das futuras geracoes se fortalecem com a anunciada decisao norte-americana de voltar ao Acordo de Paris e suas premissas de mitigacao das mudancas climaticas. Mas temos de estar atentos ao fato de que continuaremos a testemunhar a disputa de hegemonia entre China e EUA, prejudicial por diminuir o dinamismo economico mundial, e ainda num cenario de paises mais endividados no pos-pandemia. A remediacao da covid-19 via isolamento social, que tantos males tem provocado as relacoes humanas, acabou incrementando como nunca a migracao digital. Educacao, trabalho, consumo, medicina, entre tantos outros aspectos da nossa vida, ganharam novos modos de fazer, abrindo-se ainda um universo de oportunidades de acesso a servicos e de melhorias na vida urbana, entre outras. Mas vale lembrar que esse movimento tambem ampliou o espaco para verdadeiras pragas, como as fake news e as trevas da intolerancia, potencializando o animalesco que habita o humano, cujos instintos so se freiam por limites civilizatorios assumidos como organizadores dos lacos sociais. E um desafio sociopolitico investir na apropriacao humanistica das mais doceis tecnicas jamais inventadas, como salientou o saudoso geografo Milton Santos. Como se ve, ainda que o ano acabe oficialmente na virada de 31 de dezembro para 1.o de janeiro, desafios desta duzia de meses atormentados ainda ecoarao firmemente no correr dos dias do novo ano. Assim, que sejamos capazes de enfrentar um 2021 com uma certa cara de 2020, com aprendizados, com a esperanca da mudanca sempre possivel e a certeza de que a Historia nao tem destino prescrito. Que sigamos inspirados rumo a experiencia das possibilidades e a superacao das demandas postas em meio a um tempo tragico, mas que, como toda crise, tera efetivo fim, porta licoes, abre caminhos. ECONOMISTA, PRESIDENTE EXECUTIVO DA INDUSTRIA BRASILEIRA DE ARVORES (IBA), MEMBRO DO CONSELHO DO TODOS PELA EDUCACAO, FOI GOVERNADOR DO ESPIRITO SANTO (2003-2010 E 2015-2018)"}