{"title": "  Fechado ha seis meses, Incra acumula processos atrasados em SP  Cerca de 2 mil acoes de regularizacao fundiaria estao atrasadas; situacao prejudica produtores rurais e assentados de areas agricolas ", "text": "Com a sede em Sao Paulo fechada desde setembro do ano passado por decisao da Justica, a superintendencia paulista do Instituto Nacional de Colonizacao e Reforma Agraria (Incra) acumula cerca de 2 mil processos de regularizacao fundiaria atrasados. A situacao prejudica de produtores rurais a pequenos assentados de areas agricolas.  Parte dos servidores do orgao esta em casa, trabalhando remotamente, enquanto outros ocupam, provisoriamente, a sede do Fundacentro, orgao federal voltado a pesquisas sobre a seguranca do trabalho, na zona oeste da cidade. No bairro de Santa Cecilia, onde fica a sede, ha um setor de protocolos, no terreo, que funciona ate as 15 horas, em meio as obras de readequacao do predio. Os demais andares estao vazios.  Obra do Minha Casa Minha Vida cria impasse entre indios e construtora no pico do Jaragua, em SPO Incra reconheceu o acumulo de processos e afirmou que uma forca-tarefa formada no mes passado atua para dar conta da demanda acumulada. Os 20 servidores dessa equipe estao no predio da zona oeste.  O fechamento, em setembro, foi resultado de uma acao civil apresentada a Justica pelo Sindicato dos Trabalhadores no Servico Publico Federal do Estado de Sao Paulo (Sindsef-SP), que alegava falta de seguranca. O predio nao contava com sistemas adequados de combate a incendio e tinha instalacoes eletricas desprotegidas, com infiltracoes e ambientes favoraveis a proliferacao de doencas, segundo laudo anexado ao processo.  O Ministerio Publico se posicionou contra o fechamento da unidade, mas, diante de informacoes repassadas pelo Corpo de Bombeiros - que esteve no local -, a Justica optou pelo fechamento ate a realizacao das reformas. As obras foram iniciadas apenas em janeiro e devem terminar em abril. Foram orcadas em cerca de R$ 800 mil.  O Incra e o orgao responsavel pela emissao do Certificado de Cadastro de Imovel Rural, documento que atesta a propriedade de qualquer area fora de centros urbanos do Pais, cujo cadastro serve de calculo para o Imposto Territorial Rural. \"Sem o cadastro, o proprietario de terra nao consegue vender sua fazenda\", disse o advogado Renato Guilherme Goes, presidente da Comissao de Regularizacao Fundiaria da Ordem dos Advogados do Brasil, secao Sao Paulo (OAB-SP). \"E grave o fechamento da sede do Incra em Sao Paulo.\"  Produtores que precisam atestar a posse de suas terras tem de fazer o georreferenciamento da area, processo que, depois, e validado pelo Incra. Segundo o advogado, mesmo antes do fechamento, ja havia morosidade no processo. \"Por ausencia de estrutura, isso demora\", afirmou, citando carencias que vao de pessoal a carros. \"Em Sao Paulo, o atendimento ja era muito ruim antes do fechamento. O atendimento nao era o dia inteiro, havia dois funcionarios, e, se voce perguntava uma coisa, era outro, que nao estava la, quem sabia o que dizer.\"  O vice-presidente da Sociedade Rural Brasileira, Francisco de Godoy Bueno, relatou um caso. \"Tem um cliente meu que tem uma pequena propriedade em Barretos, que ja foi vendida e ele ate ja recebeu parte do pagamento, mas espera, desde setembro, a emissao do certificado\", afirmou Bueno.  No ano passado, o governo Jair Bolsonaro editou a Medida Provisoria da Regularizacao Fundiaria, que determinou que cabera ao orgao validar os processos em que os proprietarios enviam declaracoes sobre a posse de suas terras. Por outro lado, servicos prestados a populacao alvo de acoes de reforma agraria deixaram de ser prestados. Isso provocou protestos de entidades ligadas a defesa da reforma agraria.  No caso dos pequenos produtores rurais, o atraso na conclusao de processos administrativos do Incra deixa cidadaos expostos a miserabilidade, de acordo com a presidente da Frente Parlamentar da Reforma Agraria da Assembleia Legislativa de Sao Paulo (Alesp), deputada Marcia Lia (PT).  \"Ha varios processos de reconhecimento (da posse de terras) parados\", disse a deputada, citando assentamentos rurais e comunidades quilombolas. O Instituto Nacional de Colonizacao e Reforma Agraria afirmou que esta atuando para reduzir o atraso na analise dos processos. O orgao informou que \"toda demanda protocolada junto a Superintendencia de Sao Paulo e distribuida as divisoes responsaveis para tratamento e atendimento\".  A assessoria de imprensa do orgao admitiu que ha acumulo de processos. \"De setembro de 2019 a janeiro de 2020 trabalhamos de forma precaria, devido a reducao do quadro de pessoal por conta da decisao judicial\", disse o Incra, referindo-se a ordem da Justica para desocupar e reformar sua sede.  \"A partir de fevereiro de 2020, foi possivel estruturar forca-tarefa com 20 servidores em espaco cedido pela Fundacentro. Ou seja, estamos envidando os esforcos necessarios para sanear o passivo existente\", acrescentou. O Incra afirmou ainda que, com a forca-tarefa, \"esse passivo certamente estara solucionado em curto prazo\". "}