{"title": "  O futuro da governanca corporativa  ", "text": "Henrique Castro Martins. FOTO: DIVULGACAOTradicionalmente, Governanca Corporativa coloca os interesses dos acionistas de uma empresa no centro dos seus objetivos e sempre que pensamos no tema, pensamos que o objetivo da empresa e maximizar a riqueza dos acionistas.Em um passado recente, no entanto, iniciou-se um forte movimento que tem alterado significativamente esse entendimento acerca de Governanca Corporativa e levantando questoes relevantes acerca dos objetivos de uma empresa.Esse movimento tem sido chamado de ESG (Environmental, Social and Governance) e tem adesao de diversos participantes importantes de mercado. Basicamente, clama-se pela inclusao de fatores associados a preservacao ambiental (como, por exemplo, a utilizacao de agua potavel, nivel de poluicao gerada e geracao de residuos, etc.) e a praticas sociais (como a empresa trata seus funcionarios e seus clientes, promove igualdade e diversidade, etc.) como parte dos objetivos de uma empresa.Pode-se citar aqui a carta recente de Larry Fink, CEO da gestora BlackRock, o novo codigo de Governanca proposto no U.K., e o comprometimento recente de 181 CEOs de grandes empresas norte-americanas com essas praticas. Do lado dos investidores, talvez a iniciativa Principios para o Investimento Responsavel (PRI) seja a de maior relevancia e, basicamente, defende a incorporacao de temas ambientais e sociais nas analises de investimento, processos de decisao de investimento e nas politicas de propriedades de ativos. Alem disso, um estudo recente publicado no prestigiado The Review of Financial Studies sugere que os investidores institucionais estao, cada vez mais, cientes da importancia desses fatores e pressionando as empresas a alterarem suas politicas sociais e ambientais.Ao analisar essas iniciativas espontaneas de atores tao variados e dificil imaginar que o movimento nao continuara ganhando forca. Os fatores ESG, mais cedo ou mais tarde, deverao estar entre os objetivos perseguidos pelas empresas e, muito provavelmente, estaremos discutindo amplamente quais sao suas melhores metricas de avaliacao.Essas metricas de avaliacao, no entanto, ainda nao existem ou sao ambiguas. Enquanto somos capazes de avaliar objetivamente a capacidade de a empresa gerar retorno aos seus acionistas (e, portanto, avaliar se ela esta alcancando seu objetivo mais tradicional de criar valor ao acionista), ainda nao temos como avaliar se a empresa esta em conformidade com o que se espera de sua atuacao ambiental e social. Talvez o mais preocupante seja o fato de que as metricas existentes de ESG parecem ter pouca similaridade entre si, o que indica a falta de consenso sobre quais aspectos devem ser avaliados.Intuitivamente, conseguimos avaliar se uma empresa A se sai melhor ou pior em questoes ambientais e/ou sociais que uma empresa B, contudo ainda nao temos um arcabouco unico e um conjunto de metricas que eficazmente avaliam se as duas empresas estao proximas do seu objetivo final nesses quesitos. Alias, nem mesmo sabemos qual e o objetivo final de uma empresa nos quesitos ESG.Enquanto nao criarmos um arcabouco que incorpore aspectos ESG aos objetivos da empresa (arcabouco que talvez nem seja possivel de ser criado), uma das alternativas de curto prazo para incluir tais aspectos no processo de decisao de um investimento, na minha opiniao, e considera-los como fatores de risco. Por exemplo, e intuitivo imaginar que aquelas empresas com piores praticas ESG deverao ser aquelas que mais provavelmente se envolverao em escandalos, crises, processos, litigios futuros, etc. Assim, evitar o investimento em tais empresas deve proteger o investidor desses riscos.Aparentemente, esse e o caminho que os atores envolvidos na avaliacao de empresas e na gestao de portfolios estao tomando. Porem, a propria mensuracao desse risco continua ambigua. Como precificar os riscos de perdas associados a eventos naturais drasticos? Quais riscos precisam ser de fato precificados para uma determinada empresa?De todo modo, o mercado parece estar convergindo para um status em que empresas que nao tenham boas praticas ESG talvez nao consigam financiamento externo suficiente a tal ponto que talvez se tornem inviaveis economicamente. Ao menos, temos visto investidores institucionais bastante ativos na perseguicao de fatores ESG.Esse contexto todo so aumenta a necessidade de uma empresa pensar bem a sua estrutura de Governanca da proxima decada e apontar gestores e membros de conselho que entendam essa dinamica recente, entendam os potenciais efeitos de nao se aderir a praticas ESG e objetivamente tomem decisoes levando tais dinamicas em consideracao.*Henrique Castro Martins e professor de financas do IAG - Escola de Negocios da PUC-Rio"}