{"title": "  Palmeiras recebe algoz do Corinthians para disparar no grupo na Libertadores  Equipe encontra com o Guarani, do Paraguai, com o objetivo de assumir a lideranca isolada da chave ", "text": "Dentro de casa e com titulares descansados, o Palmeiras tem boas chances de terminar a noite desta terca-feira em situacao ainda mais comoda dentro do grupo B da Copa Libertadores. Se vencer no Allianz Parque a partir das 21h30 o Guarani, do Paraguai, a equipe do tecnico Vanderlei Luxemburgo estara sozinha na lideranca da chave e com mais tranquilidade para enfrentar dois compromissos como visitante pelas duas proximas rodadas. Veja onde assistir Palmeiras x Guarani. O compromisso palmeirense e o encontro com o algoz do maior rival. O Guarani tirou o Corinthians na segunda etapa da fase preliminar, assim como foi o responsavel por outra eliminacao alvinegra, em 2015. Inclusive, caso nao fosse este resultado mais recente, o jogo desta terca-feira poderia ser um classico paulista, e nao um encontro entre brasileiros e paraguaios. Jogador mais antigo do Palmeiras, Victor Luis comemora seis anos de estreiaPalmeiras e Guarani venceram na primeira rodada, porem o time alviverde conseguiu um resultado mais expressivo, por ter sido fora de casa. A vitoria por 2 a 0 sobre o Tigre, na Argentina, trouxe o conforto de comecar a competicao com resultado positivo e contar com a vantagem de ter logo no primeiro compromisso como mandante um confronto direto dentro de casa. Depois de receber o Guarani, o Palmeiras tera pela frente a dificil missao de encarar o Bolivar na altitude de La Paz e depois reencontrar a equipe paraguaia como visitante. Por isso, a preocupacao da equipe e de nao desperdicar a oportunidade. No ultimo sabado, o treinador poupou varios titulares contra a Ferroviaria e demonstrou ter estudado o adversario a partir dos jogos feitos com o Corinthians. \"Sabemos que eles vao jogar por um escanteio, uma falta lateral, um contra-golpe. Vamos ter que ter essa paciencia de trabalhar a bola e encontrar o melhor momento, fazer uma marcacao mais adiantada\", disse o treinador. Se vencer, o Palmeiras chegara a 100o vitoria em partidas da Copa Libertadores em 186 compromissos. A preparacao para o jogo incluiu a mudanca do local de treino do time. O elenco trabalhou na segunda-feira no Allianz Parque para melhorar a ambientacao ao novo gramado sintetico. O piso artificial da Academia de Futebol ainda nao ficou pronto. No treino, Luxemburgo permitiu a presenca dos jornalistas somente no trabalho de aquecimento e nao deu pistas de qual sera o time titular. A tendencia e a formacao repetir o esquema utilizado na Argentina, com Dudu como armador. FICHA TECNICA PALMEIRAS X GUARANI PALMEIRAS: Weverton; Marcos Rocha, Felipe Melo, Gomez e Matias Vina; Bruno Henrique, Ramires e Dudu; Rony, Willian e Luiz Adriano. Tecnico: Vanderlei Luxemburgo. GUARANI: Servio; Ramirez, Romana, Baez e Guillermo Benitez; Angel Benitez, Morel, Edgar Benitez, Redes e Mana; Bobadilla. Tecnico: Gustavo Costas.  Juiz: Roberto Tobar (Chile) Local: Allianz Parque Horario: 21h30 Na TV: Fox Sports"}