{"title": "  Cronicas agudas   Feita para o breve tempo de um jornal, a cronica pode resultar mais duravel que muito romance ", "text": "E coisa de maniaco, voce pode achar, e com certeza tem razao - mas o fato e que frequentemente, quando saio da interminavel releitura de alguma cronica hoje classica, de Rubem Braga, por exemplo, ou de Paulo Mendes Campos, nao resisto a tentacao de procurar na hemeroteca digital a primeira publicacao daquela joia, hoje perenizada em livro. Que cara tinha ela, quero saber, na revista ou no jornal de tantas decadas atras, ali imprensada entre anuncios e noticias velhas, numa paisagem de papel barato onde tudo permite imaginar que logo mais estara servindo para forrar gaiola de passarinho?  Ultimamente tenho feito mais: se o autor e um dos 12 - por enquanto - autores visitaveis nesse bau de preciosidades literarias chamado Portal da Cronica Brasileira, farto em fac-similes de velhos recortes, vou conferir tambem se entre a versao na imprensa e a versao em livro o cronista, de caneta em punho, retocou seu texto, no afa daquilo que Otto Lara Resende chamava de \"despiorar\". Sou dos que se encantam ao flagrar o esforco de um autor para ajustar um pouco mais a ideia, o clarao, o achado, a sempre ardua expressao verbal. Voyeur do bem, considero um privilegio poder assim pegar carona na criacao de um mestre e ve-lo na laboriosa substituicao de uma palavra por outra mais exata. Gosto tambem de imaginar como pode ter nascido uma cronica que, em principio fatalizada a se acabar com o jornal do dia, com a revista da semana, foi ainda assim capaz de atravessar o tempo, e de chegar a mim, anos, decadas depois, sem uma ruga, com o frescor de algo que tivesse sido escrito minutos atras. Oficial miudo desse oficio de malucos, quase posso ver alguem agoniado, de olho no relogio, assombrado pelo prazo cada vez mais curto para aquele texto ser entregue ao editor. Se a entrega, em tempos de internet, ainda que em clima de agonia autoral, se faz em um segundo, apenas apertando-se um botao, como tera sido na era da maquina, aquele pesado e ruidoso instrumento que os antigos usavam para escrever?  Quase posso ver o Rubem Braga, cronista maior de todos, a catar milho no teclado de sua Remington, de sua Underwood, de sua Olivetti, cigarro fumando sozinho no cinzeiro ao lado, um olho ali, outro na sala do apartamento, onde o mensageiro do jornal, impaciente, espera o ponto final da cronica que o pessoal da redacao mandou buscar. Se o autor acerta a mao, horas mais tarde o leitor, gratificado, tera a impressao de que tamanha graca foi ditada pelas musas, sem esforco humano, no maximo copiada, sem hesitacoes, de um desses teleprompters que tornam fluentes os mais descoordenados apresentadores de televisao.  O feliz destinatario experimentara entao, disse Decio de Almeida Prado, \"aquela sensacao de alguma coisa que se esta improvisando magicamente perante os nossos olhos\", gracas as artes de um escriba que \"se guia somente pelo que lhe vai ditando a fantasia, autorizada a funcionar a pleno vapor\". Nesse genero, a gente sabe, o assunto e o que menos conta - algumas vezes, pode ser ate a falta dele, aparente vacuo inspirador de cronicas adoraveis de Drummond, Vinicius, Fernando Sabino e o nunca assaz citado Rubem Braga, mestre tambem na administracao do nada.  *  Mais adiante, o texto que nasceu sem a obrigacao de durar, nao pertencesse ele a um genero que em Portugal ha quem chame de \"literatura em mangas de camisa\", tera sua data de validade prorrogada nas livrarias e bibliotecas, a desmentir Alceu Amoroso Lima, critico para quem a cronica, num livro, seria como \"um passaro afogado\". Na sua despretensao congenita, ela pode alcancar uma durabilidade de que nao foram capazes contos e romances trabalhados e retrabalhados num esforco de anos. Quando isso acontece, quem se ve desmentido e Ledo Ivo, para quem a cronica, \"genero anfibio\", pertencente \"simultaneamente ao jornalismo e a literatura, assegura notoriedade e garante o esquecimento\". Esquecimento, poeta? E como carimbou alguem: ledo (e ivo) engano! Com licenca! Neste comeco de dezembro faz dez anos que o Estadao me ofereceu bem mais que um strapontin - como se chama, no metro parisiense, aquele banquinho do qual, quando o vagao se enche, a civilidade manda levantar-se, suspendendo o assento. Nao tardei a me sentir a vontade neste espaco privilegiado que venho desde entao ocupando, sem faltar sequer uma semana, e que desde o inicio busco administrar como territorio dessa modalidade de colunismo que e a cronica. E eis que agora devo levantar-me, nao para ceder lugar, com o que me resta de cavalheirismo, a uma dama superveniente, ate porque nessa decada, insofismavelmente, fiquei dez anos mais velho, integrante agora da tal terceira (e ultima) idade. Peco licenca para ir ali por algum tempo, que espero nao se estenda muito, a fim de cuidar de algo que esta a exigir integral monogamia - uma biografia de Drummond, que, espero, havera de sair antes de mim.  Nao tenho a pretensao de achar que entao vou encontrar desocupado o assento que com tanto gosto e orgulho tenho ocupado, mas ficarei muito feliz se isso acontecer.  E JORNALISTA E ESCRITOR, AUTOR DE  'O DESATINO DA RAPAZIADA'"}