{"title": "  A queda da produtividade do trabalho  A crise por que passou o Brasil adicionou duas dificuldades aos problemas estruturais conhecidos. Um deles e a lentidao da retomada dos investimentos ", "text": "Ao baixo ritmo de crescimento do Produto Interno Bruto (PIB) - de 1,1% no ano passado, de acordo com o Instituto Brasileiro de Geografia e Estatistica (IBGE) - soma-se outra dificuldade para a economia brasileira: a queda da produtividade do trabalho. E uma combinacao que chega a surpreender, pois, em situacoes normais, quando a economia cresce (ainda que pouco, como vem ocorrendo nos ultimos tres anos), a produtividade do trabalho aumenta. Com o crescimento, os investimentos em inovacao, equipamentos, capacitacao de mao de obra tendem a crescer, impulsionando a produtividade. Nao foi o que se viu em 2019. \"Nao temos recessao. Cair a produtividade com a economia crescendo e estranho\", diz a pesquisadora do Instituto Brasileiro de Economia da Fundacao Getulio Vargas (Ibre-FGV) Silvia Matos, coautora de um estudo da instituicao sobre a produtividade. A crise por que passou o Brasil adicionou duas dificuldades aos problemas estruturais conhecidos. Um deles e a lentidao da retomada dos investimentos. Embora tenham crescido no ano passado, os investimentos cairam no ultimo trimestre na comparacao com o anterior. Alem disso, a recuperacao do mercado de trabalho vem sendo acompanhada da perda de qualidade dos empregos. As estatisticas de ocupacao registram o crescimento acentuado do mercado informal. Por se caracterizar por trabalho sem garantias legais, sem maiores exigencias de qualificacao e com rendimento medio inferior, esse mercado e menos produtivo que o formal. O resultado do ano passado e particularmente ruim pois se soma a estagnacao da produtividade observada em 2018 (quando cresceu apenas 0,1%). Alem disso, historicamente a produtividade do trabalho e baixa no Brasil, em razao de problemas ha muito conhecidos, mas que persistem quase intocados. A baixa capacidade do sistema de ensino de formar pessoas aptas a desempenhar as novas e cada vez mais complexas funcoes que o desenvolvimento exige e o baixo nivel de qualificacao profissional sao alguns desses problemas. O atraso nessas e em outras areas dificulta o crescimento da economia e, sobretudo, a insercao do Pais na onda de modernizacao por que passam os sistemas produtivos dos paises com os quais o Brasil compete no cenario mundial."}