{"title": "  Cosan cria companhia para atuar nos setores de gas natural e energia  Compass vai investir no Rota 4, gasoduto que devera escoar o gas natural do pre-sal ao continente, em um investimento estimado em cerca de US$ 2 bilhoes ", "text": "O grupo Cosan, do empresario Rubens Ometto Silveira Mello, anunciou ontem a criacao da empresa Compass, que vai reunir os negocios de gas e energia do conglomerado de infraestrutura, dono da ferrovia Rumo, e tambem socio da distribuidora de combustiveis Raizen com a Shell. A nova empresa tem sob seu controle a Comgas, a maior companhia de gas canalizado do Pais, e a comercializadora de energia eletrica Compass, adquirida pela Cosan no fim do ano passado. Com a criacao da Compass Gas e Energia, a Cosan quer concentrar seus investimentos e expansao do setor nessa empresa. Ela nasce com um faturamento de quase R$ 12 bilhoes. Alem da Comgas e da comercializadora de energia eletrica, a Compass vai controlar todos os projetos de expansao em curso pelo grupo, como um terminal de regaseificacao de gas natural liquefeito (GNL), na Baixada Santista (SP), e um gasoduto idealizado pela Cosan para o escoamento de gas no pre-sal, o Rota 4, em um investimento estimado em cerca de US$ 2 bilhoes.  Petroleo tem maior queda desde 1991 com 'guerra de precos' iniciada pela Arabia Saudita\"A Compass pode ser uma Cosan inteira embaixo dessa nova companhia\", disse o presidente da Cosan, Marcos Lutz. O anuncio da nova empresa foi feito ontem durante o Cosan Day, evento da companhia para apresentar os planos de investimentos do grupo para analistas de mercado e investidores. \"A nova empresa surgiu para reorganizar os investimentos do setor de gas e energia da Cosan\", afirmou Rubens Ometto, dono e fundador do grupo. Presidida pelo executivo Nelson Gomes, que tambem comanda a Comgas, a nova empresa avalia entrar em projetos termoeletricos a gas, com parceiros estrategicos, por meio de futuros leiloes de energia. \"O primeiro passo e o entendimento do modelo de negocio de termicas. Vamos nos juntar a parceiros com projetos ja licenciados para entender como funciona a dinamica\", disse.  A companhia tambem avalia participar do processo de compra de parte da Gaspetro, distribuidora de gas natural colocada a venda pela Petrobras. \"Recebemos as informacoes sobre a venda dos 51% de participacao da estatal na companhia ha poucas semanas e vamos avaliar como participaremos desse processo\", disse Gomes. A companhia japonesa Mitsui e dona dos 49% restantes da Gaspetro.  A empresa tambem esta de olho em eventuais distribuidoras de gas canalizado que podem ser colocadas a venda pelos governos estaduais.  Para Adriano Pires, socio-fundador e diretor do Centro Brasileiro de Infraestrutura (CBIE), a nova estrutura societaria da Cosan da mostras de que a companhia esta se preparando para crescer nesse setor. \"Vale lembrar que a comercializadora de energia eletrica comprada por eles no fim do ano tem licenca para comercializar gas.\" O presidente da Cosan, Marcos Lutz, diz que a companhia nao ve, atualmente, a necessidade de o grupo aportar capital em novos projetos que vem sendo planejados, como a compra de refinarias da Petrobras e a ampliacao das atividades no segmento de energia eletrica e gas natural. \"Temos socios na maioria desses projetos\", disse.  Segundo Lutz, o cenario de liquidez reduzida em meio a crise provocada pelo novo coronavirus nao deve alterar as perspectivas de investimentos e crescimento da Cosan. O executivo disse que, ate o momento, os negocios da companhia nao sofreram impacto. No entanto, Lutz admitiu que algumas areas da empresa poderiam ser afetadas pela desaceleracao da economia brasileira, em especial os negocios de combustiveis e lubrificantes. \"Nosso negocio e resiliente. Acho que vamos navegar com tranquilidade, apesar da volatilidade.\""}