{"title": "  Sob pressao, Guedes traca plano para enfrentar efeitos da crise no Brasil  Como resposta a crise, o ministro da Economia, Paulo Guedes, quer 'blindar' os projetos prioritarios ", "text": "BRASILIA - O plano conjunto do governo para enfrentar os efeitos da turbulencia global inclui a aceleracao da agenda de reformas, atuacoes do Banco Central para conter o dolar e desenferrujar o canal de credito e o reforco dos bancos publicos (Caixa e Banco do Brasil) em linhas de socorro a empresas e familias. Como resposta a crise, o ministro da Economia, Paulo Guedes, quer \"blindar\" os projetos prioritarios e destravar  as negociacoes politicas para as reformas emperradas ate agora pelo embate em torno das regras do Orcamento de 2020.   Prioridade da equipe economica, PEC emergencial corre risco de desidratar no SenadoEm reuniao com todo o primeiro escalao da equipe economica, na manha de ontem, Guedes deixou claro que nao tem \"plano B\" para a economia e que a estrategia e seguir com o plano inicial ja tracado e aproveitar o ventos internacionais desfavoraveis para \"aprofunda-lo\".   \"Nao tem caminho sem as reformas\", orientou aos seus principais auxiliares. Foi uma resposta a pressao de fora da equipe economica paro o governo dar estimulo fiscal e mudar o teto de gasto, regra que impede que as despesas aumentem em ritmo superior a inflacao. Em entrevista ao chegar ao ministerio da Economia, procurou passar uma mensagem de tranquilidade justamente no momento de maior tensao com a derrocada do preco do petroleo, apos a Arabia Saudita anunciar aumento de producao em retaliacao a Russia. \"Nos estamos absolutamente tranquilos, a equipe de economia esta tranquila. E uma equipe serena, experiente. Ja vivemos isso varias vezes. Conhecemos isso. Sabemos lidar com isso. Estamos absolutamente tranquilos, serenos. Entao, e hora de justamente termos uma atitude construtiva. Os tres poderes, com serenidade, cada um resolvendo a sua parte\", disse. Guedes acionou tambem o presidente Jair Bolsonaro, que estava em viagem aos Estados Unidos, sobre a importancia nesse momento de enviar as propostas de reforma administrativa -- que reformula o RH do Estado -- e o projeto de reforma tributaria do PIS/Cofins. Em resposta, o presidente declarou que era leal a politica liberal de Guedes. Mais tarde, pelo Twitter, Bolsonaro descartou aumento da Cide combustivel como forma de compensar a perda na arrecadacao com a queda abrupta no preco do petroleo. A medida foi cogitada por especialistas. Ao longo do dia, Guedes manteve tambem contato com o presidente do BC, Roberto Campos Neto, que de Sao Paulo comandou a reacao do governo pela frente financeira dos mercados de cambio e juros. Logo cedo, o diretor de Politica Monetaria, Bruno Serra, deu o \"mapa\" da reacao do BC ao tsunami internacional, que chegou ao Brasil ja na noite de domingo.  O diretor avisou que o BC iria usar todos os diferentes instrumentos de atuacao no mercado de cambio em resposta ao choque externo:  contratos de swaps e venda de dolares no mercado a vista. O que chamou atencao do mercado foi a possibilidade de liberacao de mais depositos compulsorios, recursos que os bancos sao obrigados a deixar no BC. Uma primeira liberacao ja havia sido anunciada, mas ainda nao entrou em vigor. Serra disse que o BC tem todo o arcabouco de regulacao prudencial para ser acionado em caso de necessidade, alem de um volume proximo de R$ 380 bilhoes em compulsorios. Fontes do BC disseram ao Estado que o recado estava dado.  Numa terceira frente de acao, o Banco do Brasil e a Caixa Economica Federal anunciaram que vao reforcar suas linhas de credito para fazer frente a turbulencia dos mercados globais. O presidente do Banco do Brasil, Rubem Novaes, acenou com o reforco na oferta de linhas de credito para atender a necessidade de capital de giro das empresas. Novaes disse que o BB esta preparado para ser a \"ponte\" necessaria para os nossos clientes e empreendedores nos momentos de volatilidade e de necessidade de capital de giro.  O presidente da Caixa, Pedro Guimaraes, antecipou ao Estado que o banco vai reforcar as linhas de credito para pessoa fisica e empresas, principalmente as do setor imobiliario. \"E uma questao absolutamente temporaria e teremos reforco em especial nas linhas que temos foco, na parte das pequenas empresas, do credito para pessoa fisica\", disse ele.  Em meio a turbulencia, o presidente da Camara, Rodrigo Maia, cobrou de Guedes o envio as propostas de reforma administrativa e tributaria ao Congresso. \"Acho que o governo precisa comandar esse processo, deixar claro para todos os atores da sociedade, para os outros dois Poderes, o que ele pensa sobre a crise e a forma que a gente pode ajudar.\" Maia disse que o governo precisara de outras acoes alem das reformas para enfrentar a atual crise. Ele nao quis especificar quais seriam essas acoes. Na equipe economica, a preocupacao maior continua sendo com as articulacoes com o Congresso, que continuam delicadas.  (Colaboraram Amanda Pupo, Idiana Tomazelli e Camilla Turtelli)   "}