{"title": "  Chile, Nova Zelandia e o Brasil  Os neoliberais estao em busca de novos paradigmas que sustentem seus pressupostos por aqui ", "text": "Os defensores das ideias neoliberais, que pregam a privatizacao, o \"Estado minimo\", a abertura comercial e financeira e a desregulamentacao, sempre buscaram pretensas referencias para seus argumentos. Durante decadas ouvimos dos nossos liberais o argumento de que o Chile era o modelo economico de sucesso a ser seguido. No entanto, a atual degradacao chilena e o elevado indice de suicidio entre os idosos ja representam, por si sos, a falencia de um padrao absolutamente insustentavel. O Chile, com pouco mais de 20 milhoes de habitantes - menos de 10% da populacao brasileira -, extensao territorial de cerca de 1/10 da nossa, nunca foi um parametro relevante para o Brasil, mesmo numa visao a partir da Avenida Faria Lima, em Sao Paulo, ou da Vieira Souto, no Rio. Embora o Chile tenha apresentado progresso economico durante algum tempo, mostra-se claramente limitado. A sua atividade e reduzida a poucos produtos representativos - basicamente cobre, pescado, frutas e flores -, praticamente sem desenvolvimento industrial. Mas isso nunca foi possivel para o Brasil, tampouco para paises de estrutura e dimensao comparaveis, como uma boa analise historica claramente comprova. Com a derrocada chilena pela falencia economica, politica e social do modelo neoliberal, os neoliberais estao em busca de novos paradigmas que sustentem seus pressupostos. A nova Meca na visao de alguns liberais de ocasiao seria a Nova Zelandia. Mas, se o Chile nunca foi base de comparacao para o Brasil, muito menos a Nova Zelandia o e. Seu Produto Interno Bruto (PIB) e de apenas pouco mais de 20% do brasileiro e a populacao, de cerca de 5 milhoes de habitantes. Sim, pouco mais que a populacao da zona leste da cidade de Sao Paulo. Portanto, querer apresenta-la como parametro de modelo economico, legislacao trabalhista ou coisa que o valha so pode representar desconhecimento profundo ou desonestidade intelectual. Temos muito o que discutir seriamente sobre as alternativas de desenvolvimento para o Brasil, relativamente as experiencias internacionais. Ha uma farta literatura apontando a analise das experiencias historicas que lograram sucesso, como EUA, Alemanha e Japao, paises que alcancaram o padrao de desenvolvimento ja no seculo 20, e pelo menos um exemplo de progressao mais recente, que e a Coreia de Sul. Cada um dos paises citados teve a sua historia de progresso, mas ha pontos comuns nas estrategias de desenvolvimento e politicas economicas adotadas com exito: O Brasil, por seu potencial economico, social e ambiental, tem todas as precondicoes para superar a atual estagnacao e atingir um grau de desenvolvimento expressivo. Somos o unico pais do G-20 a combinar potencial nos macrossetores e de enorme demanda reprimida, em termos de investimentos, na infraestrutura e politicas sociais. Nossas debilidades tambem representam grandes oportunidades. Mas isso nao se viabilizara automaticamente, pelas \"forcas do mercado\" e baseado apenas na suposta \"confianca\" como unico fator de desenvolvimento, ao contrario do preconizado pelas politicas economicas em voga por aqui. *PROFESSOR-DOUTOR, DIRETOR DA FEA-PUCSP, PRESIDENTE DO CONSELHO FEDERAL DE ECONOMIA (COFECON), PUBLICOU RECENTEMENTE 'O MITO DA AUSTERIDADE' (EDITORA CONTRACORRENTE). SITE: WWW.ACLACERDA.COM"}