{"title": "  Robin Hood as avessas  ", "text": "Will Bueno. FOTO: DIVULGACAOO governo federal tem comemorado o excelente desempenho das concessoes aeroportuarias. Ha diversas razoes para isso: a capacidade e a qualidade da infraestrutura aeroportuaria deram saltos notorios nos ultimos anos. Dentre os varios exemplos de sucesso, destacam-se o aeroporto de Brasilia, pela expansao da capacidade, e mais recentemente, o de Florianopolis, pela agilidade na construcao e entrega de um aeroporto a altura do potencial economico e turistico da regiao.Devolucao do Aeroporto de Sao Goncalo do Amarante: fracasso ou oportunidade?Entretanto, esta melhoria -- ainda que necessaria -- tem se restringido aos aeroportos federais, em geral os grandes aeroportos. Nos aeroportos regionais, em especial aqueles administrados por estados e municipios, o clima esta mais para fim de festa -- muitos ainda permanecem em situacao precaria e estao custando caro aos cofres publicos estaduais e municipais. Os aeroportos de Barretos-SP, Parati-RJ e Divinopolis-MG sao apenas alguns exemplos. So o aeroporto de Divinopolis custa aos cofres do municipio cerca de R$ 1 milhao ao ano para manter-se operando.  Ou seja, e dinheiro publico deixando de atender a necessidades basicas locais, como saude e educacao, para atender a demanda de uma pequena elite economica. Isso nos faz lembrar de Robin Hood, o heroi que roubava dos ricos para dar aos mais pobres. A aviacao regional brasileira esta reescrevendo esta historia, mas de forma invertida.Ha de se culpar os governos locais por isso? Nao necessariamente. Todos os aeroportos foram deficitarios em seus primeiros anos, isso faz parte do processo de desenvolvimento. Aeroportos como o de Brasilia, Guarulhos e Confins, no passado, tambem tiveram de ser subsidiados para entao conseguirem andar com suas proprias pernas. Hoje, esses aeroportos, alem de autossuficientes, sao tambem fonte de receita para o Governo. Tal receita vem dos leiloes aeroportuarios, em que e vencedora a empresa que oferece o maior valor pelo direito de explorar o aeroporto -- \"maior valor de outorga\" no jargao tecnico.O valor arrecadado com as outorgas e depositado no Fundo Nacional da Aviacao Civil (FNAC), que ja acumula mais de R$ 34 bilhoes, e tem arrecadado em media R$ 6,3 bilhoes ao ano nos ultimos quatro anos. Estes numeros mostram que o setor aeroportuario ja atingiu maturidade financeira. Ou seja, os recursos do FNAC, por si so, sao suficientes para manter o ritmo de expansao dos aeroportos, incluindo a operacao e a manutencao de aeroportos menores, em especial aqueles que estao proximos de atingir maturidade financeira. Entretanto, o Governo Federal ainda nao encontrou a forma adequada de balancear receitas extras dos aeroportos maiores com as necessidades dos menores, deixando estados e municipios refens de seus aeroportos.Uma forma de promover este balanceamento seria por meio do FNAC, mas ha um porem! Os recursos do fundo estao restritos, por lei, a realizacao de obras e nao cobrem despesas operacionais e de manutencao. Dai podemos nos perguntar: de que adianta investir na infraestrutura de aeroportos regionais se estados e municipios nao tem recursos para mante-los? Sera preciso continuar tirando recursos de areas essenciais para opera-los? Lamentavelmente, o Governo Federal nao tem respostas a estas perguntas, pois ainda nao ha uma estrategia clara para uso do FNAC. Tal situacao deixa estados e municipios vivendo esse eterno dilema sobre o que fazer com seus aeroportos - manter, devolver ou fechar?A chave para desatar alguns dos nos atuais do setor aeroportuario -- e de infraestrutura como um todo -- esta no uso do FNAC. No caso dos aeroportos, e necessario permitir que as receitas oriundas de aeroportos maiores possam subsidiar, por prazo determinado, nao apenas obras, mas tambem a operacao e a manutencao de aeroportos menores. Sob uma otica mais tecnica, e necessario permitir que os recursos do FNAC sejam tambem utilizados no pagamento de contrapartida publica nas concessoes aeroportuarias realizadas por meio de parcerias publico-privadas (PPPs), o que torna o FNAC um fundo de PPPs aeroportuarias. Este seria apenas o primeiro passo. Dai em diante, poder-se-ia pensar em novas aplicacoes para o fundo como, por exemplo, na sua fusao com outros fundos de infraestrutura, para alavancar investimentos em setores ainda carentes como saneamento, rodovias, portos e ferrovias.Ainda que o FNAC tenha inumeras formas de ser efetivamente aplicado para o bem-estar da sociedade, ha quem defenda sua imediata extincao, com o objetivo de usar os recursos do fundo para cobrir o atual deficit fiscal da Uniao. Embora legitima, tal opcao nao promove investimentos e mantem estados e municipios refens de seus aeroportos, prejudicando investimentos em areas essenciais como saude e educacao. Alem disso, sempre e bom lembrar que o atual rombo fiscal advem, em grande parte, dos generosos subsidios empresariais, supersalarios do funcionalismo, aposentadorias integrais, privilegios e mordomias. Ou seja, usar o FNAC para cobrir o deficit fiscal em detrimento de investimentos e corroborar com um sistema que privilegia os ricos as custas dos mais pobres. Um Robin Hood as avessas.*Will Bueno, consultor especialista em infraestrutura. Mestre em Administracao Publica pela Universidade de Columbia - NY"}