{"title": "  Reformas podem atenuar efeito de crise  Segundo economistas, parceria entre Executivo e Legislativo para dar andamento as reformas pode reduzir incertezas e atrair investimentos ", "text": "Medidas que possam reduzir a exposicao do Brasil ao caos verificado na segunda-feira, 9, em todo o mundo passam por entendimento entre Executivo e Legislativo para iniciar, de imediato, as reformas urgentes como a administrativa, a tributaria e a PEC emergencial, segundo varios economistas ouvidos pelo 'Estado'. Mas ha tambem quem defenda a continuidade da reducao de juros, liberacao de compulsorios e ate a suspensao do teto de gastos por dois anos. Petroleo tem maior queda desde 1991 com 'guerra de precos' iniciada pela Arabia Saudita\"Se tivermos clareza sobre as reformas, como elas vao andar, se virmos um clima de parceria entre Executivo e Congresso em volta de uma agenda que permita reduzir a incerteza domestica, melhoraria o ambiente de negocios e tornaria o Brasil muito mais interessante do ponto de vista do investimento\", diz Armando Castelar, coordenador da area de Economia Aplicada do Ibre/FGV. Para Jose Roberto Mendonca de Barros, economista e socio da MB Associados, a area de infraestrutura e a que mais precisa de investimentos no momento. \"A lei do saneamento, por exemplo, geraria grandes obras publicas e teria efeito social enorme, como a geracao de empregos.\" Ja Braulio Borges, pesquisador do Ibre, acredita que a agenda da infraestrutura teria enorme potencial nao so para dinamizar a atividade no curto prazo, como aumentar a produtividade brasileira no medio e longo prazo. \"Mas essas coisas nao saem do papel do dia para a noite.\" De imediato, Borges defende o uso da politica monetaria para atenuar o impacto do turbilhao externo provocado pelo coronavirus e acentuado pela guerra do petroleo. Ele lembra que, assim como na crise de 2008, hoje o efeito liquido da alta do cambio e da queda das commodities e desinflacionario. \"Por isso ha espaco para o Banco Central cortar juros e tentar reativar a economia como ja fez no passado.\"  Sergio Vale, da MB Associados, tambem acredita que ha espaco para o BC continuar cortando juros, que, para ele, ainda sao muito elevados no Brasil na comparacao com o resto do mundo. Ele lembra que a regra do teto de gastos impede o aumento dos investimentos publicos e acredita que o mercado faria uma leitura ruim se as regras fossem mudadas, mesma opiniao de Borges, para quem nao se deve mudar regras \"no olho do furacao\". \"Mexer no teto de gastos e suicidio\", concorda Castelar. O professor da Universidade de Brasilia, Jose Luis Oreiro, pensa de forma diferente. \"E preciso mudar a politica economica e suspender o teto de gastos por dois anos para aumentar investimentos publicos. Para ele, se o ministro da Economia, Paulo Guedes, nao mudar a politica economica, \"entao que se mude o ministro\". Para enfrentar o choque externo, Samuel Pessoa, professor da FGV, tambem defende urgencia na aprovacao das reformas para arrumar o desequilibrio fiscal. Isso abriria espaco para uma politica fiscal contraciclica, com estimulo a demanda. Ele admite, porem, que o desentendimento entre Executivo e Legislativo impede o processo. \"O governo ja estava meio perdido antes da semana tragica\", afirma Mendonca de Barros. O melhor seria o ministro Guedes parar de falar em dolar e se concentrar nas reformas.\" Jose Roberto M. de Barros, economista e socio da MB Associados \"A melhor coisa a ser feita e um trabalho construtivo entre Executivo e Legislativo para acelerar a aprovacao da PEC emergencial, que significaria inequivoca melhora na questao fiscal. Sao necessarias medidas que permitam mais investimentos, como a lei do saneamento basico, que geraria obras publicas e teria enorme efeito social. Outro ponto e a reforma administrativa. De resto, e manter a calma. Nao podemos controlar o que vem de fora, mas quem opera cambio e o Banco Central. Nao e papel de ministro falar sobre isso.\" Samuel Pessoa, economista e professor da FGV \"A prioridade e aprovar as reformas emergencial e administrativa. O efeito imediato da aprovacao seria arrumar o equilibrio fiscal estrutural. Essa arrumacao abriria espaco para uma politica fiscal contraciclica, mas so se criarmos instituicoes que sinalizem esse equilibrio la na frente. As dificuldades do Executivo e Legislativo em fazer politica dificultam a aprovacao de reformas e a construcao do estabelecimento de instrumentos para uma politica fiscal. Sem isso, ha menor capacidade de enfrentar o choque externo.\"  Braulio Borges, pesquisador do Instituto Brasileiro de Economia \"O efeito liquido de tudo isso que esta acontecendo e desinflacionario. Por isso, ha espaco para a politica monetaria reagir a isso, mas talvez nao seja suficiente, pois a atividade vem decepcionando, mesmo com os juros num patamar bastante baixo. Talvez seja preciso outros estimulos. O governo ja fala em mais uma rodada de liberacao de FGTS. Liberacao de compulsorio tem o potencial de ajudar, mas o feito nao e garantido. No entanto, mudar a regra do teto no meio desse turbilhao todo pode gerar muito ruido.\" Jose Luis Oreiro, professor da Universidade de Brasilia (UnB) \"E preciso parar as reformas que estao em transicao e focar em garantir a seguranca da populacao e compensar os efeitos recessivos. So ter um remedio para doencas diferentes e coisa de maluco. E preciso mudar a politica economica, suspender o teto de gastos por dois anos para aumentar os investimentos publicos. Se investir em infraestrutura, o efeito aparece em tres meses. Dificilmente o ministro da Economia, Paulo Guedes fara isso. Se o ministro nao mudar a politica economica, entao, que se mude o ministro.\"  Armando Castelar, coordenador de Economia Aplicada do Ibre/FGV \"O que o governo pode fazer e reduzir a incerteza. Fazer parceria com o Congresso com uma agenda clara para o andamento das reformas. Isso diminuiria a incerteza domestica e melhoraria o ambiente de negocios. Desta forma, o Pais ficaria mais interessante para atrair o investimento. Cortar juros, fazer politica parafiscal e mexer no teto de gasto vao na direcao errada. Mexer no teto de gasto e suicidio, pois vai introduzir incertezas sobre a situacao fiscal. E preciso dar uma parada e tirar o Banco Central de cena.\" Sergio Vale, economista-chefe da consultoria MB Associados \"O governo esta sem opcoes, com as maos atadas, como o resto do mundo. A regra do teto de gastos impede o aumento de investimentos publicos e o mercado faria uma leitura ruim se as regras forem mudadas. O jeito seria continuar cortando juros, que ainda estao elevados no Brasil na comparacao com o resto do mundo. O Pais deve fazer um esforco para que a reforma tributaria ande o mais rapido possivel, o que sinalizaria uma recuperacao mais acelerada, sem jogar fora o esforco fiscal que foi feito ate agora.\" "}