{"title": "  Ainda nao e hora de correr para renda fixa, diz especialista  Diretor de investimentos do Itau Unibanco, Claudio Sanches diz que deve reduzir as expectativas para a Bolsa, mas ainda acredita nela como principal investimento para 2020 ", "text": "O diretor de investimentos do Itau Unibanco, Claudio Sanches vinha recomendando o investimento em acoes na Bolsa de Valores desde o inicio de 2019. Ontem, depois do tombo historico das empresas na B3, que perderam R$ 432 bilhoes em valor de mercado em um unico dia, ele pedia paciencia aos clientes e insistia em sua recomendacao. \"A unica recomendacao diferente e para aquela pessoa que percebeu que nao tem estomago para risco tao forte quanto imaginava. Nesse caso, e bem melhor sair do que ficar sofrendo\".  Leia abaixo os principais trechos da entrevista.  Bolsa brasileira fecha em queda de 12,17% e dolar alcanca R$ 4,72 em dia de caos no mercadoA gente nao tem perspectiva para uma solucao de curto prazo. Tem muita incerteza ainda, principalmente, com a questao do coronavirus. Acho que o que teve de novo nesta segunda-feira foi justamente a crise do petroleo. E aqui e o mercado olhando e dizendo: 'Puxa vida, se esses caras estao fazendo isso com o petroleo, e porque eles estao tendo uma leitura de que a economia vai desacelerar muito'. A verdade e que economia vai desacelerar tanto quanto ela ja iria na sexta-feira.  Para quem esta bem alocado em Bolsa, o momento e de manter. Ainda gosto da Bolsa como investimento para 2020. Para aquele dinheiro novo, o que a gente recomenda e colocar muito mais num fundo multimercado, que tenha renda variavel, e deixar o trabalho de realocacao para um gestor profissional caso aconteca alguma novidade. A gente esta revendo tudo, PIB, revendo Bolsa... nao terminamos ainda de fazer todos os nosso cenarios. Mas o que posso dizer e que vai ser revisado para baixo e, claramente, a Bolsa sera um pouco para baixo. No inicio do ano, esperavamos a Bolsa com 132 mil pontos, depois caiu para 127 mil pontos. Pode ser que caia um pouco mais. Estao faltando dados para ter alguma estimativa do periodo que isso deve pegar. Hoje a gente tem uma conviccao de que em pelos menos em 12 meses as coisas devem estar normalizadas. Isso significa que, para quem tem uma perspectiva de investimento de 12 meses, a gente continua entendendo que renda variavel e uma das nossas melhores recomendacoes. Agora, uma coisa importante. Quem entra agora na Bolsa esta entrando com um preco muito mais baixo. A Bolsa ficou barata. Entao, voce tem os dois lados. Se a pessoa ja esta posicionada em Bolsa e nao esta super exposta, e o momento de ficar, nao de trocar. A nao ser que a pessoa percebeu que o estomago dela para risco nao era tao forte quando ela imaginava que fosse. Nesse caso, e bem melhor voce sair do que ficar sofrendo. Mas para quem esta entendendo e consegue aguentar essa volatilidade, a gente entende que sair da Bolsa nao e a opcao. Nao e a nossa recomendacao. Existe a possibilidade de uma nova reducao de juros Selic, entao a renda fixa nao e recomendavel. Se a pessoa tem a reserva de emergencia, aquele dinheiro para alguma despesa extraordinaria, tudo bem alocar em um investimento liquido de renda fixa, mas so. Mas, claro, tem de querer ter um pouco mais de liquidez agora para esperar um pouco a poeira abaixar. Essa pode ser uma estrategia interessante. Nao da para prever isso. Vai depender muito da interferencia do BC, de como as pessoas vao reagir. Pode ser que chegue a R$ 5 e depois volte...  Aparentemente, estao fazendo o dever de casa muito bem feito. Acho que a discussao e um pouco sobre a efetividade que a venda de dolares e as interferencias atuais podem ter no cambio. Mas eu diria que estao fazendo tudo aquilo que o manual manda.    "}