{"title": "  Xi Jinping visita Wuhan, epicentro do surto do novo coronavirus  Xi chegou a cidade de aviao nesta terca-feira, 10, para visitar trabalhadores medicos na linha de frente do combate ao surto, agentes militares e trabalhadores comunitarios, segundo a emissora estatal China Central Television ", "text": "O presidente da China, Xi Jinping, chegou a Wuhan para uma visita surpresa nesta terca-feira, 10, que marca a sua primeira viagem ao epicentro da epidemia do novo coronavirus agora se espalhando ao redor do globo. Xi chegou de aviao para uma viagem para visitar trabalhadores medicos na linha de frente do combate ao surto, agentes militares e trabalhadores comunitarios, relatou nesta terca-feira a emissora estatal China Central Television. A visita de Xi ocorre num momento em que a China relata um declinio acentuado do numero de novos casos da doenca. Nesta terca-feira, Wuhan concluiu a desativacao dos 14 hospitais temporarios que havia construido para acomodar a disparada repentina de novos pacientes. A China relatou mais de 80 mil casos de infeccao pela Covid-19 desde dezembro, dos quais cerca de 67 mil se originaram na provincia de Hubei. Nesta terca-feira, a Comissao Nacional de Saude disse que foram confirmados 19 novos casos na China nessa segunda-feira, 9, dos quais apenas dois estavam localizados fora de Wuhan. A viagem e a primeira de Xi a metropole de 11 milhoes de pessoas desde que o coronavirus foi inicialmente identificado la no fim do ano passado. Xi ordenou o isolamento sem precedentes de Wuhan e boa parte da provincia de Hubei em 23 de janeiro. A cidade permaneceu isolada desde entao em uma tentativa de conter a rapida propagacao do virus. Pelo menos por informacoes conhecidas, Xi nao havia feito qualquer visita a Wuhan antes deste terca-feira, ainda que tenha enviado o primeiro-ministro Li Keqiang para uma visita no fim de janeiro. Sun Chunlan, uma vice-premie e membro do Politburo do Partido Comunista da China, fez frequentes visitas as linhas de frente do combate ao virus. / AE "}