{"title": "  Uma ideia para o desenvolvimento regional  Conceder subvencao a empresa que se deseja atrair, reduzindo o custo do investimento ", "text": "Caso seja aprovada a reforma tributaria em tramitacao no Congresso Nacional (PEC 45 da Camara e PEC 110 no Senado), os governadores perderao o poder de conceder incentivos fiscais do ICMS com o objetivo de atrair industrias para seus Estados. Pela reforma, o ICMS e quatro outros tributos sobre o consumo serao substituidos por um moderno Imposto sobre o Valor Agregado (IVA), que se chamara Imposto sobre Bens e Servicos (IBS). Chegara ao fim a lamentavel guerra fiscal, que causou distorcoes alocativas, quedas de produtividade e piora da qualidade do ICMS. Antes restritos aos Estados menos desenvolvidos, os incentivos fiscais se generalizaram por todo o Pais, transformando-se em jogo de soma negativa, em que todos perdem. Caiu a arrecadacao, em muitos casos sem atrair investimentos.  Incentivos fiscais para conquistar industrias surgiram com a reforma tributaria que entrou em vigor em 1967. A criacao do ICM (depois ICMS) deu aos governadores do Nordeste a inedita oportunidade de usar esse tributo em favor do desenvolvimento regional.  Como a tributacao se dava na origem, bastava isentar a cobranca e conceder um credito presumido a empresa. Com a extensao da medida a varios Estados do Norte e do Nordeste, foi necessario regularizar a situacao. Reconheceu-se a legitimidade do uso do ICM com proposito desenvolvimentista, mas exigiu-se que todas as unidades da Federacao concordassem, mediante convenio. No mundo e raro o uso de impostos sobre o consumo como instrumento para conceder incentivos fiscais, pois isso significa, na pratica, autorizar o beneficiario a se apropriar do imposto pago pelo consumidor. Na grande maioria dos paises utilizam-se tributos devidos pela empresa, particularmente o Imposto de Renda da Pessoa Juridica. A guerra fiscal contribuiu para criar o vigente caos do ICMS, hoje uma das principais causas de ineficiencias da economia. O carater disfuncional do tributo e certamente uma das razoes por que os governadores apoiam a PEC 45, com algumas ressalvas, mesmo sabedores de que renunciarao ao ICMS e que sera vedado o uso do IBS para atrair industrias. Isso e inedito. Os Estados propoem a criacao de um Fundo de Desenvolvimento Regional, equivalente a 2% do produto interno bruto (PIB), a ser suprido com recursos da Uniao, para financiar acoes desenvolvimentistas em seus territorios (emenda 192 a PEC 45). A ideia e boa, embora o valor do fundo, que superaria R$ 120 bilhoes, pareca exagerado. O governo federal ainda nao opinou. Parece ter chegado a hora de adotar mecanismo bem-sucedido em outros paises, particularmente em Estados americanos, pelo qual se concede uma subvencao (grant) a empresa que se deseja atrair. O beneficio e concedido em dinheiro (cash) e tem por objetivo reduzir o custo do investimento. Realizada a inversao, a empresa continua ou passa a ser um contribuinte normal, como todos os demais.  Esse metodo tem muitas vantagens em relacao aos incentivos fiscais do ICMS. Alem de evitar a apropriacao do imposto pago pelo consumidor e a criacao de regimes especiais de tributacao, a subvencao direta, mediante um valor fixo entregue a empresa, e totalmente transparente, ao contrario do opaco sistema atual. Pode-se exigir que o valor destinado a concessao do beneficio conste do orcamento a ser aprovado pelas Assembleias Legislativas, o que facilitara o trabalho dos tribunais de contas e a avaliacao posterior dos efeitos do beneficio. O escopo do mecanismo podera ser mais amplo, abrangendo nao apenas industrias, mas um amplo conjunto de atividades, incluindo as de servicos, entre estes, os de software e turismo. Adicionalmente, os Estados nao renunciarao a receita de sua parte no IBS, como hoje ocorre com o ICMS, nem poderao imputar aos municipios a perda de sua parte na arrecadacao do tributo. Hoje, ao conceder incentivos fiscais, os Estados obrigam os municipios - aos quais pertencem 25% da arrecadacao do ICMS - a renunciar a sua parte no tributo, incluidos os que nao se beneficiarao dos efeitos do investimento incentivado.  No longo prazo, tais investimentos tenderao a reduzir desigualdades regionais, a contribuir para a integracao nacional e, assim, a promover tanto o desenvolvimento do Pais quanto a sua qualidade. Nao e por outra razao que programas de atracao de investimentos em favor de regioes menos desenvolvidas sao nao apenas toleradas, mas apoiadas em todo o mundo. A questao da ma alocacao de investimentos tendera a ser residual, principalmente por causa da ampla gama de setores que poderao ser elegiveis para o programa. E a ideia de \"roubar\" industrias de outros Estados deixara de ter relevancia.  A adocao do modelo aqui sugerido pode, se adotado, dar origem a uma nova fase no processo de desenvolvimento regional, sem muitos dos defeitos da situacao atual. Assim, entre as inumeras vantagens da PEC 45 esta a pouco percebida inducao a busca de novos instrumentos destinados a reduzir as desigualdades regionais.  SOCIO DA TENDENCIAS  CONSULTORIA, FOI MINISTRO DA FAZENDA "}