{"title": "  Normais & nem tanto   Tinhamos la uns malucos de carteirinha - alem daqueles que dispensavam documentacao ", "text": "Muito espaco se gastou aqui, nas ultimas semanas, numa falacao a respeito da fauna que povoava a remota infancia do cronista. Faltou falar tambem da especie a que ele e voce pertencem, a dos chamados bipedes implumes, sobre os quais, eventualmente, seria o caso de dizer cobras & lagartos. Personagens que, tanto tempo passado, ainda hoje o assombram, e sobretudo divertem. Aquela criatura, por exemplo, sorridente e conversadeira, com quem topavamos nas ruas do bairro, notavel pelo costume que tinha de usar uma fartura de meias ao mesmo tempo, cinco, seis, sete, sabe-se la quantas, numa superposicao de algodao e la que lhe engordava os pes, dando a impressao de que a moca usava botas, cada qual de uma cor. Um pouco mais e pareceria um caso de elefantiase. Nunca soubemos o nome da portadora daquele tipo talvez unico de maluquice benigna, que perdia instantaneamente a calma se a gente a chamasse de \"Das Meias\". Nao chegava a tanto a Sonia, mulher jovem com ar de freira a paisana, num tempo em que as irmas de caridade nao dispensavam o uso de pesados habitos. Sua doidice era outra, e consistia em jamais tocar no que quer que fosse sem antes envolver a mao num lenco. Preparadissima, sem o saber, para estes dias de coronavirus. De pe no onibus em movimento, ela pererecava, com o risco de cair, enquanto catava na bolsa o seu quadrado de pano (ainda nao havia lencos de papel). E se encolhia toda, como em presenca de uma cascavel, se algum cavalheiro desinformado a cutucasse para oferecer assento. Embora educada, jamais aceitava um aperto de mao, que substituia por mesura a moda antiga. Para a implacavel molecada, ficou sendo a \"Sonia Sabonete\". A brincadeira dos capetas, claro, era pegar na criatura, que reagia como quem tomasse choque eletrico. Tambem nao escaparam de apelidos crueis a \"Estopa\", com cabelos ensebados nos quais ate se viam bichos residentes a passear; o \"Carrapicho\", com a carapinha imunda, a esgoelar \"Muie Rendera\", sua imutavel trilha sonora; a \"Muda\", de quem se murmurava ser ninfomaniaca, das mais requisitadas; o \"Faba\", que se gabava de ter comido uma barata em troca de uns cruzeiros. Mais elevado na escala socioeconomica, havia o \"Seu Foguinho\", assim apelidado pelo habito que tinha, dia sim outro tambem, de tocar fogo no lixo no terreno baldio ao lado de sua casa. Como a nossa ficava bem em frente a dele, era para la que o vento soprava a fumaceira. Se os vizinhos reclamavam, \"Seu Foguinho\" dava tregua - mas nao tardava a acionar de novo a caixa de fosforos na qual parecia viciado. * E espantoso que nao tenha sido carimbado com algum apelido o padre Eymard, vigario da paroquia de Santa Rita, cuja brutalidade era piedosamente posta na conta de uma neurose de guerra, adquirida no periodo em que foi capelao da Forca Expedicionaria Brasileira, na campanha da Italia. Mandou fazer e afixou na entrada da igreja uma enorme placa em que se lia: \"Homens sem paleto, criancas que choram e cachorros, nesta igreja, NAO!\". Chegou a baixar a hostia, interrompendo a Consagracao, para apanhar um porrete atras do altar e por para correr um vira-lata que nao lera a placa. Dependendo do humor do dia, e quase sempre era pessimo, o padre Eymard respondia nestes termos aos fieis que lhe perguntavam pelo horario da missa: \"Antes do almoco\". Nos horarios mais inconvenientes, fazia soar a toda o alto-falante da igreja, numa estridencia mais compativel com o Inferno - ate o dia em que um (in)fiel, exasperado, o silenciou com um tiro de espingarda.  La em casa, meus pais decidiram que a familia passaria a frequentar outra igreja, a do Carmo, no dia em que o neurotico de guerra interrompeu a missa e, vociferante, passou uma carraspana na meninada - nos e primos nossos - que cochichava no primeiro banco. Mas foi la que se rezou, decadas depois, a missa comemorativa das bodas de ouro do casal, num clima de animacao que por certo teria provocado nova bronca do padre Eymard, se a longa mao do Senhor ja nao o houvesse recolhido.  * O time dos \"normais\", se assim se pode rotular quem nao tivesse algum tipo de maluquice explicita, como os acima citados, incluia o doutor, finissimo, que por telefone - um orelhao, ainda por cima - pos fim a um casamento de decadas, aparentemente exemplar, tao logo o cardiologista lhe comunicou que viveria um pouco mais se evitasse aborrecimentos. Ou aquele, conhecido como \"o Alemao\", que assim se desculpou com meu pai por nao ter ido, como a unanimidade dos vizinhos, ao velorio de minha avo, em nossa casa: \"Eu ate vi sair um caixao, dr. Hugo, mas achei que era um dos meninos...\". * Quanto aos moleques do bairro, vale mencao a turma de um bloco de carnaval, os Bachareis do Samba, que, segundo se dizia, sacrificava gatos para garantir o couro de seus tamborins. Nao se pode afirmar que foram eles que pintaram com tinta fosforescente o pelo de um felino, cujo inusitado brilho foi por um tempo a sensacao das noites nas vizinhancas. Tambem nao se pode atribuir ao pessoal do bloco o sadismo de engessar um gato, com o requinte de fazer de seu rabo um alvacento mastro empinado.  Avesso a tal tipo de barbaridade, de minha parte limitei-me a criar com dois comparsas uma efemera Rede Terrorista, cujas atividades consistiram, num primeiro momento, em pichar num muro, com letras graudas, o anuncio da candidatura de um amigo nosso ao cargo de Governador do Estado de Coma. Fomos surpreendidos em plena funcao, de pincel em punho, quando mal tinhamos escrito o apelido do candidato, que la pode ser lido durante anos.  Numa segunda etapa, o trio dedicou-se a postar, toda semana, uma caixa contendo um pao de 250 gramas, enderecada a um ilustre e venerando historiador que morava em nosso bairro. \"Objetos em pedra-sabao\", declaravamos no balcao dos Correios, se nos pediam para esclarecer o conteudo do pacote. Sem desconfiarem de que estavam em presenca de terroristas, os netos do destinatario, seriamente preocupados, nos davam noticia dos misteriosos despachos que o avo passara a receber. Eu daria tudo para ter visto, como viu um camarada nosso, o velho sair de sua toca, de pijama, num final de tarde, a rosnar improperios, e arremessar na rua o pao murcho em cuja casca se podia ler, em letras grandes, o nome e o logotipo da temivel Rede Terrorista do Pao. "}