{"title": "  Criminosos fortemente armados assaltam banco em Criciuma, fazem refens e deixam cidade sitiada  Grupo manteve funcionarios da prefeitura como 'escudo humano' e deixou, pelo menos, dois feridos ", "text": "Um grupo fortemente armado assaltou uma agencia do Banco do Brasil em Criciuma, no sudeste de Santa Catarina, no inicio desta terca-feira, 1o. Os bandidos tambem efetuaram disparos em direcao ao 9o Batalhao de Policia Militar e no centro da cidade. A policia ainda nao sabe quantos bandidos participaram da acao, que durou cerca de tres horas, nem de onde eles sao. As entradas da cidade foram bloqueadas pelos criminosos para evitar a chegada de reforco policial.  De acordo com o soldado Marques, relacoes publicas da 6a regiao de Policia Militar do Estado, os bandidos portavam fuzis .556 e .762 e atiraram muitas vezes nas ruas da cidade. Os disparos atingiram vidracas de casas e apartamentos. Houve refens, mas a policia nao soube precisar quantos. Em videos compartilhados nas redes sociais, funcionarios da prefeitura que estavam pintando faixas de transito na madrugada foram obrigados a sentar no meio da rua, formando uma especie de \"escudo humano\" contra a acao policial.  Trabalhadores foram feitos refens na avenida Getulio Vargas, proximo ao Banco do Brasil. Na esquina do cartorio eleitoral. #criciuma pic.twitter.com/mzmcJ8Wsp2 -- Guilherme Nuernberg (@fguillherme) December 1, 2020  Trabalhadores foram feitos refens na avenida Getulio Vargas, proximo ao Banco do Brasil. Na esquina do cartorio eleitoral. #criciuma pic.twitter.com/mzmcJ8Wsp2 -- Guilherme Nuernberg (@fguillherme) December 1, 2020Os bandidos queimaram um veiculo no tunel que liga Criciuma a Tubarao, bloqueando o contato terrestre com a capital Florianopolis e dificultando a chegada de reforco policial. Um caminhao foi incendiado na entrada de um quartel da Policia Militar. Os criminosos quebraram vitrines de lojas do centro da cidade. As portas de vidro de uma agencia da Caixa Economica tambem foram quebradas, mas nao houve assalto ao local. A cidade pediu reforco aos batalhoes de Operacoes Especiais (BOPE), de Choque e Aereo. Por enquanto, ha dois feridos. Um deles e policial e esta estavel. O outro e um vigilante e nao ha informacoes sobre seu estado de saude. Carga de mais de 200 quilos de explosivos Durante a acao em Criciuma, o grupo criminoso espalhou nas proximidades da agencia bancaria uma carga com mais de 200 quilos de explosivos. O esquadrao antibombas do Batalhao de Operacoes Especiais (Bope) da Policia Militar de Santa Catarina chegou ao local no inicio da manha para iniciar a mobilizacao e retirada dos artefatos do local. Cerca de 20 policiais trabalharam na acao. De acordo com o comandante do Bope, tenente-coronel Jose Ivan Schelavi, esta quantidade de dinamite seria o suficiente para destruir o predio da agencia do Banco do Brasil de Criciuma. Em coletiva de imprensa no fim da manha desta terca-feira, 1o, o comandante do 9o Batalhao de Policia Militar (BPM), tenente-coronel Christian Dimitri, explicou que todo o material recolhido foi levado para para uma regiao no Norte de Criciuma. Uma retroescavadeira cavou um buraco para que a equipe do Bope realizasse uma explosao dos artefatos apreendidos. \"A explosao acontecera de forma controlada pela equipe do esquadrao antibombas, para evitar riscos a sociedade\", afirma. O local exato da acao nao foi divulgado. Alem da organizacao do grupo criminoso durante toda a acao, outra coisa que chamou a atencao dos criciumenses e das forcas de seguranca foi o armamento utilizado durante o assalto. As armas e municoes utilizadas eram consideradas arsenais de uso restrito das Forcas Armadas. O prefeito Clesio Salvaro (PSDB) postou um video no Facebook afirmando que estava acompanhando o assalto \"com muita preocupacao\" e que a cidade chegou a ficar sitiada. \"E um assalto de grandes proporcoes com bandidos muito bem preparados\", falou. Ele pediu que a populacao nao saia de casa. \"Vamos deixar a policia fazer o papel da policia\", disse. Apesar dos apelos para que ninguem saia na rua, videos compartilhados nas redes sociais mostram moradores recolhendo o dinheiro que os bandidos deixaram para tras.  Basicamente as pessoas estao no centro de Criciuma catando o dinheiro que caiu no chao!! Inacreditavel!!!!! pic.twitter.com/ZVglH4Wmhj -- Why do I Sabotage (@WhyDoISabotage) December 1, 2020   Tem gente na rua em Criciuma recolhendo dinheiro que ficou pelo chao, mesmo depois de tiroteio, bomba, bazuca e explosao. E inacreditavel. pic.twitter.com/ZmH3U4uqsb -- joao abel (@joaoabel_) December 1, 2020  Basicamente as pessoas estao no centro de Criciuma catando o dinheiro que caiu no chao!! Inacreditavel!!!!! pic.twitter.com/ZVglH4Wmhj -- Why do I Sabotage (@WhyDoISabotage) December 1, 2020Tem gente na rua em Criciuma recolhendo dinheiro que ficou pelo chao, mesmo depois de tiroteio, bomba, bazuca e explosao. E inacreditavel. pic.twitter.com/ZmH3U4uqsb -- joao abel (@joaoabel_) December 1, 2020Antes de deixar a cidade, os bandidos colocaram explosivos em uma praca. A acao comecou por volta da meia-noite e encerrou perto das 3h. Segundo as autoridades, o grupo saiu de Criciuma em um comboio de carros de alto padrao que seguiu para o sul.  Assaltantes estao saindo de Criciuma nesse exato momento pic.twitter.com/GGF8WiqGjv -- Raphael Victor (@RaphaelVictorRV) December 1, 2020 Assaltantes estao saindo de Criciuma nesse exato momento pic.twitter.com/GGF8WiqGjv -- Raphael Victor (@RaphaelVictorRV) December 1, 2020"}