{"title": "  Bayern sofre para derrotar o lanterna, mas garante mais uma rodada na lideranca  Lewandowski marcou gol da vitoria por 3 a 2 apenas aos 42 minutos do segundo tempo ", "text": "Nao foi facil, mas o Bayern de Munique derrotou o lanterna Paderborn, nesta sexta-feira, por 3 a 2, na Allianz Arena. Com o resultado, a equipe do atacante Lewandowski, autor de dois gols, garantiu a lideranca do Campeonato Alemao, agora com 49 pontos, contra 45 do RB Leipzig, que joga neste sabado contra o Schalke 04, em Gelsenkirschen. Desde o inicio, o Bayern atuou com uma forte marcacao na saida de bola do adversario, que soube usar os lancamentos longas para obter contra-ataques perigosos, que forcaram o goleiro Neuer a usar de seu talento com os pes para atuar como libero. China 'recruta' 100 mil patos para deter avanco de 400 bilhoes de gafanhotosApesar do dominio de bola, o Bayern pouco produziu. A melhor opcao foi o lateral-direito espanhol Odriozola, que, logo aos oito minutos, cruzou para Lewandowski cabecear com perigo. Mesmo de forma atabalhoada, mas de tanto tentar, o Bayern conseguiu abrir o placar. E o gol veio com ajuda do centroavante Proger, do Paderborn, que deu um chapeu perto de sua area, mas perdeu a bola. Gnabry bateu mascado e fez 1 a 0. Quando parecia que a vantagem do Bayern seria aumentada com facilidade, os erros de sua defesa permitiram a igualdade do Paderborn antes do intervalo. Lancado na direita, aos 44 minutos, Srbeny ganhou na dividida de Neuer e nao se afobou com a presenca de tres zagueiros: 1 a 1. O segundo tempo comecou com o Bayern mantendo a mesma postura de ataque. O problema e que seu setor defensivo se mostrou ainda mais fragil, principalmente pelas laterais. Desta forma, as duas equipes tinham chances de fazer o segundo gol. Em mais uma saida de bola errada do Paderborn, aos 25 minutos, Lewandowski ratificou sua condicao de decisivo: 2 a 1. Mas o time, que venceu apenas quatro dos 23 jogos disputados na temporada, nao se entregou. Apos novo lancamento, desta vez pelo lado esquerdo, Srbeny invadiu a area, bateu forte e cruzado. Neuer espalmou e Michel empurrou para as redes: 2 a 2, aos 30 minutos. O nervosismo tomou conta dos dois times. O Bayern pela possibilidade de perder pontos importantes para o ultimo colocado e o Paderborn pela oportunidade de sair da zona de rebaixamento, ao atuar na casa do lider do campeonato. Quando tudo levava para o empate, Gnabry escapou pela esquerda e cruzou para o oportunismo de Lewandowski. Terceiro gol do Bayern, o 25.o do atacante polones (artilheiro da Bundesliga), a 15.a vitoria e a garantia da lideranca a 11 rodadas do final do campeonato."}