{"title": "  Entenda o debate sobre a conexao 5G   A tecnologia tera importancia estrategica no destino das nacoes e, obviamente, no jogo geopolitico global ", "text": "O 5G, nova geracao de conexao digital, nao sera um 4G melhorado. Sera uma revolucao. Promete alavancar a internet e dar conectividade a casas inteligentes, a frotas de centenas de milhares de veiculos autonomos e mesmo a cidades inteiras, com semaforos e postes de iluminacao acoplados a redes online. Especial: Por que o 5G e importante?Como sera ferramenta de grande alcance, sua utilizacao tera importancia estrategica no destino das nacoes e, obviamente, no jogo geopolitico global. Nesse campo, a China esta mais avancada do que os Estados Unidos. Quem chegar primeiro nessa corrida tecnologica tera melhores condicoes de dominar o futuro. Especialmente preocupado com o risco de perda de hegemonia em mais um campo de grande alcance, o presidente Donald Trump vem usando a forca politica dos Estados Unidos para bloquear o acesso das outras potencias, inclusive o do Brasil, a tecnologia da China.  Depois que baniu a presenca nos EUA da gigante chinesa Huawei, Trump passou a jogar pesado, brandindo para isso questoes de seguranca nacional. Alega que a tecnologia chinesa torna vulneravel o pais que a usa a apropriacao de informacoes altamente sensiveis, por meio dos chamados backdoors, as portas ocultas dentro dos softwares do sistema. Trata-se de argumento de qualidade duvidosa porque, ate agora, especialistas independentes nao conseguiram detectar nada de especialmente suspeito no pacote chines. Entre ser possivel espionar e por em pratica a espionagem ha enorme diferenca, assim como tambem e possivel que o Facebook ou o Google, empresas de capital americano, possam ser usados para dar acesso a informacoes confidenciais de qualquer pessoa e de qualquer empresa. Isso nao significa que o facam. A Huawei nao e a unica empresa de telecomunicacoes metida no xadrez do 5G. A sueca Ericsson e a finlandesa Nokia, por exemplo, correm por fora, embora ate agora sem o sucesso de expansao mostrado pela lider chinesa.  O risco de implantacao de backdoors ha em todas as empresas do ramo, independentemente do pais de origem do seu capital. Sergio Ribeiro, consultor de seguranca do Centro de Pesquisa e Desenvolvimento em Telecomunicacoes (CPqD), nao descarta a possibilidade de que todo o sistema de 5G se torne alvo de ataques ciberneticos ou de espionagem. A geracao anterior (a do 4G) opera dentro dos limites fisicos da infraestrutura local, com pouco emprego de software. O 5G vem com a novidade de que se concentrara sobre informacoes em nuvem para processamento em tempo real. \"Como contara com muito mais codigos de programacao, sera preciso mais cuidado com invasoes\", adverte Ribeiro. Ou seja, eventuais ameacas deixam o ambito do espaco fisico, como acontece com a rede 4G, e alcancam tambem o virtual, onde tudo acontece muito mais rapidamente. Ate mesmo no caso de um ataque cibernetico, o contra-ataque tambem passaria pela nuvem, o que nao deixa de ser uma vantagem do 5G, observa o consultor. \"Identificada a vulnerabilidade, sera possivel atuar mais rapidamente, isola-la e atualizar o software\", explica. Relatorio recem-publicado pelo Centro de Ciberseguranca do Reino Unido registra que a Huawei foi aprovada depois de rigorosa verificacao dos tecnicos britanicos. E ressalta que existem maneiras menos arriscadas e mais eficazes de desfechar um ciberataque as redes do pais do que, simplesmente, instalar backdoors na rede 5G. Mas faz uma advertencia. Sugere que o pais que adotar o sistema diversifique suas fontes para que nao se torne refem da Huawei. Fica para ser visto se essa recomendacao sera seguida, ja que seria opcao substancialmente mais cara. O analista da consultoria Eurasia Filipe Carvalho comenta que, em se tratando do 5G, nao tomar cuidado agora pode trazer altos passivos tecnologicos no futuro, como cidades inteligentes inteiras com problemas de conexao, na medida em que possam se tornar dependentes de um unico fornecedor. \"O 5G e uma revolucao. Decisoes tomadas hoje produzirao efeitos ao longo dos proximos 20 anos. Por isso este debate tem uma importancia muito maior do que teve quando da adocao das geracoes anteriores de conexao\", explica.  Apos pressionar os aliados europeus a alijar a Huawei da sua carteira de fornecedores, o proximo alvo dos Estados Unidos nessa direcao sera a America Latina. No entanto, conforme ja sinalizado pelo governo, o Brasil devera adotar postura pragmatica e abrir o mercado para todas as empresas, sem restricoes."}