{"title": "  Cuidadora de medico idoso e presa apos assalto que terminou em morte  Segundo a policia, ela entregou a chave do apartamento para um grupo criminoso, que invadiu o local e fugiu com o cofre. O medico Murillo de Oliveira Villela passou mal e morreu durante o roubo ", "text": "SAO PAULO -  Uma auxiliar de enfermagem de 38 anos que trabalhava como cuidadora do medico Murillo de Oliveira Villela, de 93 anos, foi presa pela Policia Civil nesta sexta-feira, 21, sob suspeita de ter participado do assalto que terminou na morte de Villela nesta quinta-feira, 20. Segundo a investigacao, a mulher teria entregado as chaves do apartamento do medico para criminosos que invadiram o local e fugiram levando um cofre. Villela morreu apos passar mal durante o roubo. China 'recruta' 100 mil patos para deter avanco de 400 bilhoes de gafanhotosAs informacoes foram divulgadas pela Policia Civil nesta sexta. O caso foi investigado pelo 78.o Distrito Policial (Jardins).  \"A doutora passou mais de vinte horas se debrucando em cima do caso e pegando todos os rastros que o crime foi deixando, ate conseguir desvendar esse delito barbaro\", disse o delegado Albano David Fernandes, diretor de Departamento de Policia Judiciaria da Capital (Decap), em referencia a delegada Zuleika Gonzalez Araujo. Segundo Zuleika, a conclusao da participacao da cuidadora e a identificacao de um dos outros tres envolvidos se deu por meio de ferramentas de investigacao e inteligencia. \"Foram encontradas contradicoes no depoimento da cuidadora. Ela acabou confessando que entregou as chaves do apartamento para o suspeito, informou sobre o cofre e confessou a participacao no delito\" explicou a delegada. Agentes foram ate a residencia do suspeito, mas nao o localizaram. A mulher dele foi conduzida a delegacia e questionada sobre as relacoes do homem com a cuidadora. \"Na delegacia, a mulher informou que conhecia a cuidadora e tambem reconheceu o marido nas imagens\", apontou a delegada.   A Justica decretou a prisao temporaria da cuidadora e foi solicitada a prisao do suspeito identificado. A Secretaria da Seguranca Publica informou que as investigacoes prosseguem para identificar e prender os outros dois envolvidos no crime. O diretor do Decap destacou a importancia de se escolher com criterios funcionarios que vao trabalhar dentro das residencias. \"E preciso ter muita cautela na hora de contratar um cuidador. E preciso conhecer a pessoa e checar os lugares onde ela ja trabalhou. Todos os cuidados sao necessarios\", disse. Villela atuou com o indigenista Orlando Villas Boas, o mais velho de tres irmaos que lideraram a expedicao Roncador-Xingu, que comecou em 1943 - na viagem, tiveram contato com 14 tribos indigenas. No velorio de Villas Boas, em dezembro 2002, ele compartilhou um pouco da rotina que teve com o amigo.  \"O medico, em uma de suas estadas no parque indigena, ensinou a Orlando como medir a pressao, utilizar o estetoscopio, aplicar injecoes e realizar pequenas suturas\", consta de nota publica da Assembleia Legislativa divulgada na data. \"Orlando muitas vezes, sob minha supervisao, participou do diagnostico de pacientes, ele tinha muita sensibilidade, tendo inclusive participado da discussao de casos com outros medicos\", relatou naquela oportunidade Murillo Villela.   Villela tambem foi presidente da Sociedade Brasileira de Medicina Aeroespacial, que se intitula como \"especialidade muito difundida em todo o mundo, realizando ha mais que 70 anos congressos anuais para troca de experiencias e atualizacoes em que se discutem os agentes agressores do organismo humano representados pelo ato de voar, mesmo em aeronaves modernas\"."}