{"title": "  Bloomberg bate recorde de gastos publicitarios em campanha eleitoral nos EUA  Bilionario e dono da nona maior fortuna do mundo e esta em terceiro lugar nas pesquisas em nivel nacional ", "text": "O pre-candidato presidencial democrata Michael Bloomberg, bilionario ex-prefeito de Nova York, bateu todos os recordes ao gastar a assombrosa quantia de U$ 364,3 mi em publicidade de campanha, valor que continua aumentando, segundo um informe divulgado nesta sexta-feira, 21, pela Advertising Analytics. Em sua campanha de reeleicao, o ex-presidente Barack Obama gastou U$ 338,3 mi, informou a consultoria em um boletim. Bloomberg tem estreia morna nos debates democratas\"Bloomberg superou o recorde de gastos estabelecido por Obama em 2012 de 338,3 milhoes de dolares, o que faz dele o candidato com o maior gasto de todos os tempos\", informou em um boletim o grupo apartidario. A Advertising Analytics informou a AFP que os gastos de Obama nao foram ajustados em termos atuais. As quantias apontadas se referem apenas a verba destinada a publicidade tradicional de radio e televisao. Bloomberg, que aspira a indicacao presidencial democrata para enfrentar o republicano Donald Trump, que disputara a reeleicao em novembro, tambem e lider em publicidade digital, pois apenas na semana passada gastou US$ 14,5 milhoes em anuncios em Facebook e Google, mais de dez vezes mais que todos os seus adversarios juntos. O montante total nao inclui despesas de grupos externos que nao sao formalmente vinculados a partidos politicos, mas que gastam muito durante a temporada eleitoral em apoio ou oposicao a candidatos especificos. Os gastos de Bloomberg podem estar em suas primeiras etapas, pois ele resolveu nao participar nas primeiras quatro primarias para se concentrar na \"Super Terca\", em 3 de marco, quando 14 estados vao as urnas. Bloomberg, que em 2019 tinha a nona fortuna do mundo, segundo a revista Forbes, cobriu de publicidade estes estados, onde se decidira um terco da maioria de delegados (1.991) necessaria para obter a indicacao na convencao democrata de julho. O forte investimento em publicidade do milionario da midia o catapultou ao terceiro lugar nas pesquisas em nivel nacional - atras do senador Bernie Sanders e do ex-vice-presidente Joe Biden - apesar de ter entrado na corrida eleitoral apenas em novembro. /AFP"}