{"title": "  Bolsonaro se afoga em poca d'agua  Depois de terminar bem 2019, com a possibilidade de um circulo virtuoso entre retomada economica e popularidade, governo cria problemas para si mesmo em ritmo avassalador. O pior estrago se da nas relacoes entre Executivo e Congresso. ", "text": "O ano de 2019 terminou bem para o governo Bolsonaro. A aprovacao de uma robusta reforma da Previdencia foi uma vitoria politica e a economia dava sinais de que iria engrenar uma recuperacao ciclica.No inicio de 2020, surgiram pesquisas mostrando a popularidade do presidente em alta. A perspectiva parecia ser a de que a retroalimentacao entre retomada economica e melhora da popularidade iria abrir o caminho para um 2020 ainda melhor que 2019.E verdade que a recuperacao voltou a ratear, mas esta longe de descarrilada. Os indicadores macroeconomicos permanecem em terreno benigno, e mesmo a grande desvalorizacao cambial ocorre ate agora, de forma inedita na historia brasileira, com juros e risco  bem comportados.No entanto, com menos de dois meses de 2020 decorridos, o governo Bolsonaro periga se afogar em poca d'agua, criando problemas para si proprio num ritmo avassalador.O no do problema esta na relacao entre Executivo e Congresso. E verdade que Bolsonaro desafiou o quase consenso da ciencia politica brasileira ao nao formar uma base parlamentar majoritaria para governar. Mas as coisas estavam andando, e seria de esperar que, mesmo sem coalizao formal, com um ano de governo um relacionamento maduro entre Legislativo e Executivo estivesse consolidado.Mas nao, a aparencia e a de que o governo comecou ontem, tamanha a disfuncionalidade da relacao entre os dois Poderes. E essa situacao nao e em nada aliviada pela estrategia atabalhoada de Paulo Guedes, ministro da Economia. Primeiro, ele apresentou um programa de PECs que, implementadas, significariam a maior revolucao no arcabouco institucional brasileiro desde a redemocratizacao. Na sequencia, porem, da sinais de que nao tem a menor ideia de como aprova-las no mundo real da politica.O mercado, naturalmente, incomoda-se e ja fareja no ar uma diferenca abissal entre o que Guedes promete e o que pode de fato entregar. E isso aumenta a incerteza, o que por sua vez refreia a retomada. O circulo virtuoso entre retomada e popularidade pode avinagrar, convertendo-se num circulo vicioso entre mais estagnacao e mau humor popular, minando a governabilidade.Para investidores, empresarios e o mercado financeiro, talvez estivesse de bom tamanho para 2020 se o governo se propusesse a aprovar a essencial PEC de emergencia fiscal - para garantir o cumprimento do teto ate 2022 - e a autonomia do Banco Central, e se Executivo e Legislativo avancassem um pouco com a reforma tributaria.Mas Guedes parece nao ligar para foco e prioridades. No seu discurso, o ministro insiste em acenar para um futuro proximo em grande parte das propostas do conjunto de PECs estara aprovada, mas nao consegue nem se entender como Bolsonaro sobre a reforma administrativa. A sensacao entre os analistas e que ha o risco de que nem aquele cardapio minimo para 2020 seja cumprido.Ideologia e trapalhadasEntretanto, engana-se quem achar que a maior parte da responsabilidade do desarranjo da estrategia politica do governo recaia em Guedes.Bolsonaro deu a sorte de governar com um presidente da Camara, Rodrigo Maia (DEM-RJ) excepcionalmente cooperativo, afinado com a agenda economica do Executivo e habil politicamente. No Senado, Davi Alcolumbre (DEM-AP) tambem esta a postos para ajudar.Enquanto isso, a chamada \"ala ideologica\" do governo - que agora parece incluir o General Augusto Heleno, ministro do Gabinete de Seguranca Institucional - dedica-se a atacar e ofender o Congresso, sem poupar o aliado Maia.Ja os responsaveis pela articulacao politica, ate pouco tempo Onyx Lorenzoni (que foi substituido ha alguns dias na Casa Civil pelo general Walter Souza Braga Neto) e Luiz Eduardo Ramos, ministro-chefe da Secretaria do Governo, tomam um gol atras do outro de um Congresso compreensivelmente ressentido.Na LDO, a ala politica do governo anuiu quase indiferente a inclusao de dispositivos sobre emendas parlamentares que, na pratica, colocaram gastos de custeio e investimento dos ministerios sobre o controle do relator do Orcamento, deputado Domingos Neto (PSD-CE). Agora, apos perceberem o frango, partes do governo reagem de forma destemperada e beligerante, atrapalhando \"os adultos na sala\", como Maia, a desfazerem a trapalhada.E o proprio governo, adicionalmente, que esta tocando o bumbo para transformar o teto de gastos numa peneira, com a capitalizacao da Emgepron em R$ 10,2 bilhoes para construir corvetas para a Marinha. Capitalizacao de estatais nao dependentes do Tesouro ficou fora do teto.No mesmo espirito de burlar o teto e retirar receitas e despesas publicas do Orcamento, a MP 900, tramitando no Congresso, cria um fundo privado para gerir multas ambientais. E ja se discutem contas vinculadas para receitas de outorgas de concessao.Ate a PEC dos fundos, enviada pelo governo ao Senado, entrou no espirito, com o relator Otto Alencar (PSD-BA) deixando fora do teto por um ano os R$ 32 bilhoes de fundos infraconstitucionais a serem extintos, para serem gastos de acordo com as determinacoes dos senadores. Alencar voltou atras, mas apenas depois de \"os adultos na sala\" intervirem para apagar o fogo.Outro imbroglio evitavel em um governo cujos membros tivessem um minimo grau de sensatez refere-se ao Fundeb. Com seu estilo superagressivo e desrespeitoso, e sua gestao desastrosa, o ministro da Educacao, Abraham Weintraub, conseguiu ganhar a inimizade de Rodrigo Maia e perder a possibilidade de interlocucao com outras liderancas importantes do Congresso.Agora, a relatora da PEC do Fundeb (que visa renovar a vigencia do programa), deputada Professora Dorinha (DEM-TO), propoe duplicar ate 2026 a cota da Uniao, de 10% da contribuicao de Estados e municipios para 20%, com um salto inicial para 15% em 2021. Isso significa uma despesa adicional de US$ 8 bilhoes no ano quem vem, num momento em que a equipe economica estara dando no em pingo d'agua para cortar gastos (obrigatorios, de preferencia) e respeitar o teto.Corporativismo policialUm problema adicional e que o calculo do aumento anual do piso nacional de educacao, que corrige o salario dos professores, e com base no crescimento do valor anual minimo por aluno, que por sua vez e determinado com base em estimativas anuais das receitas do Fundeb.Em resumo, quanto maior o Fundeb, maior o piso. Em 2020, o reajuste foi de R$ 12,84%, indo para R$ 2.886,24. Em 2021, com o aumento da cota da Uniao, a elevacao do piso pode ser muito grande. Ninguem e contra pagar mais a professores, mas com certeza muitos municipios e ate alguns Estados nao conseguirao arcar com o aumento.Ha, na verdade, um projeto de lei para acabar com a vinculacao do piso ao Fundeb. Trata-se, porem, de uma proposta desgastante politicamente que exigiria, novamente, os esforcos de Maia e de outros \"adultos na sala\" do Congresso, para o que a presenca de Weintraub no Ministerio da Educacao nao ajuda em nada.E ha, finalmente, os motins policiais em cascata provocados pelo aumento insensato de 41% que o governador de Minas, Romeu Zema (Novo), decidiu dar para policiais militares, policiais civis e outros servidores da area de seguranca. A coisa piorou quando o ajuste foi estendido para todos os servidores estaduais ao ser votado na Assembleia mineira.O tamanho do ajuste fiscal que Minas tera que fazer caso ingresse, como deseja, no Regime de Recuperacao Fiscal (RRF), e de aproximadamente R$ 140 bilhoes em seis anos, prazo maximo do programa - para se ter uma nocao, o mesmo numero para o Rio de Janeiro, que esta no RRF, e de R$ 96 bilhoes. So com o aumento dos policiais, o ajuste mineiro em seis anos aumenta em R$ 25 bilhoes.O governo Bolsonaro, como e sabido, incentiva o corporativismo das Forcas Armadas e da policia e, portanto, tem mais vocacao para incendiario do que para bombeiro na atual onda de reivindicacoes policiais, que ameaca quebrar de vez com as financas de varios Estados brasileiros.Como se ve, o fogo amigo do governo tem muitas frentes e facetas. O problema  mais crucial, entretanto, e a relacao com o Legislativo. Se o presidente quiser retomar o bom momento da virada do ano, a primeira providencia e cessar os ruidos da \"ala ideologica\", parar de ofender grupos sociais e categorias profissionais, e retomar imediatamente a agenda de cooperacao entre o Planalto e o Congresso.Fernando Dantas e colunista do Broadcast e tera folga na semana de Carnaval, voltando a escrever esta coluna em 2/3/20, segunda-feira (fernando.dantas@estadao.com)Esta coluna foi publicada pelo Broadcast em 21/2/20, sexta-feira."}