{"title": "  Botafogo bate Inter de Limeira na estreia de Claudinei e vence a 1a no Paulistao  Time de Ribeirao Preto ganhou de virada por 2 a 1, no estadio Santa Cruz, pela setima rodada ", "text": "O Botafogo, finalmente, desencantou no Campeonato Paulista. Nesta sexta-feira, na estreia do tecnico Claudinei Oliveira, em substituicao a Wagner Lopes, o time de Ribeirao Preto ganhou de virada da Inter de Limeira, por 2 a 1, no estadio Santa Cruz, pela setima rodada. O jovem Luketa, aos 39 minutos do segundo tempo, e Murilo Oliveira, aos 46, fizeram os gols da equipe. A Inter abriu o marcador com Tcharlles aos 19 minutos do primeiro tempo. China 'recruta' 100 mil patos para deter avanco de 400 bilhoes de gafanhotosApesar do triunfo, o Botafogo segue na ultima colocacao do Grupo B com cinco pontos, mas deixou a lanterna geral, que agora esta com o Oeste. A Inter de Limeira, por sua vez, segue com nove pontos, mas podera perder a lideranca do Grupo C, que tem o Guarani - perdeu do Palmeiras por 1 a 0 - e o Sao Paulo, que vai enfrentar o Agua Santa, atras apenas pelos criterios de desempate. A Frente Unida Botafoguense, antes da partida, emitiu nota oficial afirmando que nao entraria no estadio em protesto pela manutencao no do gerente de futebol Leo Franco. A torcida tambem exigiu mudancas na direcao do clube. Sem membros das organizadas nas arquibancadas, o Botafogo cometeu os mesmos erros das ultimas partidas e acabou levando um gol no inicio. Aos 19 minutos, Tcharlles recebeu e chutou firme. A bola tocou no pe da trave e morreu no fundo das redes. O time de Ribeirao Preto ate que se esforcou, mas sem qualidade, pouco assustou o goleiro Rafael Pin. No segundo tempo, a Inter de Limeira aplicou uma pressao inicial, mas sem nenhum grande lance. Depois, preferiu ficar na defesa e apostar no contra-ataque. O Botafogo demorou a criar, mas melhorou depois da entrada do jovem Luketa, revelacao da base, e chegou a virada no final. Aos 39 minutos, Gabriel Calabres cobrou falta, a bola bateu na barreira e sobrou limpa para Luketa deixar tudo igual. O gol empolgou o time casa e a virada saiu aos 46 minutos com Murilo Oliveira. Ele triangulou com Bolt e Luketa e so teve o trabalho de empurrar para as redes ja na pequena area. O Botafogo voltara a campo em 1.o de marco, as 19 horas, quando fara classico regional contra a Ferroviaria Fonte Luminosa, em Araraquara, pela oitava rodada. No mesmo dia, mas as 11 horas, a Inter de Limeira recebera o Novorizontino no estadio Major Jose Levy Sobrinho. FICHA TECNICA BOTAFOGO 2 X 1 INTER DE LIMEIRA BOTAFOGO - Darley; Val (Caique Sa), Robson, Jordan e Gilson; Naldo, Victor Bolt e Gabriel Calabres; Diego Cardoso (Murilo Oliveira), Ronald (Luketa) e Wellington Tanque. Tecnico: Claudinei Oliveira. INTER DE LIMEIRA - Rafael Pin; Leo, Joao Victor, Oliveira e Balardin; Roger Bernardo, Marquinhos e Geovane; Tcharlles (Nilson), Thomaz (Airton Moises) e Lucas Braga. Tecnico: Elano. GOLS - Tcharlles, aos 19 minutos do primeiro tempo. Luketa, aos 39, e Murilo Oliveira aos 46 minutos do segundo tempo. ARBITRO - Ilbert Estevam da Silva. CARTOES AMARELOS - Gabriel Calabres (Botafogo); Leo, Tcharlles, Roger Bernardo e Joao Victor (Inter de Limeira). RENDA - R$ 10.065,00. P UBLICO - 1.475 torcedores. LOCAL - Estadio Santa Cruz, em Ribeirao Preto."}