{"title": "  Leo Pereira volta a treinar e pode reforcar Flamengo na final da Taca Guanabara  Recuperacao do zagueiro pode ajudar Jorge Jesus, que nao vai contar com Rodrigo Caio na decisao ", "text": "O treino realizado pelo Flamengo na manha desta sexta-feira, no Ninho do Urubu, teve uma novidade importante: a volta do zagueiro Leo Pereira, que se recuperou de uma lesao muscular. Essa noticia e muito boa para Jorge Jesus, uma vez que o treinador nao podera contar com Rodrigo Caio na final da Taca Guanabara, neste sabado, no Maracana, contra o Boavista. Leo sofreu a lesao na semana passada, durante o classico contra o Fluminense, pela semifinal do primeiro turno do Campeonato Carioca. Desde entao, ele vinha fazendo um trabalho de recuperacao e nesta sexta foi ao gramado para treinar com seus companheiros pela primeira vez. China 'recruta' 100 mil patos para deter avanco de 400 bilhoes de gafanhotosIsso nao significa, porem, que o ex-jogador do Athletico-PR esta confirmado na partida deste sabado. No periodo da manha, horas antes do jogo contra o Boavista, a equipe fara uma atividade leve, que servira como teste final para Leo Pereira. Se ele nao puder jogar, Thuler sera o companheiro de Gustavo Henrique, ja que Rodrigo Caio sofreu uma lesao na coxa esquerda no empate por 2 a 2 com o Independiente del Valle, na quarta-feira, no Equador, pela Recopa Sul-Americana. Outro desfalque certo do Flamengo na final da Taca Guanabara e Bruno Henrique. O atacante sofreu uma leve lesao de ligamento do joelho direito ao marcar o primeiro gol da equipe em Quito. O departamento medico do clube tentara coloca-lo em condicoes de disputar o jogo de volta contra o Independiente del Valle, na proxima quarta-feira, mas isso e quase impossivel. Para a partida contra o Boavista, a vaga de Bruno Henrique sera disputada entre Vitinho, Pedro e Pedro Rocha. Existe a possibilidade de Jorge Jesus colocar em campo neste sabado uma equipe reserva ou mista, mas o mais provavel e que ele escale seus titulares, com excecao dos dois jogadores machucados."}