{"title": "  Tatiana Weston-Webb anuncia casamento e espera ano 'muito especial' com Olimpiada  Surfista brasileira aceita o pedido de Jesse Mendes em um cenario paradisiaco no Havai ", "text": "Tatiana Weston-Webb, a primeira surfista brasileira a se classificar para os Jogos de Toquio, vive um ano cheio de emocoes. Alem de representar a bandeira do seu Pais na Olimpiada, agora ela planeja o proprio casamento apos ser surpreendida com um pedido feito pelo tambem surfista Jesse Mendes e dizer sim. Os dois estao no Havai e Jesse achou que o cenario paradisiaco seria ideal para pedir a namorada em casamento. Assim como manda o figurino, ele se ajoelhou e entregou uma alianca para Tati. \"Foi uma surpresa. Eu tinha a sensacao de que algo estava acontecendo, mas nao tinha certeza o que era. Estava um final de tarde lindo e so nos acampando com tres amigos. Quando ele pediu, eu fiquei chocada e extremamente feliz\", contou a surfista. Testamos as cegas gins-tonicas prontos para beber; confira os vencedoresO pedido foi feito na Praia de Polihale, na ilha havaiana de Kauai, onde a atleta cresceu - ela nasceu em Porto Alegre, no Rio Grande do Sul. Foi justamente neste local que o surfista ingles Doug Weston-Webb e a ex-bodyboarder gaucha Tanira Guimaraes, pais de Tatiana, se casaram. A data do matrimonio ainda nao foi definida e Tatiana diz que o seu objetivo e se preparar para garantir uma medalha nos Jogos de Toquio. \"O foco e a Olimpiada, e tambem tem a disputa do titulo mundial. Mas uma medalha de ouro olimpica nao tem comparacao e esse sera o grande objetivo da temporada. Quero chegar pronta para disputar o ouro\", afirma Tati. Ela e Jesse, que tambem e um surfista de elite e disputou o Circuito Mundial no ano passado, namoram desde 2014. Ao que tudo indica, o casamento ficara para depois da estreia do surfe no programa olimpico. \"Tem muita preparacao pela frente, muitas etapas. Estou muito feliz e quero agora tambem ir em busca dos meus objetivos. 2020 sera um ano muito especial\", concluiu a surfista. falei sim ontem pro amor da minha vida!!!!! Nos estamos muito feliz [?][?][?] agora e para sempre e sempre @jesse_mendes // Said yes to the love of my life yesterday!!!! We couldn't be happier thank you @desireekauai @aliyamarie6 and my brother @troyww for making it the most amazing afternoon of our lives! We are so blessed here's to forever and ever by your side meu amor! Uma publicacao compartilhada por  Tatiana Weston-Webb (@tatiwest) em 20 de Fev, 2020 as 12:56 PST "}