{"title": "  Vale negocia gastar ate R$ 8 bi com Brumadinho, em troca da suspensao de acoes civis publicas  O objetivo da Vale seria proporcionar um marco legal para a execucao de reparacoes e indenizacoes. No balanco a companhia afirma que um potencial acordo ainda e \"muito incerto\" ", "text": "RIO - A Vale negocia um acordo com autoridades e o governo de Minas pelo qual podera reservar mais R$ 4 bilhoes a R$ 8 bilhoes em compensacao adicional a sociedade e ao meio ambiente por danos causados pela tragedia de Brumadinho. A contrapartida exigida e o fim das acoes civis publicas existentes contra a Vale. China 'recruta' 100 mil patos para deter avanco de 400 bilhoes de gafanhotos\"Essa provisao so sera reconhecida no nosso balanco se a contrapartida do acordo for a suspensao das acoes civis publicas. A avaliacao e que vale a pena realizar esse esforco adicional\", afirmou o diretor-executivo de Financas da Vale, Luciano Siani, em teleconferencia com analistas. O objetivo da Vale seria proporcionar um marco legal para a execucao de reparacoes e indenizacoes. No balanco a companhia afirma que um potencial acordo ainda e \"muito incerto\", pois esta sujeito a conclusao das negociacoes em andamento e a aprovacao da Vale, do Governo do Estado de Minas Gerais, dos Ministerios Publicos e de outras Autoridades e partes intervenientes.  A Vale diz que ainda nao e possivel estimar de forma confiavel um valor ou se as negociacoes atuais serao bem-sucedidas. Durante a teleconferencia, os executivos da Vale explicaram que esse eventual acerto nao alcancaria a esfera criminal.  A estimativa do impacto economico de um potencial acordo dependera: do acordo final sobre a lista de projetos de reparacao e compensacao; de uma avaliacao detalhada das estimativas dos montantes a serem gastos nos projetos de reparacao e compensacao em discussao; de uma analise detalhada do escopo de tais projetos para determinar sua sobreposicao com as iniciativas e montantes ja provisionados; do cronograma de execucao dos projetos e desembolsos, que terao impacto no valor presente das obrigacoes.  Em 2019 as despesas da Vale relacionadas a Brumadinho somaram US$ 7,402 bilhoes (R$ 28,8 bilhoes), sendo US$ 5,5 bi em provisoes (dinheiro que  a Vale ja separou para gastar com o caso).  No mesmo dia em que divulga seus resultados do quarto trimestre de 2019, a Vale disponibilizou tambem o relatorio do Comite Independente de Assessoramento Extraordinario formado para investigar o rompimento da barragem B1, em Brumadinho (MG), que deixou centenas de mortos. E segundo essa apuracao, pelo menos desde 2003 a Vale tinha informacoes que indicavam a condicoes fragil da barragem, alem de informacoes anteriores a aquisicao da Ferteco, que operava a mina do local. Nesta sexta-feira executivos da companhia comentaram o resultado das investigacoes. O presidente da Vale, Eduardo Bartolomeo, disse que as sugestoes trazidas pelo Comite Independente estao alinhadas com as medidas que a companhia vem adotando ao longo do ultimo ano. \"O foco ao receber o relatorio foi avaliar as recomendacoes, ver se tinha algo fora do nosso radar\", afirmou. O executivo ressaltou, contudo, que o tempo foi limitado para se fazer uma analise mais profunda do documento. Para o diretor juridico da Vale, Alexandre D'Ambrosio, o relatorio do Comite Independente \"nao trouxe nenhuma surpresa\". Segundo ele, o documento esta embasado nas mesmas informacoes a que o Ministerio Publico e a Policia Federal tiveram acesso. \"As responsabilidades da companhia ja estao expostas e conhecidas. O relatorio nao altera o que ja foi colocado ate aqui\", afirmou. Bartolomeo encerrou a teleconferencia afirmando que 2019 foi o ano mais dificil da historia da companhia. \"A Vale vai sair dessa tragedia uma empresa muito melhor\", afirmou."}