{"title": "  PMs buscam aumento salarial como retribuicao por queda de criminalidade, diz comandante  Presidente do Conselho Nacional de Comandantes Gerais das Policias Militares fala em \"expectativa de reconhecimento\" por queda dos indices de criminalidade pelo Pais ", "text": "BRASILIA - A paternidade da queda nos indices de criminalidade do Pais esta por tras da greve de policiais no Ceara e da ameaca de mobilizacao da categoria em varios outros Estados. A avaliacao e do coronel Carlos Alberto de Araujo Gomes Junior, presidente do Conselho Nacional de Comandantes Gerais das Policias Militares, colegiado que reune a cupula das forcas policiais estaduais. \"Os policiais tem uma percepcao de que tiveram uma contribuicao importante na melhoria do Pais e isso se traduz numa expectativa de reconhecimento\", disse o coronel, que comanda a PM de Santa Catarina.    China 'recruta' 100 mil patos para deter avanco de 400 bilhoes de gafanhotosA reducao de 21% nos homicidios em 2019 ja provocou um embate entre o ministro da Justica, Sergio Moro,  e governadores, responsaveis diretos pelas policias. A guerra comecou quando o ex-juiz da Lava Jato tentou capitalizar os bons resultados na politica de seguranca. Governadores reagiram e chegaram a pedir ao presidente Jair Bolsonaro que tirasse de Moro a gestao dessa area. Os pracas das PMs, que fazem o combate direto aos bandidos nas ruas, querem receber aumento pelo efeito alcancado. O \"porta-voz\" dos comandantes das PMs afirma que o movimento de policiais nao tem \"influencia politica\", nem deve gerar \"efeito domino\", mas alerta: grevistas armados podem provocar \"estrago\" e \"medo\".  Nao enxergamos nenhum tipo de poder paralelo ou influencia articulando isso nacionalmente, nem mesmo acao coordenada. Ha alguns fatores contribuintes. Algumas forcas policiais estavam, realmente, ha algum tempo sem reajuste, sem reposicao salarial, fazendo com que houvesse uma perda de poder aquisitivo que impacta a tropa. De um modo geral, os policiais tem uma percepcao de que, ao longo do ano que passou (2019), eles tiveram uma contribuicao importante para a melhoria do Pais, na reducao da criminalidade, no combate a criminalidade violenta. Isso vem sendo socialmente reconhecido e, de alguma forma,  se traduz numa expectativa de reconhecimento por parte do Estado. Essa autoimagem, esse posicionamento em relacao ao tecido social, gerou expectativa de reconhecimento pelo governo na forma remuneratoria, na forma de direitos, plano de carreira, fluxo de promocao e assim por diante. Nao. Eu acompanhei de perto essa mobilizacao. A reforma do sistema de protecao social dos militares atendeu as principais reivindicacoes dos comandantes-gerais e das associacoes envolvidas: a integralidade, a paridade para ativos e pensionistas, sem idade minima, e com uma regra considerada aceitavel de transicao para os que ja estao na ativa. Entao, de modo geral, as regras da nova Previdencia, na maioria dos Estados, trouxeram beneficios para os policiais da ativa e garantias que eram anseios das Policias Militares do Brasil. Tanto que foram comemoradas. Ha um forte reconhecimento das Policias Militares ao Congresso (Nacional) pelo trabalho que fez nos incluindo nesse reforma. Ha um forte reconhecimento ao (Palacio do) Planalto que nos apoiou durante toda a jornada no Congresso e que sancionou rapidamente a lei. Essas mudancas ainda estao sendo avaliadas porque tem prazo de um ano para implementacao, entao elas nao surtiram efeito. As condutas envolvidas em determinados tipos de manifestacoes vedadas aos militares ultrapassam o nivel disciplinar que essa lei busca alcancar. Elas estao dentro da abrangencia do direito penal militar, que nao foi modificado. Nessas situacoes, nao ha transgressoes disciplinares, ha crimes disciplinares, que nao foram impactados. Os crimes de motim, de desrespeito ou violencia contra oficiais em servico, uma serie de crimes tipificados nessas ocasioes e que sao tipicos da natureza das policias militares. A gente nao tem condicoes de avaliar o impacto que teria uma manifestacao, intervencao ou ate uma vontade do proprio presidente. Nao e algo que entrou no nosso radar. Nao tenho uma avaliacao. Nao foi algo nem cogitado como uma estrategia para lidar com essa situacao. Precisaria refletir com mais tempo sobre as outras variaveis envolvidas. A gente entende que nao ha uma vontade politica externa induzindo. A gente nao trabalha com esse cenario. Cada policial e um cidadao e, nesse sentido, tem o direito de ter orientacao politica, de acompanhar a politica e participar dela no espaco de cidadania. Os comandantes se preocupam que nao interfira na isencao da atividade policial e que os limites legais do exercicio dos direitos politicos sejam respeitados. Essa e uma realidade heterogenea num Brasil gigante. Nao e possivel fazer uma generalizacao, isso varia de policia para policia, de maneira muito forte.  Nao. Volto a dizer, a preocupacao das organizacoes policiais militares e uma divisao entre o exercicio individual e legitimo dos direitos politicos como cidadao e que isso nao se confunda, nao interfira na isencao tipica e necessaria de qualquer atividade publica, em especial de seguranca publica. Isso e um reflexo legitimo de uma vontade politica individual dos policiais. O periodo e os lugares onde ha tensionamento tem a ver com alguns fatores tipicos de uma dinamica que os comandantes ja conhecem. Primeiro ano de governo normalmente e de acerto fiscal e os governadores sinalizam a abertura de conversas sobre questoes remuneratorias para o segundo ano de governo. Tambem influenciam o nivel de remuneracao e tempo sem reajuste, o que varia de Estado para Estado. Por ultimo, a capacidade de interlocucao do proprio governo local. Ha uma percepcao de que cada Estado tem uma peculiaridade e ela determina o que pode acontecer. Nao ha alerta, um alarme ou uma rede de informacoes mapeando que haja probabilidade de efeito domino ou coisa parecida. Apesar de as novas midias propiciarem forte contato entre policiais, as condicoes para alguns tipos de manifestacoes e movimentos reivindicatorios, no nosso entender, estao mais ligadas a condicoes locais. Nao ha um prognostico de que se torne um fenomeno de carater nacional, ganhando unicidade, mas, sim, que a situacao continue sendo negociada Estado por Estado, comandante por comandante, com o governador de cada Estado. O que sabemos sao os que estao publicados (Ceara e Paraiba, com ameaca incipiente no Espirito Santo). Em outros lugares, ha negociacoes salariais em andamento. Ha locais mais tensos, outros mais tranquilos, mas esse processo de negociacao salarial envolvendo governador, Fazenda, secretarios (de Seguranca Publica), comandante e as associacoes (de PMs) sao processos que acontecem praticamente de forma ciclica no Brasil inteiro na epoca das datas-bases e das renegociacoes salariais. Conversei com diversos comandantes, a gente nao enxerga assim. O fato de policiais e suas associacoes entenderem que merecem receber indices (salariais) maiores e, a partir dai, isso evoluir para manifestacoes ilegais ou violentas depende muito mais da capacidade de interlocucao local. O conselho nao entrou nesse nivel de discussao com os comandantes locais. Mas eu nao estou com esse problema, ne? Estamos inclusive em discussao salarial, mas sao ordeiras, pacificas, temos um bom dialogo com as associacoes e deve estar convergindo agora para a resolucao com o encaminhamento de um projeto de lei para a Assembleia Legislativa. Nao se pode imaginar que forcas armadas possam reivindicar sem limites, porque elas tem uma capacidade de produzir estrago muito grande, de produzir medo. As consequencias para quem toma as atitudes que aconteceram no Ceara - usar balaclava, furar pneu, ameacar oficiais e companheiros - tem de ser muito graves e rigorosas. E serao. Fatos como esses demonstram a necessidade de que as policias ostensivas estaduais sejam de natureza militar. Como nos dispomos do poder armado, do desdobramento no terreno, de toda uma articulacao operacional que nos coloca numa posicao diferenciada na sociedade no uso da forca, e preciso que haja controles mais rigorosos e recursos juridicos mais efetivos que os trabalhadores civis em geral. Essa estrutura aumenta os mecanismos de controle. A ausencia de manifestacao e sinal de disciplina, de espirito civico, nao de fraqueza. Governos devem ter sensibilidade e reconhecer as PMs e seus colaboradores como instituicoes e carreiras de Estado, que precisam de reconhecimento, retribuicao compativel, atencao e condicoes de sobrevivencia e trabalho sem a necessidade de mobilizacoes que firam os seus valores militares. Esse equilibrio e o caminho para que as coisas terminem bem durante a discussao de reivindicacoes salariais e direitos. Sem comentario, ne? (risos). E uma situacao muito peculiar, muito local. E melhor repercutir com quem esteve la e tem mais informacoes sobre a situacao."}