{"title": "  Novo museu em Viena para arte contemporanea  Visita ao Albertina, museu de Viena, pode ser combinada, a partir de 13 de marco, com um novo espaco. Dedicada a producoes artisticas mais recentes, instituicao mostra a arte da Austria no seculo 20 ", "text": "Se a primeira impressao e a que fica, guardo uma otima lembranca do Albertina Museum. Quando conheci o museu em Viena, em 2011, vi a exposicao Monet to Picasso, depois incluida entre as permanentes da instituicao. Fui recebida pelas ninfeias do pintor frances, esparramadas pela escadaria da imponente construcao centenaria que ja abrigou arquiduques da dinastia dos Habsburgo. Foi amor de cara. E o que era bom vai ficar ainda melhor. Em 13 de marco, o museu inaugura o Albertina Modern, dedicado a arte contemporanea. A instituicao reune um acervo de 60 mil obras contemporaneas. Elas poderao ser apreciadas em diferentes exposicoes, como The Beginning. Art in Austria, 1945 to 1980. A exibicao de estreia do Modern recebe os visitantes com telas como Women Power, de Maria Lassnig, pintora conhecida por seus autorretratos e telas com o corpo feminino. Assim como Maria, Birgit Jurgenssen tem trabalhos seus no Museu de Arte Moderna (Moma) de Nova York. Feminista, ela pintou, fotografou e esculpiu. Na exposicao sobre a arte austriaca no seculo 20, que abre o Albertina Modern, os tracos de Birgit podem ser vistos na tela Man on a Bench (Homem em um Banco). O novo espaco, a 10 minutos de caminhada do primeiro, sera instalado na Kustlerhaus, edificio que vem sendo reformado desde julho de 2016. Localizada na Karlsplatz, ponto central na capital da Austria, a construcao foi erguida em 1868, sendo uma das primeiras na Ringstrasse. A via circular, cujo tracado passa sobre o desenho da antiga muralha medieval da cidade, faz parte do centro historico de Viena, declarado Patrimonio Mundial pela Unesco em 2001. Quando estiverem a venda os ingressos para o novo espaco do Albertina (diariamente, 10h/18h; albertina.at), voce podera escolher visitar apenas uma das instituicoes - atualmente, o bilhete do Albertina custa 16,90 euros; gratis para quem tem ate 19 anos - ou comprar o combo, com entrada garantida para as duas.   Para quem gosta de pintura, escultura e arquitetura, o Albertina Museum e um otimo programa cultural em Viena. Se voce, como eu, for fa de impressionismo, expressionismo, fauvismo e outra vertentes da arte moderna - do fim do seculo 19 a metade do 20 -, a colecao permanente tem nomes como Chagall, Degas, Munch, Cezanne, Modigliani. O museu tambem e um boa pedida para quem aprecia fotografia (sao 100 mil imagens) e arquitetura (40 mil, entre projetos e maquetes). Ver a primeira exposicao do Albertina Modern e a chance de conhecer a arte austriaca para alem do seu pintor mais famoso, Gustav Klimt. Sua obra-prima, O Beijo, esta entre as 24 pinturas do artista expostas em Viena, no Belvedere (diariamente, das 10h as 18h; belvedere.at). Mas, para conhecer a arte austriaca de modo mais amplo, o museu tem quatro galerias tematicas, separadas de acordo com a cronologia e a historia do pais, expostas nesse antigo palacio em estilo barroco (entrada a 16 euros; tambem gratis para quem tem ate 19 anos)."}