{"title": "  PF prende em Buzios americano da TelexFree, piramide que vitimou um milhao e arrecadou US$ 3 bi  Carlos Wanzeler foi localizado nesta quinta, 20, por ordem do Supremo Tribunal Federal, para fins de extradicao aos EUA, onde e acusado de fraude por correspondencia eletronica, conspiracao e lavagem de dinheiro ", "text": "A Policia Federal prendeu em Buzios, no Rio, quinta, 20, Carlos Wanzeler, conhecido como a 'face publica' da Telex Free, esquema de piramide que vitimou um milhao de pessoas em todo o mundo e arrecadou R$ 3 bilhoes. A ordem de prisao foi expedida para fins de extradicao pelo Supremo Tribunal Federal.PF leva de volta para Madri condenado por terrorismo no massacre da rua AtochaA TelexFree e acusada de operar um esquema de piramide financeira que atraiu mais de um milhao de participantes ao redor do mundo. Inicialmente criada como uma empresa para vender servicos de telefonia pela internet, a companhia, segundo o processo, oferecia a abertura de contas para \"promotores comerciais\".Estas contas davam direito a publicacao de anuncios onlines. Os participantes recebiam creditos pelos anuncios publicados e tambem por conseguirem novos membros. A promessa era de retornos de 200% a 250% para quem vendesse os pacotes e atraisse novos associados.O preso, que perdeu a nacionalidade brasileira, e acusado nos Estados Unidos da pratica dos crimes de fraude por correspondencia eletronica, conspiracao e lavagem de dinheiro 'por sua atuacao a frente da empresa'.Buzios, no Estado do Rio de Janeiro. Foto: Bruna Toni/EstadaoO procurado fugiu para o Brasil apos a empresa ter sido formalmente acusada de praticar piramide financeira nos EUA. Para sair daquele pais, o acusado cruzou a fronteira com o Canada de carro e, dias depois, embarcou em um voo de Toronto para Sao Paulo.No Brasil, os socios da empresa e outros participantes do negocio foram denunciados pelo Ministerio Publico Federal pela pratica de crimes contra o sistema financeiro, lavagem de dinheiro e crime contra a economia popular.As investigacoes do Escritorio Central Nacional da Interpol no Brasil e da Superintendencia da Policia Federal no Espirito Santo contaram com a cooperacao do Immigration and Customs Enforcement - ICE e do Departamento de Seguranca Interna (DHS) dos Estados Unidos.O preso ficara a disposicao do Supremo ate que seja autorizada sua extradicao para os Estados Unidos.COM A PALAVRA, A DEFESAA reportagem entrou em contato com a defesa. O espaco esta aberto."}