{"title": "  EUA retomam importacao de carne in natura do Brasil, suspensa desde 2017  Compras foram travadas apos o governo americano alegar 'preocupacoes recorrentes' com a seguranca do produto ", "text": "BRASILIA - Os Estados Unidos voltarao a comprar carne fresca do Brasil. A importacao estava suspensa desde junho de 2017. A epoca, os americanos usaram como justificativa para o embargo do produto in natura a presenca de lesoes causadas pela reacao a vacina contra a febre aftosa. De la para ca, a importacao estava restrita apenas ao alimento processado e enlatado. A reabertura depende do envio, pelo governo brasileiro, de uma lista de frigorificos elegiveis para a exportacao do produto. Antes do embargo, 13 unidades estavam habilitadas a enviar carne aos americanos. O mercado estima um potencial de vendas aos Estados Unidos de 20 mil toneladas e US$ 80 milhoes este ano. Os numeros sao pequenos em relacao ao total exportado pelo Pais no ano passado, de 1,85 milhao de toneladas e US$ 7,6 bilhoes. No entanto, alem do potencial de crescimento, o setor considera o mercado americano como um selo de qualidade para outras nacoes. \"E uma otima noticia para o Brasil. O mercado americano nao e tao representativo para nos em termos de volume, mas e muito importante conceitualmente termos esse mercado aberto\", disse ao Estadao/Broadcast a ministra da Agricultura, Tereza Cristina.  O superintendente tecnico da Confederacao da Agricultura e Pecuaria do Brasil (CNA), Bruno Lucchi, afirmou que a abertura acelera o processo de negociacao com outros paises. \"Os Estados Unidos sao vitrine pelos padroes de exigencias e, exportando para la, exportamos para qualquer lugar\", disse Lucchi. \"Essa reabertura e um passaporte do sistema de sanidade americano dizendo que nossa carne e de boa procedencia\", completou Alcides Torres, socio da Scot Consultoria, especialista em pecuaria. Para o presidente da Associacao Brasileira de Exportadores de Carne (Abiec), Antonio Jorge Camardelli, o Brasil deve exportar aos Estados Unidos materia-prima para fazer hamburguer. A entidade ainda nao tem estimativa de quanto podera enviar aos americanos. Demanda antiga do setor pecuario, a abertura do mercado dos EUA para a carne fresca brasileira ocorreu em setembro de 2016, apos longo periodo de negociacao. No entanto, em marco de 2017, depois da deflagracao da Operacao Carne Fraca, pela Policia Federal, a inspecao foi intensificada e, em junho daquele ano, a compra foi suspensa. A acao policial apontou irregularidades na inspecao sanitaria em frigorificos.  As lesoes usadas como argumento para o embargo eram causadas pela reacao a saponina e foram resolvidas com a retirada desse produto, utilizado na aceleracao da producao da vacina contra a febre aftosa. Alem disso, desde o ano passado a dose da vacina foi reduzida de 5 mililitros (ml) para 2 ml. Uma missao americana visitou o Pais em janeiro deste ano e deu o aval a liberacao. A suspensao estava em vigor desde junho de 2017, quando o secretario de Agricultura dos Estados Unidos, Sonny Perdue, travou a compra do produto brasileiro, segundo ele, por causa de \"preocupacoes recorrentes\" com a seguranca do produto destinado ao mercado americano.  Na ocasiao, ele informou que a medida continuaria em vigor ate que o Ministerio da Agricultura do Brasil adotasse acoes \"corretivas\" para atender as exigencias do Departamento de Agricultura dos EUA (USDA). A decisao era encarada como um reves significativo para os exportadores de carne brasileiros, que haviam conseguido abrir o mercado americano para seus produtos em junho de 2015. O primeiro embarque, no entanto, ocorreu apenas em setembro de 2016. Embora o volume de exportacao ainda nao chegasse a ser relevante, o mercado americano, por ser um dos mais exigentes, servia de referencia para que outros paises decidissem comprar a carne brasileira. Na epoca, o entao ministro Blairo Maggi tentou reverter a decisao, sem sucesso, e chegou a declarar que era preciso entender que o Brasil estava exportando carne \"para o maior concorrente que temos no mundo\" e que, por isso, havia pressao grande de produtores americanos para que o embargo fosse efetivado. "}