{"title": "  Alexandre e Gilmar criticam mudancas em processo de escolha de ministros do STF  Presidente do Senado, Davi Alcolumbre (DEM-AP) definiu como prioridade votar proposta que muda a forma de escolha de ministros do STF e limita a dez anos seus mandatos, hoje vitalicios ", "text": "Sessao Plenaria do STF. Foto: Nelson Jr./SCO/STFBRASILIA - Os ministros Alexandre de Moraes e Gilmar Mendes, do Supremo Tribunal Federal (STF), criticaram nesta quarta-feira (5) mudancas discutidas por senadores no processo de escolha dos integrantes da Corte, como a elaboracao de uma lista triplice, apontando para os riscos da definicao dos nomes ser influenciada por questoes corporativistas. A medida esta prevista em Proposta de Emenda a Constituicao (PEC) apresentada pelo senador Lasier Martins (Podemos-RS) em 2015.Moro, AGU e secretario-geral da Presidencia, cotados para vaga no STF, assistem juntos a abertura do Ano JudiciarioApos um ano marcado por embates entre representantes do Judiciario e do Legislativo, o presidente do Senado, Davi Alcolumbre (DEM-AP), definiu nesta semana como uma das prioridades de 2020 votar proposta que muda a forma de escolha de ministros do STF e limita a dez anos seus mandatos, hoje vitalicios.O texto de Lasier Martins obriga o presidente da Republica a indicar os integrantes da Corte dentro de uma lista triplice. Neste modelo, uma comissao formada por sete instituicoes, entre elas o proprio Supremo e a Ordem dos Advogados do Brasil (OAB), faria a lista. Apoiadores do presidente Jair Bolsonaro veem na medida uma tentativa de esvaziar as atribuicoes do presidente e dificultar uma eventual indicacao do ministro da Justica, Sergio Moro, ao tribunal.\"O modo tradicional que o Brasil adota desde o comeco da Republica estabelece um freio e contrapeso: presidente (da Republica, a quem cabe escolher o nome) e Senado (que sabatina o candidato e chancela ou nao a indicacao)\", disse Alexandre de Moraes a jornalistas, ao chegar para a sessao plenaria desta quarta-feira.Na avaliacao de Moraes, na verdade as criticas costumam se voltar nao para o metodo de escolha em si, mas sim para os nomes escolhidos pelo presidente da Republica para assumir uma das vagas do STF.\"O metodo pode melhorar, mas para discutir o metodo nao temos que pensar em quem vai ser escolhido. Desde o inicio da Republica o que garante a Republica? Que com alternancia presidencial, nunca vamos ter ministros indicados so por um presidente. Temos ministros (no STF) de Sarney, Collor, Fernando Henrique, Lula, Dilma e Michel Temer. Isso vai dando uma alternancia natural. Isso que tem que se pensar, esquecer nomes e verificar metodo\", afirmou Moraes.Listas. O ministro se colocou contra a elaboracao de listas porque, na sua opiniao, isso \"favorece o corporativismo\".\"Nos temos de evitar o corporativismo. O que garante liberdade do Supremo Tribunal Federal e a diversidade de escolha. Cada presidente escolheu, o Senado tem de aprovar. A hora que voce comeca a prever listas pode ser que nao ocorra o que e mais importante na renovacao de uma Suprema Corte, que e nessa alternancia novos pensamentos surgirem\", observou Moraes.O ministro ainda se colocou contra a fixacao de mandatos para ministros do STF. \"Mandato. Essa e outra questao importante. Nenhuma corte jurisdicional, que decide casos concretos, tem mandato. Mandato e para cortes constitucionais. Para cortes jurisdicionais, que condenam pessoas, a vitaliciedade e muito importante\", frisou.O ministro Gilmar Mendes, por sua vez, tambem apontou para os problemas em torno da elaboracao de listas. \"E uma questao bastante complexa, com muitas nuances. Agora a dificuldade e como fazer essa lista, se questiona muito as listas que sao feitas pela OAB (para vagas no Superior Tribunal de Justica e outros tribunais). Um grave problema que temos hoje e o vies corporativo\", disse Gilmar.\"Se esta diante de um problema bastante complexo para o qual nao se pode dar resposta simples\", completou o ministro."}