{"title": "  Ministro do STJ nega salvo-conduto a Eduardo Fauzi, que atacou Porta dos Fundos  Rogerio Schietti Cruz considerou que 'nao ha flagrante ilegalidade que justifique a intervencao do Superior Tribunal de Justica no processo' ", "text": "O ministro Rogerio Schietti Cruz, do Superior Tribunal de Justica, negou habeas corpus que pedia salvo-conduto a Eduardo Fauzi, investigado por participacao no atentado contra a sede da produtora do canal Porta dos Fundos, no Rio de Janeiro, em dezembro passado. Fauzi se encontra na Russia.A defesa pedia liminar contra decisao do desembargador Jose Muinos Pineiro Filho, da 6.a Camara Criminal do Tribunal de Justica do Rio de Janeiro, que manteve a ordem de prisao temporaria contra Fauzi.Desembargador diz que nao se pode comparar ataque ao Porta dos Fundos a 'pedras atiradas por adolescentes na janela de senhorinha'DocumentoSEM SALVO-CONDUTO   PDFSchietti, relator, sustenta que os fatos apontados pelo Tribunal de Justica do Rio ao negar a liminar revelam que nao ha flagrante ilegalidade que justifique a intervencao do STJ neste momento processual.Imagens de cameras do Aeroporto Internacional Tom Jobim mostram embarque de Eduardo Fauzi. Foto: ReproducaoO ministro disse que o habeas corpus nao pode servir de instrumento para afastar as regras da competencia judicial, de modo a submeter a apreciacao das mais altas cortes do Pais, em poucos dias, decisoes de primeira instancia as quais se atribui suposta ilegalidade.Schietti ressaltou a Sumula 691 do Supremo, segundo a qual 'nao compete ao STJ conhecer de habeas corpus impetrado contra decisao denegatoria de liminar, por desembargador, antes de previo pronunciamento do orgao colegiado de segundo grau'. De acordo com a jurisprudencia, a sumula so nao se aplica em casos de ilegalidade flagrante.O ministro anotou. \"Com efeito, o remedio heroico, em que pese sua altivez e grandeza como garantia constitucional de protecao da liberdade humana, nao deve servir de instrumento para que se afastem as regras de competencia e se submetam a apreciacao das mais altas Cortes do pais, em poucos dias, decisoes de primeiro grau as quais se atribui suposta ilegalidade, salvo se evidenciada, sem necessidade de exame mais vertical, a apontada violacao ao direito de liberdade do paciente.\"Se qualquer decisao de magistrado de primeiro puder ser revisada por tribunais superiores, argumenta Schietti, o sistema de justica criminal 'entraria em colapso'.A supressao de instancias, destacou o ministro, prejudica nao apenas os jurisdicionados em geral, mas tambem o proprio postulante da tutela de urgencia, uma vez que a utilizacao da estrutura dos tribunais para analisar essas demandas imediatas retarda a solucao de centenas de processos com tramitacao regular, e a antecipacao do exame gera reflexos no que o postulante da tutela de urgencia poderia questionar em recurso futuro.\"Sao preocupacoes que deveriam ser sopesadas por todos os sujeitos processuais, para que se busque alcancar um maior equilibrio entre o lidimo direito de acesso ao Judiciario e o dever de prestar jurisdicao com qualidade, celeridade e justica\", concluiu o relator ao indeferir o habeas corpus.A Policia Civil investiga Fauzi pelos supostos crimes de homicidio tentado e explosao. O mandado de prisao temporaria foi expedido em 30 de dezembro pelo juizo de plantao da 3a Vara Criminal do Rio, mas nao foi cumprido pelo fato dele se encontrar no exterior.Ao negar a liminar em habeas corpus anterior, o Tribunal de Justica do Rio de Janeiro (TJRJ) afirmou ser incontroverso que o ataque ao Porta dos Fundos foi um ato criminoso. Quanto a tipificacao - um dos questionamentos feitos pela defesa -, o TJRJ entendeu que a apuracao do caso indica o correto enquadramento da conduta como crime doloso contra a vida, na forma tentada.Alem disso, para o tribunal fluminense, a concessao da liminar, que permitiria ao acusado voltar ao Brasil sem o risco de ser preso, poderia dar margem a que ele interferisse no andamento das investigacoes.A defesa de Fauzi afirma que ele e 'vitima de constrangimento ilegal em sua liberdade de locomocao', e que a prisao temporaria foi decretada 'sem embasamento juridico, lastreada apenas na pressao da midia local'.Apos o julgamento do referido habeas corpus pelo Tribunal de origem, eventual constrangimento ilegal podera inaugurar a competencia deste Tribunal Superior, com o consequente exame do merito da pretensao.COM A PALAVRA, A DEFESAA defesa do economista Eduardo Fauzi, de 41 anos, acusado pela Policia Civil do Rio de ser um dos responsaveis pelo ataque com coqueteis molotov a produtora do grupo humoristico Porta dos Fundos, na madrugada de 24 de dezembro, afirmou em nota divulgada na quinta, 30 de janeiro, que, diante da decisao judicial que manteve a ordem de prisao contra Fauzi, ele deve permanecer na Russia, onde esta desde 29 de dezembro. O economista tinha passagem aerea para retornar ao Brasil nesta quinta-feira, mas nao voltara.\"A defesa orientou Eduardo a nao retornar ao Brasil, haja vista haver serias discussoes acerca da legalidade da decretacao da sua prisao temporaria. A orientacao visa assegurar seu direito a liberdade e impedir que Eduardo seja segregado de forma ilegal, o que seria um erro insanavel, diante da condicao de presumivelmente inocente\", afirma a nota, assinada pelos advogados Diego Rossi Moretti e Jonas de Oliveira."}