{"title": "  PF pega agenda de pagamentos de Wilson Santiago com nomes de deputados, prefeitos e vereadores de 62 cidades na Paraiba  Documentos foram apreendidos na Operacao Pes de Barro, deflagrada no dia 21 de dezembro por ordem do ministro Celso de Mello ", "text": "A Policia Federal encontrou no apartamento do deputado Wilson Santiago, em Joao Pessoa, uma agenda com 'anotacoes de pagamentos para personalidades politicamente proeminentes da Paraiba', citando deputados, prefeitos, ex-prefeitos e vereadores ligados a 62 cidades do Estado. Segundo a corporacao, a listagem inclui o nome do atual prefeito da capital paraibana, Luciano Cartaxo, 'ao lado de cifras que totalizam R$ 260 mil'.Procuradoria revela cheque de R$ 3 mi de Wilson SantiagoA agenda foi apreendida durante as buscas da Operacao Pes e Barro, deflagrada em dezembro de 2019 para apurar suposto pagamento de R$ 1,2 milhao em propinas resultantes do superfaturamento das obras da Adutora Capivara, no sertao paraibano. O deputado e outras seis pessoas foram denunciadas pelos crimes de corrupcao e organizacao criminosa no ambito da Operacao.DocumentoRelatorio de Diligencia    PDFA PF pegou ainda um manuscrito com uma relacao de municipios e 'o que seriam valores financeiros a eles relacionados'. Na lista constavam os nomes das cidades de Bernardino (Bernardino Batista), Bonito (Bonito de Santa Fe), Poco Dantas, Poco Jose de Moura, e outros.Em Joao Pessoa, alem da agenda e do manuscrito, os agentes encontraram sete celulares, um chip e um smart watch no apartamento. O primeiro aparelho a ser apreendido foi entregue nas maos dos policiais por Santiago, um nokia antigo. Segundo relatorio da PF, o deputado disse que era seu unico celular.Em uma mala de mao que estava na cabeceira da cama do deputado, foram encontrados outros dois aparelhos, alem de R$ 1 mil em especie.Durante o transcorrer das buscas, a equipe escutou um barulho vindo do interior do frigobar do casal, e la encontrou um celular escondido dentro de uma caixa de remedios.Celular encontrado em caixa de remedio no frigobar da casa de Wilson Santiago. Foto: ReproducaoSegundo o relatorio, quando a Policia Federal chegou ao apartamento, o deputado pediu dois minutos a sos com sua esposa no quarto para vestir-se. Passados o tempo, os policiais abriram a porta do quarto e surpreenderam Wilson Santiago agachado em frente ao eletrodomestico.Questionado, o deputado disse que o aparelho era de uma mulher de Brasilia que lhe havia pedido para levar o aparelho para conserto em Joao Pessoa.Tambem foram apreendidos documentos de operacoes bancarias de deposito em favor de empresas controladas pelo grupo familiar de Wilson Santiago, alem do registro de controle financeiro da aeronave PT-WRL, registrada em nome da empresa JFB Locadora.O registro foi encontrado na mala de mao do deputado, revela 'graves indicios de ocultacao patrimonial para fins de lavagem de dinheiro', segundo a PF. Isso porque a JFB Locadora tem como unico socio Israel Nunes de Lima, ex-secretario parlamentar preso da Pes de Barro.Outro documento apreendido foi a certidao vinterinaria do apartamento em que Santiago mora em Joao Pessoa, que apontava que o imovel pertence a uma construtora que tem como como procuradora Maria Nilda Santiago Silva, irma de Wilson.\"O material apreendido durante o procedimento de busca e apreensao revela importantes indicios de ocultacao patrimonial e dissimulacao de operacoes financeiras atraves de pessoas dos circulos intimos familiar e profissional de Wilson Santiago bem como indicativos de repasses ou recebimentos de recursos financeiros\", registrou a equipe no relatorio.Ja o documento que registra as apreensoes feitas em endereco ligado ao deputado em Brasilia, revela um cheque de R$ 3 milhoes assinado pelo petebista. Nao ha informacao a quem se destinou o cheque, mas, conforme relatorio da PF, a sua existencia pode indicar a 'capacidade financeira do investigado'.O cheque estava no cofre do deputado, onde tambem estavam cerca de R$37.725,00 em especie, tambem apreendidos.A Policia Federal ainda apreendeu, no quatro do deputado, sete copias de planilhas de cheques com anotacoes de valores e nomes, e uma outra agenda, com indicacoes semelhantes.COM A PALAVRA, A DEFESA DE WILSON SANTIAGOA reportagem busca contato com a defesa do deputado. O espaco esta aberto para manifestacoes.COM A PALAVRA, O PREFEITO LUCIANO CARTAXOA reportagem busca contato com o prefeito. O espaco esta aberto para manifestacoes."}