{"title": "  Inauguracao Teatro Oficina do Estudante Iguatemi  ", "text": "O Teatro Iguatemi Campinas passou a ser Teatro Oficina do Estudante Iguatemi, e, para comemorar o feito, a instituicao de ensino ofereceu um coquetel a convidados, seguido da peca \"Voce de Mim\", da atriz Denise Fraga.Entre as autoridades presentes, o prefeito Jonas Donizette, que enalteceu a iniciativa. \"O shopping Iguatemi em Campinas e o unico da rede que tem um teatro. E eu acho que ter agora o nome Oficina - que e a rede Oficina de estudo - e muito legal porque desperta a parte educacional ligada a cultura. Entao, tem todo o nosso apoio. A gente aprova e acha uma atitude muito bacana\".Ainda de acordo com o prefeito, \"Campinas e uma terra que da muito valor a cultura. Entao, ter esse teatro, oferecendo espetaculo, e algo especial\".O Coronel de Cavalaria, Fabiano Espinola Araujo, comandante da Escola Preparatoria de Cadetes do Exercito (EsPCEx) tambem parabenizou a Oficina pelo feito: \"nos entendemos que nao ha como mudar um caminho de um futuro melhor, de qualquer sociedade, nao so da brasileira, que nao seja por meio da educacao. E um dos fatores que estimulam a educacao e a cultura, em todas as suas facetas. E a iniciativa da Oficina do estudante, assumindo o Teatro do Iguatemi, e extremamente positiva, em uma cidade que vive o ambiente academico, vive a educacao, vive a cultura\".O incentivo a cultura ainda foi enaltecido pelo engenheiro Guilherme Campos, diretor administrativo e financeiro do Servico Brasileiro de Apoio as Micro e Pequenas Empresas (Sebrae) de Sao Paulo: \"e fundamental as empresas que tem compromisso com a cidade participar de uma area tao importante quanto a cultura; da manutencao de um local tao nobre quanto esse, para poder trazer para Campinas e manter vivas as melhores pecas que estao em atividade no Brasil. Por isso, eu agradeco e louvo essa iniciativa, porque Campinas precisa disso\".De mesma opiniao e o advogado Luiz Henrique Cirilo, vereador de Campinas. \"A iniciativa tem tudo a ver. A Oficina com o proposito dela, desde o inicio, na area da educacao, ter agora esse privilegio de fazer essa parceria com o teatro, algo inedito dentro da area da educacao\". "}