{"title": "  Computador da Oi entregou Lulinha  Agentes da Operacao Mapa da Mina, 69.a fase da Lava Jato, encontraram na sede da telefonica no Rio HD com mil gigabytes contendo e-mails que comprovam pagamentos de propina recebida pelo filho de Lula ", "text": "De nada adianta Lula tentar negar propinas da Oi para seu filho Lulinha, pois memoria de computador da telefonica guardou tudo. Foto: Paulo Giandalia / AEA sede da Telemar/Oi, no Rio de Janeiro, foi vasculhada pela Operacao Mapa da Mina, 69.a fase da Lava Jato, e la foi apreendido um HD com 1000 gigabytes.No computador os agentes da PF encontraram registros de e-mails entre funcionarios da telefonica e da Gol Mobile, do grupo de Lulinha, Jonas Suassuna, Fernando e Kalil Bittar. Na caixa de entrada do CEO da Oi, Eurico de Jesus Teles Neto, a PF afirma que 'foi identificada uma sequencia de e-mails, ocorrida entre o final do ano de 2011 e inicio de 2012, que visava regularizar a situacao dessa Gol Mobile, uma vez que este fornecedor nao executava uma \"prestacao de servico tradicional\"'.1 - Haisem - Que novidades relevantes a Policia Federal descobriu sobre a relacao entre o filho de Lula Fabio Luiz, o Lulinha, e a empresa telefonica Oi em e-mails obtidos por mandatos de busca e apreensao2 - Carolina - Lula quer adiar interrogatorio para ver papa - registra noticia publicada na pagina A 8 do Estadao de hoje. Em sua opiniao, um bate-volta ao Vaticano seria causa justa para adiar um depoimento a Justica numa acao penal3 - Haisem - Que resultados maleficos poderao trazer para o governo de Jair Bolsonaro o inquerito penal aberto pela Policia Federal a partir da denuncia da Folha de S. Paulo sobre atitudes tidas como pouco republicanas de seu secretario de Comunicacao, Fabio Wajngarten4 - Carolina - Uniao paga pensao a 52 mil filhas solteiras - diz titulo de chamada de primeira pagina do Estadao hoje. O que justifica esse tipo de postura publica ainda resistir ao tempo numa epoca de crise como a atual5 - Haisem - TJ-RJ mantem quebra de sigilo de Flavio - Ate quando vai rolar esse vaivem juridico em torno da investigacao do Ministerio Publico do Rio de Janeiro sobre eventual rachadinha no gabinete do primogenito do presidente Bolsonaro a epoca em que ele era deputado estadual no Rio6 - Carolina - Por que persiste, a seu ver, a controversia sobre o resgate de brasileiros que vivem na provincia de Uhan na China, assolada pelo novo coronavirus, para uma quarentena em Anapolis, no interior de GoiasSONORA_MANDETTA 05027 - Haisem - O que motivou seu artigo publicado na pagina 2, de Opiniao, do Estadao de hoje, sob o titulo Supremo reduzido a moeda de troca na briga eleitoral8 - Carolina - O que justifica, em sua opiniao, o silencio das feministas de esquerda sobre as ofensas brutais proferidas pelo ator de novelas da Globo Ze de Abreu contra sua colega Regina Duarte e a reacao da ex-presidente Dilma Rousseff a critica de Pedro Bial ao documentario de Petra Costa que concorre ao Oscar"}