{"title": "  Rede D'Or Sao Luiz vai investir R$ 8 bi para aumentar leitos em 60%, em quatro anos  ", "text": "Divulgacao De um lado, o colapso da rede publica de saude. De outro, investidores avidos em procurar alternativas que possam oferecer rentabilidade mais que a renda fixa. O resultado e que a Rede D'Or Sao Luiz nao ve restricao de recursos para seu ambicioso plano de expansao. Nos proximos cinco anos, a Rede vai investir R$ 8 bilhoes para aumentar a oferta de leitos no Pais em 57% - de sete mil para 11 mil.Leia tambem: Personalizado e high tech, mercado de hospitais de luxo cresce em SPDepois de captar US$ 850 milhoes em bonus, o caminho esta aberto para outras emissoes de papeis, segundo o vice-presidente do grupo, Mauricio Lopes. A aposta e que o crescimento da economia vai gerar mais empregos - e, com eles, mais planos de saude. Tambem entram na conta o processo de envelhecimento da populacao, mais dependente de assistencia medica.\"Fazer a oferta de um bonus de 10 anos em dolar fora do Pais e ter a demanda do jeito que a gente teve (US$ 4 bilhoes) e sinal de que tem interesse no Brasil. Todo mundo esta acreditando que o Pais volta a crescer\", disse Lopes, dias depois da operacao. \"Se necessario for, vamos ao mercado de novo.\"Relembre: Rede D'Or compra Hospital Sao LuizHa 18 anos na area, Lopes chegou a Rede D'Or Sao Luiz a tempo de participar da operacao de compra de 10% da Qualicorp, maior administradora de planos de saude do Pais, fundamental para a estrategia do grupo. \"Vemos a Qualicorp com um otimismo gigantesco, com grandes planos para o crescimento da empresa\", disse Lopes. \"Quando o Pais e os empregos voltarem a crescer, esse tipo de distribuicao qualificada e pulverizada, como o da Qualicorp, vai trazer crescimento.\" Para ele, a posicao de 10% suficiente e \"confortavel\".Investimentos.Para avancar na oferta de leitos, o grupo aposta no crescimento organico e em aquisicoes, baseando-se na relacao da populacao com os hospitais ja existentes nos locais onde se instalam. Outra tatica e o ganho de escala para reduzir custos e a separacao da parte administrativa da assistencial, o que costuma se traduzir em 20% mais de espaco para os clientes.Saiba mais: Incendio atinge Hospital Badim, da rede D'Or, e deixa ao menos 18 mortos\"Abaixo de 100 leitos, o hospital tem muita dificuldade de se viabilizar economicamente\", diz. \"O nosso caminho e encontrar ativos, reformar, incorporar tecnologia, capacitar o corpo clinico, trazer medicos qualificados, e integrar com a populacao local.\"Novos projetosSo de projetos ja em andamento, que vao utilizar os recursos da emissao, Lopes calcula um aumento de oferta de cerca de mil leitos, sendo 800 apenas em Sao Paulo, onde a marca mais conhecida do grupo e a Sao Luiz. Estao sendo construidos um hospital em Campinas (SP), uma maternidade proxima ao Hospital Sao Luiz Itaim (que tambem passara por expansao) e uma unidade em Santo Andre (SP).Na Bahia, o tradicional hospital Sao Rafael esta passando por modernizacao e vai oferecer 200 leitos, mantendo o nome por conta da ligacao com a cidade de Salvador. O grupo avanca tambem no Sul, com a aquisicao recente da Parana Clinicas e o Hospital Santa Cruz, em Curitiba (PR). No momento, a empresa ainda negocia ativos no Nordeste, informou ele sem dar detalhes.Ja no Rio de Janeiro, o grupo tem 17 hospitais e e mais conhecido como Rede D'Or. A grande inauguracao deste ano sera na Gloria, zona sul da cidade, onde antigamente funcionava a Beneficencia Portuguesa, adquirida em 2013 pelo grupo em leilao judicial. Com investimento de R$ 300 milhoes, o Gloria D'Or sera o maior da rede na cidade, com 500 leitos e mais de cinco mil empregos.Alem do hospital, o projeto inclui o Instituto D'OR de Pesquisa e Ensino (IDOR), que tem linhas de pesquisa voltadas para neurociencia, medicina intensiva, oncologia, pediatria, dentre outras. O local tambem sera o novo endereco da Faculdade IDOR de Ciencias Medicas. A primeira etapa esta prevista para ser inaugurada em marco, uma area de 46 mil m2. \"Tem demanda na cidade. A gente inaugurou o Niteroi D'Or e ja esta com mais de 100 leitos ocupados e compramos duas unidades da Perinatal (maternidade)\", afirmou.Para o coordenador do curso de Especializacao em Administracao Hospitalar e de Sistema de Saude (FGV EAESP), Walter Cintra, existe realmente uma demanda reprimida por rede hospitalar no Pais, dependendo do segmento e da praca que se pretende atender. Segundo ele, a Rede D'Or acerta ao apostar no ganho de escala para se consolidar no mercado, o que vem sendo cada vez mais usado por operadoras de saude para reduzir custos.\"O hospital e um equipamento extremamente caro, usa muita tecnologia, e a escala faz toda diferenca\", diz Cintra. \"Em um momento em que as operadoras vem se consolidando com a abertura de hospitais proprios, a Rede D'Or faz o caminho inverso verticalizando o servico, e uma maneira de dominar todo o processo.\"Segundo ele, a consolidacao no mercado de saude continuara a passos acelerados, \"seja de prestadoras, seja de laboratorios como o Dasa, Fleury, Hermes Pardini. Do lado dos hospitais, a Rede D'or e o grande exemplo de consolidacao\".Noticia publicada no Broadcast no dia 30/01/2020, as 14:52:43Contato: colunabroadcast@estadao.comSiga a @colunadobroadcast no TwitterQuer saber mais sobre o Broadcast? Fale conosco"}