{"title": "  JHSF abre novo shopping hibrido neste sabado nos Jardins   ", "text": "Jose Auriemo Neto - Foto: Denise Andrade/EstadaoCom investimento de R$ 180 milhoes e parceria com a XP Malls (o braco de shoppings da XP e dono de algo como 30% do empreendimento), a JHSF abre dia 5, o CJ Shops Jardins, reafirmando o DNA do bairro. \"Trata-se de uma regiao que concentra hoteis, bares, restaurantes, galerias de arte, livrarias, importante para a cultura e para a moda. E o primeiro destino dos turistas que vem visitar Sao Paulo\", explica Jose Auriemo Neto em conversa com a coluna. Idealizador da empreitada, que visa atender a alta renda da cidade, Zeco - como e conhecido - informa que os investimentos do Grupo no shopping foram feitos por meio de capital proprio.  A data prevista para abrir a casa era julho. A pandemia, segundo Auriemo, atrasou a inauguracao. Mas nao foram necessarias modificacoes no projeto e ele nasce integrado, desenhado para funcionar simultaneamente em sistema digital e fisico. \"Vamos ter lojas so com showrooms e estoques em outros locais\", exemplifica. O mix desenhado nao morre nesta primeira concretizacao da ideia: vai ser replicado no Itaim, no mesmo endereco onde funcionava a Casa Fasano. \"Em um prazo de quatro meses, a gente deve comecar a segunda construcao do shopping no bairro, neste modelo\".  O modelo atende o mundo do luxo pos-pandemia? \"Existe uma adaptacao para atender a comodidade dos clientes e os empreendimentos em geral ja estao mais focados em oferecer areas verdes e se possivel, sob ceu aberto. Preservamos, no CJ Shops Jardins, aquela area do antigo restaurante Fasano, trazendo esse conceito para dentro do shopping. Todos corredores tem ceu aberto e com ventilacao natural\", diz Auriemo, acreditando que este tipo de empreendimento sera mais compactado. Ele concorre com o Cidade Jardim? \"Nao, vemos Sao Paulo como varias cidades. E e cada vez mais dificil pro cliente andar de uma regiao pra outra.\" Auriemo conta que o imovel no Jardins tem 6 mil metros quadrados e 66 lojas, todas elas tailor-made. Exemplos: a Hermes criou a Hermes Box, a Pucci esta lancando mundialmente novo modelo de butique e a Osklen vai ter uma concept store so com colecoes de passarela e destinada a conceitos e projetos criativos, \"como se fosse uma galeria de arte\", emenda o empresario. O Fasano, por sua vez, criou a primeira loja Seleziona Fasano, que traz uma edicao de produtos proprios. \"O Rogerio e sua equipe estao empenhados nisso\". Serao abertas tambem lojas internacionais exclusivas na America do Sul: Ines de la Fressange, primeira loja fora da Franca da ex-modelo e icone da moda parisiense, Isabel Marant; primeira Balmain masculina no mundo fora de lojas de departamento; e a primeira Sease fora da Europa - essa vai abrir em fevereiro. A marca masculina foi fundada pelos irmaos Franco e Giacomo Loro Piana - donos da fabricacao e de lojas de cashmere batizadas com o sobre nome dos dois.  Inauguram tambem a primeira loja \"phygital\", do e-commerce CJ Fashion - primeiro marketplace de alto padrao de um shopping no Pais. \"Os clientes, ante uma mesa virtual colocarao os produtos escolhidos e terao todas as informacoes sobre eles. Experimentarao la, com espelhos virtuais, e receberao em casa\", explica. O shopping tera area dedicada exclusivamente aos sapatos. No quesito gastronomico, as novidades sao o Roi, primeira empreitada em Sao Paulo do grupo carioca dono do Posi, L'Atelier Mimolette e Picci. Bem como o Caviar Kaspia, famoso e iconico restaurante parisiense. E fato que as lojas instaladas em shoppings nao voltaram ao faturamento de antes da pandemia. Mas isso esta melhorando. O Shopping Cidade Jardim, para se ter uma referencia, no mes de setembro, teve 16% de crescimento de vendas em relacao ao ano passado, segundo Auriemo. \"E dificil fazer uma projecao, nao temos maiores informacoes sobre a vacina, nao ha seguranca pra gente arriscar antever o futuro. A tendencia, entretanto, e a de uma retomada consciente, de compras, de consumo. Faz parte deste quadro o fato de que clientes estao viajando muito menos. As vendas das grifes estrangeiras crescem, mesmo como o dolar adverso. Oferecem vantagem de poder pagar em dez vezes\", completa.  "}