{"title": "  'Guerra' entre empresas ameaca compra de novas urnas do TSE  Participantes de licitacao entram com recursos que podem levar a novo impasse; Corte prepara plano de contingencia para eleicao ", "text": "BRASILIA - Em mais um capitulo da novela que se tornou a compra de urnas novas para as eleicoes deste ano, as duas empresas que disputam a licitacao milionaria do Tribunal Superior Eleitoral (TSE) apresentaram recursos nesta semana que podem causar novo impasse na contratacao. Tecnicos da Corte ja discutem um \"plano B\", com um cenario de realizar a votacao nas 5.570 cidades do Pais sem novos equipamentos, caso o processo naufrague. O impasse no processo de compra das urnas se arrasta desde o segundo semestre do ano passado. O aviso da licitacao foi publicado em julho. Em setembro, a empresa Positivo e o consorcio Smartmatic/Diebold entregaram ao tribunal a documentacao para concorrer ao contrato, previsto para chegar a ate R$ 696,5 milhoes. A intencao do TSE era adquirir inicialmente 180 mil urnas, mas tecnicos do tribunal ja falam em comprar apenas 60 mil. 'Passaram uma versao falsa do agronegocio brasileiro no exterior'Fundada por venezuelanos nos Estados Unidos e com sede atualmente no Reino Unido, a Smartmatic formou um consorcio com a americana Diebold, tradicional fornecedora dos equipamentos para a Justica Eleitoral brasileira. O consorcio e a Positivo, no entanto, foram desclassificados pelo TSE por nao atenderem as exigencias do edital, mas ganharam mais uma chance para corrigir as falhas apontadas. Uma sessao foi convocada as pressas pela presidente do tribunal, Rosa Weber, em janeiro, durante as ferias do Judiciario, e os novos projetos foram apresentados depois pelas empresas. \"Podemos ter a eliminacao mais uma vez das duas empresas, e ai, em consequencia, nao teriamos urnas de 2020 para as eleicoes 2020. Ja temos um plano de contingencia para otimizar os recursos que temos hoje\", afirmou, no mes passado, o secretario de Tecnologia da Informacao do TSE, Giuseppe Janino. O Estado pediu, via Lei de Acesso a Informacao, o plano de contingencia do TSE envolvendo a distribuicao das urnas eletronicas em 2020. A Assessoria de Gestao Estrategica da Corte Eleitoral, no entanto, se recusou a compartilhar o documento com a reportagem, alegando que, \"por tratar de estudo relativo a possiveis medidas a serem adotadas para as eleicoes de 2020, e passivel de restricao de acesso, independente de ato de classificacao\". O atraso na definicao de quem vai fabricar as novas urnas fez o TSE mudar todo o cronograma da licitacao. A entrega, prevista para ocorrer inicialmente em 14 de agosto, deve ser estendida para 31 de agosto. A compra mais recente de equipamentos foi feita em 2015. De acordo com Janino, uma das hipoteses debatidas e reduzir o numero de secoes eleitorais em todo o Pais. Na pratica, isso aumentaria o numero de eleitores que utilizam cada urna - o que poderia acarretar em filas mais longas em alguns locais de votacao. Na ultima segunda-feira, 3, tanto a Positivo quanto a Smartmatic/Diebold apresentaram recursos ao TSE. Cada uma pede a desclassificacao da concorrente com o objetivo de impedi-la de seguir na disputa. A Smartmatic acusa a Positivo de nao cumprir os requisitos do edital, como nao apresentar um modulo de seguranca do leitor biometrico em seu projeto, alem de imprimir documento com largura inferior a exigida e apresentar consumo indevido da bateria interna da urna, mesmo com o equipamento desligado. A Positivo, por sua vez, alega que a Smartmatic/Diebold apresentou \"relevantes inconsistencias tecnicas\" durante os testes, como \"inversao proposital\" de procedimentos para economizar bateria, gravacao dos arquivos de forma diversa da especificada pelo edital e impressao com tamanho menor que o exigido. Procuradas, Positivo e Smartmatic nao se manifestaram. Ja o TSE informou que as empresas tem ate 10 de fevereiro para se defender das acusacoes. Os recursos vao ser examinados pela comissao permanente de licitacao da Corte Eleitoral.  "}