{"title": "  Fresh Kid, rapper de 8 anos de Uganda, enfrenta governo para poder cantar  Musico se tornou uma celebridade por cantar a respeito da luta de seus pais para cuidar dele e de seus quatro irmaos ", "text": "O rapper ugandense Fresh Kid acumula milhares de visitas no YouTube, venceu um premio musical nos Estados Unidos e saiu vitorioso de uma batalha contra o governo. Tudo antes de seu oitavo aniversario. O rapper, cujo nome verdadeiro e Patrick Senyonjo, se tornou uma celebridade em Uganda, um pais assolado pela pobreza e pela corrupcao, por cantar a respeito da luta de seus pais para cuidar dele e de seus quatro irmaos. Rapper mineiro Djonga prova a si mesmo com o disco 'Ladrao'\"Nao me mandem de volta ao vilarejo onde nao existe ajuda, lembro de uma epoca em que o dinheiro era escasso, em que conseguir salario e comida era dificil\", canta ele no sucesso Bambi, que significa \"Por favor\" na lingua ugandense e teve mais de 200 mil acessos no YouTube. Fresh Kid descobriu seu talento precoce em Luwero, area de cultivo de cafe situada 60 quilometros ao norte da capital Kampala. \"Ele conseguia ouvir uma musica no radio e memoriza-la e comecar a canta-la imediatamente\", contou seu pai, Paul Mutabaazi, um manicure analfabeto de 40 anos. Um dia um cantor que ele idolatrava fez um show perto de sua casa. Fresh Kid pediu para se apresentar como atracao de abertura, recebendo o equivalente a 136 dolares - um mes de salario de um professor em Uganda. Mutabaazi procurou um caca talentos, que comecou a agendar apresentacoes e a produzir suas cancoes. Ironicamente, a carreira do menino decolou de fato quando o ministro de Assuntos da Infancia do pais tentou impedi-lo de cantar no ano passado, invocando leis contra o trabalho infantil. A desavenca gerou manchetes nacionais, e os ugandenses criticaram o ministro por frear a ascensao do rapper. Foi entao que Fresh Kid compos Bambi, seu apelo para ter permissao de cantar, que se tornou onipresente no radio e nos bares e recebeu o premio de Melhor Video Internacional do norte-americano Carolina Music Video Awards.    "}