{"title": "  Um partidarismo rancoroso dominou o discurso de Trump sobre o Estado da Uniao  Presidente americano se vangloriou de seus feitos e agiu com desdem em relacao a Nancy Pelosi, democrata que preside a Camara, que, por sua vez, rasgou o discurso do republicano ao fim do pronunciamento ", "text": "WASHINGTON - Ele nao lancou insultos, nao repetiu slogans como \"lock her up\" (prendam-na) e nem subiu ao podio ao som de God Bless the USA. Mas o discurso sobre o Estado da Uniao proferido pelo presidente Donald Trump na terca-feira 4 foi apenas uma versao mais contida de um dos seus estridentes comicios de campanha. Trump se vangloriou que seus feitos nunca foram vistos antes, exaltou politicas polemicas - o que chegou a provocar vaias em alguns momentos - e acrescentou aqueles floreios de reality-shows ao seu discurso proferido no salao da Camara. Classe media, trabalhadores e imigracao marcam resposta Democrata a discurso de TrumpEle provocou os Democratas, comecando a noite com um aparente desdem pela presidente da Camara, Nancy Pelosi, e ofereceu um relatorio presuncoso dos ultimos tres anos do seu governo que facilmente deve servir como promessas de campanha que pretende cumprir no proximo mandato. Se Trump pelo menos fez um pequeno esforco para direcionar sua retorica da presidencia, os legisladores no salao nem mesmo fingiram que estavam acima do rancoroso partidarismo que dividiu a  presidencia, o Congresso e o pais.  Para Entender  Como funciona a escolha do presidente dos EUA     No dia 3 de novembro de 2020, 224 milhoes de eleitores americanos irao as urnas e darao seu veredicto sobre a presidencia de Donald Trump; veja o que mais esta em jogo   Os republicanos aplaudiam as frases polemicas, alguns democratas sairam da sala enquanto Trump discursava e Pelosi marcou a noite quando, no final do pronunciamento de Trump, ela, de pe, do lado esquerdo dele, rasgou a copia do discurso em sua mao. \"Esta e uma grande noite, uma noite de divisao que ninguem tentou esconder\", escreveu no Twitter a colunista do Wall Street Journal, Peggy Noonan. \"Nada de cortesias, nenhum olhar formal. Somente uma grande divisao. Espontanea e a vista para todo o mundo ver\". O presidente entrou no salao da Camara aos aplausos dos republicanos entoando \"quatro anos mais\", com o seu partido contribuindo assim para o tom de um discurso proferido a partir de um teleprompter, que, no entanto, foi ligeiramente mais comedido do que seu slogan usual \"Tornar a America grande novamente\". Trump promoveu sua promessa cumprida de substituir o acordo do NAFTA (Acordo de livre comercio Norte-Americano) pelo Acordo de Livre Comercio entre Estados Unidos, Mexico e Canada, promulgado recentemente, e falou da criacao da Forca Espacial - um novo ramo das forcas armadas americanas. Disse que esta pressionando os aliados da OTAN a \"pagarem sua parte\". E  prosseguiu, mencionando a longa disputa no tocante a imigracao ilegal, falando com entusiasmo dos \"mais de 130 legisladores nesta Camara\" que, disse ele, \"defenderam uma assistencia medica livre do pagamento de imposto para milhoes de estrangeiros ilegais\" - momento em que Nancy Pelosi balancou a cabeca, atras dele, e sussurrou, \"Nao e verdade, isso nao e verdade\". Em outros momentos, Trump foi ainda mais ostensivo, fazendo duas referencias distintas ao socialismo - um ataque nao tao velado a ala mais progressista do Partido Democrata que ele e seus aliados tem se esforcado para representar como esquerdistas radicais. \"O socialismo destroi nacoes\", afirmou ele, depois de apresentar o lider de oposicao venezuelano Juan Guaido - um de seus convidados especiais na noite. \"Mas devemos lembrar sempre: a liberdade unifica a alma\". Posteriormente, referindo-se ao sistema de saude, Trump novamente retornou ao mesmo tema, exaltando: \"Aos que estao nos assistindo em casa esta noite, quero que saibam: jamais permitiremos que o socialismo destrua nosso servico publico de saude!\". A linguagem corporal tambem mostrou a historia tensa de um discurso ao pais no mesmo salao da Camara onde o presidente sofreu um processo de impeachment ha menos de dois meses antes de este seguir para o Senado, onde Trump, com certeza, sera absolvido, nesta quarta-feira, 5, das acusacoes apresentadas. O quadro ligeiramente incongruente foi resultado de uma campanha sobreposta em 2020 frente a um pano de fundo imponente de um orgao de governo que ainda simula civilidade. Trump subiu tenso ao podio, uma versao mais contida do estilo fanfarrao frequente, antes de iniciar um discurso de campanha. Ele nao apertou a mao de Nancy Pelosi - aparentemente de proposito - levando-a a se afastar, dando de ombros, e sorrir. E pelo menos duas vezes ele saudou um membro da plateia. Os democratas, por seu lado, mal continham seu ressentimento. Quando Trump insistiu para que os parlamentares lhe enviassem um projeto de lei para reducao dos precos dos medicamentos, prometendo que sancionaria a lei imediatamente, alguns democratas ficaram de pe e levantando tres dedos ecoaram, \"H.R. 3!\", uma alusao a projeto de lei aprovado na Camara que tem por fim reduzir esses precos. O deputado democrata James Clyburn, da Carolina do Sul, as vezes afundava em sua cadeira e se recusou a aplaudir quando Trump reconheceu na plateia Charles McGee, um dos sobreviventes dos Tuskgee Airmen (membros da forca aerea que lutaram na 2.a Guerra) o primeiro piloto de combate negro. O presidente anunciou a promocao de McGee, que recentemente comemorou seu 100o aniversario a general brigadeiro. Pelosi tambem pareceu irritada alguns momentos como o espetaculo que se desenrolava diante dela. Num dado momento, quando Trump afirmou que \"precisamos lembrar sempre que nossa tarefa e colocar a America em primeiro lugar\", a presidente da Camara aplaudiu, mas depois balancou a cabeca e meio que elevou os bracos, como se perguntando como ela deveria agir exatamente quando Trump dizia algo aparentemente inocuo e patriotico - colocar a America em primeiro lugar - que e tambem seu slogan de campanha e um refrao de politica externa controverso. Apesar do contexto de respeitabilidade, Trump conseguiu inserir na apresentacao da noite alguns toques teatrais de reality-show. Depois de apresentar uma mae solteira da Filadelfia que esperava que sua filha no quarto ano fosse para uma escola publica melhor, ele declarou que \"com orgulho posso anunciar esta noite que uma Opportunity Scholarshgip agora e disponivel e e para voce e logo estara indo para a escola da sua escolha!\". E elogiou Rush Limbaugh - o polemico ancora de radio conservador que foi diagnosticado com cancer do pulmao, e assistiu ao discurso como convidado do presidente e sua mulher - e anunciou que estava conferindo a ele a medalha presidencial da liberdade - a mais alta homenagem do pais a um civil. Finalmente, Trump apresentou Amy Williams, mulher do militar Townsend Williams, que esta servindo no Afeganistao. Quando as cameras de TV focaram em Amy, ao lado dos seus dois filhos, o presidente anunciou a ultima surpresa: disse que seu marido estava presente. Quase toda a Camara ficou de pe quando o militar entrou pela porta da galeria para uma reuniao comovente com sua familia. Embora Trump nao tenha mencionado a questao do impeachment - nem sua possivel absolvicao - ele projetou a confianca de um homem prestes a sair impune do que os democratas consideram delitos e crimes cometidos por uma autoridade, e que ele afirma ter sido um \"perfeito\" contato telefonico com o presidente da Ucrania. O presidente tem outras razoes para se sentir confiante. Pesquisa do instituto Gallup divulgada na terca-feira indicava que seu indice de aprovacao chegou a 49%, o maior ja visto desde que assumiu o governo. Entre os eleitores republicanos sua aprovacao subiu para 94% - seis pontos mais desde o inicio de janeiro, e uma indicacao palpavel do seu controle total do Partido Republicano. E a confusao que ocorreu no caucus democrata em Iowa - com os democratas prejudicados por dificuldades tecnicas que impediram que houvesse um resultado claro da votacao -, animou ainda mais o presidente, que passou grande parte da terca-feira se manifestando com grande satisfacao sobre os problemas enfrentados pelos democratas. \"O caucus democrata e um desastre. Nada funciona, como quando eles governam o pais\", afirmou ele. \"A unica pessoa que pode clamar uma grande vitoria em Iowa na noite passada e Trump\". Naturalmente, nao existe nada de triunfante em sofrer um impeachment, mesmo quando voce nao e removido do cargo. Trump e o terceiro presidente a sofrer tal censura publica. Mas ele certamente vai transformar sua absolvicao numa grande vitoria, do mesmo modo que afirmou - falsamente - que o inconclusivo relatorio do promotor especial Robert Mueller era \"uma exoneracao total e completa\". Quase no final do discurso, Pelosi tinha o discurso escrito de Trump na sua frente em quatro pilhas e a medida que ele encerrava sua apresentacao ela rasgava as folhas no meio. \"Foi o mais cortes a fazer, considerando a alternativa\", disse ela aos jornalistas quando saia do salao e se dirigia para seu gabinete. / TRADUCAO DE TEREZINHA MARTINO"}