{"title": "  Aviao sai da pista durante pouso na Turquia e se parte em 3 pedacos  Tres pessoas morreram e outras 179 ficaram feridas no acidente; aeronave teria saido da pista em razao das fortes chuvas na cidade de Istambul ", "text": "ISTAMBUL - Um aviao com 183 pessoas a bordo deixou a cidade turca de Izmir e realizava um pouso no aeroporto Sabiha Gokcen, em Istambul, quando saiu da pista e se partiu em tres pedacos na tarde desta quarta-feira, 5. Tres pessoas morreram e outras 179 ficaram feridas. O governador de Istambul, Ali Yerlikaya, disse que o aviao nao conseguiu \"segurar na pista\" e derrapou cerca de 50 a 60 metros antes de cair em uma vala a uma altura de cerca de 30 metros. Classe media, imigracao e trabalhadores marcam resposta Democrata a discurso de Trump\"Estamos profundamente tristes... (Mas) estamos muito felizes por termos escapado de um acidente maior\", disse Yerlikaya, acrescentando que o aviao poderia ter explodido em chamas. O ministro da Saude, Fahrettin Koca, informou que tres pessoas morreram e 179 precisaram de atendimento em varios hospitais. O aeroporto foi fechado apos o incidente e os voos foram desviados para o principal aeroporto de Istambul. O sobrevivente Dogus Bilgic, 24 anos, disse ao canal de televisao turco NTV que fugiu do aviao quebrado por uma brecha perto de seu assento e foi um dos primeiros passageiros a sair. \"Viajamos (na pista) por cerca de 20 ou 30 segundos e, de repente, saimos da pista'', disse ele sentado em uma cadeira de rodas por causa de uma lesao na perna. \"Isso aconteceu em segundos\". \"A frente (do aviao) estava em um estado terrivel. Vi, depois que estava no chao, que havia se quebrado completamente\", acrescentou.    A NTV disse que os feridos incluem os dois pilotos do aviao, que disseram estar em estado grave. O canal de televisao transmitiu uma gravacao das comunicacoes entre os pilotos e o controle de trafego aereo, na qual os pilotos sao informados de que voos anteriores haviam relatado fortes ventos de cauda. \"Segundo as informacoes que temos, houve um pouso dificil. O acidente ocorreu depois que o aviao nao conseguiu desacelerar e bateu em um campo a partir do final da pista\", disse o ministro dos Transportes e Infraestrutura, Mehmet Cahit Turan, segundo a agencia de noticias estatal Anadolu, da Turquia. Os promotores abriram uma investigacao sobre o acidente, informou a agencia. O acidente ocorre um mes depois que um aviao da Pegasus com 164 pessoas derrapou na pista do mesmo aeroporto de Istambul. Nao houve mortos ou feridos nesse incidente em 7 de janeiro. Em janeiro de 2018, outro Boeing 737 da frota Pegasus escorregou de uma pista no aeroporto de Trabzon, no nordeste da Turquia, e desceu um aterro. Nenhum dos 168 passageiros e tripulantes ficou ferido. Localizada no cruzamento da Europa, Asia, Oriente Medio e Africa, a cidade de Istambul e um importante centro de transporte aereo. O presidente Recep Tayyip Erdogan pretende fazer da cidade o destino aereo numero um do mundo, usando em particular o mega-aeroporto de Istambul inaugurado em 2018. Mas a metropole de mais de 15 milhoes de habitantes e regularmente varrida por ventos e chuvas fortes que complicam a tarefa dos pilotos. As condicoes climaticas, que podem ser extremas no inverno, obrigam regularmente as autoridades do aeroporto a cancelar voos./ AP, AFP, EFE e REUTERS  "}