{"title": "  'O poder as merdas'; leia a sentenca do juiz Azambuja  Decisao do juiz substituto da 18.a Vara do Trabalho de Sao Paulo foi fundamentada na indicacao de que o Brasil vive uma 'merdocracia neoliberal neofascista' ", "text": "Jeronimo Azambuja Franco Neto. Foto: TRT-2A decisao da ultima quinta, 16, pelo juiz do Trabalho Jeronimo Azambuja Franco Neto, da 18.a Vara do Trabalho de Sao Paulo, causou polemica ao caracterizar a atual realidade brasileira como 'merdocracia neoliberal neofascista'. Em um despacho de quatro paginas, o magistrado fez criticas ao governo Bolsonaro e a alguns de seus ministros ao fundamentar seu entendimento sobre uma acao de danos morais de R$ 10 mil.Em decisao, juiz diz que Pais vive 'merdocracia neoliberal neofascista'\"A merdocracia neoliberal neofascista esta ai para quem quiser ou puder ver. A ela esta decisao nao serve, pelo contrario, visa a contribuir para sua derrocada. Conquanto dever etico de qualquer um, jurei cumprir a Constituicao do Brasil, muito conectada a Declaracao Universal dos Direitos Humanos. O lugar de fala da presente decisao, portanto, nao e voltado ao mercado nem ao lucro, os quais ja tem seus bilionarios, sabujos e asseclas de estimacao. O lugar de fala da presente decisao e o trabalho humano digno voltado a igualdade e aos direitos humanos fundamentais\", escreveu o juiz.Leia a integra da decisao:Documento'O poder as merdas'   PDF\"O Tribunal Regional do Trabalho da 2a Regiao esclarece que a fundamentacao juridica das decisoes judiciais incumbe a magistrados designados para julgamento, sendo de sua exclusiva responsabilidade qualquer posicao que dela se possa extrair.\"\"Em relacao A essa decisao, ou qualquer outra decisao de juiz do Trabalho, independentemente do nivel da polemica que venha causar, a Anamatra nao julga os julgamentos dos magistrados. Nao e papel da Anamatra. Na verdade, a entidade acompanha com bastante preocupacao toda a repercussao dessa decisao, os inumeros compartilhamentos, e observa com cautela, porque e representativa da polarizacao que hoje toma conta de toda a sociedade brasileira. O Judiciario nao e infenso a esse sentimento de polarizacao.A nossa preocupacao e em como essa decisao canalizou a polarizacao que esta presente na sociedade brasileira, nos diversos segmentos.O decrescimo dos direitos sociais, e o modo como vem sendo tratados como direitos de bagatela, acaba repercutindo, as vezes, no modo como o juiz procura - dentro da sua decisao - mostrar qual e macroestrutura que ele compreendeu e que acredita tenha conexao com o caso concreto que julga.A Anamatra tem posicao muito clara: a de que defendera o direito do magistrado a ampla defesa e ao contraditorio em qualquer procedimento disciplinar.\""}