{"title": "  Em meio a crise no abastecimento, Witzel fala em sabotagem  Witzel nao deu detalhes sobre a suposta sabotagem e disse que ha 'interesse em manchar a imagem' da Cedae, que deve ter uma parte privatizada neste ano; moradores do Rio reclamam do gosto e odor da agua ha pelo menos 15 dias ", "text": "RIO DE JANEIRO - O governador do Rio de Janeiro, Wilson Witzel, disse nesta segunda-feira, 20, que suspeita que uma sabotagem seja responsavel pela crise no abastecimento da Companhia Estadual de Agua e Esgoto (Cedae). Ha cerca de 15 dias a populacao do Rio reclama do odor e do gosto da agua que sai das torneiras.  Sem dar detalhes, Witzel afirmou que a suspeita se deve ao interesse de \"manchar a imagem\" da empresa, que devera ser em parte privatizada este ano. A privatizacao da Cedae foi uma exigencia do governo federal, em 2017, para que o estado entrasse no Regime de Recuperacao Fiscal. \"Eu acredito, e esta sendo apurado, em uma sabotagem por conta do leilao (da Cedae). Ha muitos interesses envolvidos e eu pedi a Policia que apurasse\", disse Witzel a jornalistas em evento nesta segunda-feira, feriado de Sao Sebastiao na cidade do Rio. Placa Mercosul sera obrigatoria a partir de 31 de janeiroO governador nao deixou claro quem teria interesse em sabotar a empresa.  \"Evidente que houve um fato ali, uma impericia, e vamos apurar se essa impericia foi dolosa ou culposa. Vamos apurar se quem deveria tomar conta para evitar que o que esta  acontecendo agora no verao, nas ferias, foi simplesmente um fato culposo, incompetencia\", completou o governador.  A Policia Civil ja investiga ja investiga o caso. Moradores de alguns bairros do Rio apresentam quadro de nauseas e diarreia. A populacao tambem tem feita uma corrida aos mercados atras de agua mineral. A Cedae afirma que ha contaminacao por algas, por uma substancia chamada geosmina, um composto organico produzido por microorganismos, mas diz que a agua e propria para consumo. Mas pesquisadores da UFRJ dizem que ha riscos a populacao na agua distribuida. Em meio a crise,  o diretor de saneamento da Cedae, Marcos Chimelli, foi afastado do cargo.  O governador anunciou tambem que vai investir R$ 700 milhoes em obras na estacao de tratamento do rio Guandu para viabilizar o leilao."}