{"title": "  Ciclo das lorotas chega ao fim  ", "text": "Gaudencio Torquato. Foto: DivulgacaoAs lagrimas do comediante, disse um dia Denis Diderot, filosofo frances e estrela do Iluminismo, escorrem de seu cerebro; as do homem sensivel jorram de seu coracao. Na politica tambem e assim. Politicos, como atores, vivem de representacoes. E criam projecoes que passam a se confundir com os personagens que representam. Poucos, muito poucos, podem dizer que o \"eu\" e o \"ele\" sao a mesma coisa. Alguns construiram perfis sobre um conceito negativo, que, de tanto banalizado, passou a ser aceito pelos cidadaos. E o caso, por exemplo, do \"rouba, mas faz\".Muitos esticam o ciclo de sua vida politica gracas a caricatura que moldaram. E o caso de protagonistas com o carimbo de \"obreiros, estradeiros, fazedores, pai dos pobres, desenvolvimentistas, herois da Patria\".Ate hoje, comediantes tem impressionado suas plateias, nao por dizerem a verdade, mas por dourarem muito bem  a pilula, ou seja, por terem boa performance no teatro da politica.  Ocorre que o ciclo dos histrioes, estes que sobem aos palcos para comover a audiencia, esta chegando ao fim. A mascara das promessas comeca a ser retirada dos atores politicos por grupos, movimentos, nucleos, que clamam por atitudes eticas e morais.A quebra de paradigmas (que apareceu na eleicao de outubro passado), sinaliza o enterro de uma era, o declinio do engodo, o combate a mentira, o fim de promessas mirabolantes. As aguas do populismo comecam a escassear na fonte.O populismo ganhou culminancia na era getulista (anos 30) e prosseguiu em outros ciclos: o desenvolvimentismo de Juscelino Kubitschek; o trabalhismo de Joao Goulart; o estilo autoritario de Janio Quadros; o matiz  nacionalista de vies esportista de Garrastazu Medici nos anos de chumbo; o olimpismo-modernizante de Fernando Collor; o apartheid social (\"Nos e Eles\") de Lula da Silva, para registrar apenas alguns movimentos.Nos Estados, os casos mais emblematicos vem de Sao Paulo, por exemplo, nos governos de Adhemar de Barros e Paulo Maluf. O primeiro deixou a marca do \"rouba, mas faz\", refrao que colou, mais adiante, na imagem do segundo. Este plasmou sua identidade com a marca do obreirismo faraonico, uma avalanche de obras sob a sombra de um slogan que marcou suas campanhas: \"Maluf fez, Maluf faz\". Ao passar do tempo, a carga negativa das imagens de ambos foi aliviada. O pais acabou abrindo os cofres da corrupcao e casos antigos foram canibalizados por novas descobertas.O populismo de ontem se banhava nas emocoes da plebe e em grandes mobilizacoes. Hoje, nao ha mais comicios. E as manifestacoes de rua ganharam outros focos, principalmente na orbita dos servicos publicos. A massa esta desconfiada e a midia assopra brasa na fogueira de escandalos. O rolo que a Lava Jato comecou a desenrolar esfumaca o ambiente.Os espectadores da cena politica nao querem se entregar mais as ilusoes, preferindo exercitar seu espirito critico, tirar atores do palco e denunciar a encenacao dos personagens.Nos ultimos tempos, multiplicou-se a violencia; os servicos publicos se deterioraram; o desemprego chegou ao pico (12 milhoes de desempregados); a extrema pobreza aumentou para 4  milhoes, que vivem com uma renda mensal inferior a R$ 145,  R$ 4,80 por dia, valor insuficiente para garantir alimentacao e suprir necessidades basicas; a saude esta precaria; remedios custam caro e a vida, para milhoes de pessoas, se torna insuportavel. Por isso, o povo quer ver um novo tipo de ator. Que chore com o coracao e nao com um cerebro encenando pecas.Por isso, a indignacao popular atinge altos indices. O sentimento de revolta oxigena as veias da nossa democracia.John Stuart Mill, em Consideracoes sobre o Governo Representativo, faz a distincao entre duas especies de cidadaos: os ativos e os passivos. Os governantes preferem os segundos - pois e mais facil dominar suditos doceis ou indiferentes -, mas a democracia necessita dos primeiros.Numa sociedade passiva, os suditos sao transformados em ovelhas dedicadas tao somente a pastar capim uma ao lado da outra e a nao reclamar nem mesmo quando o capim esta escasso.O povo percebe quando o discurso politico nao passa de encenacao canhestra.  Nao quer mais pagar tributo por um expressionismo cenico, caricatural, grotesco, mimico,  demagogico.*Gaudencio Torquato, jornalista, e professor titular da USP, consultor politico e de comunicacao Twitter@gaudtorquato"}