{"title": "  Quem sao os ministros atuais do STF?  Indicados pelo presidente da Republica, os ministros do Supremo devem ter entre 35 e 65 anos, a epoca da indicacao, ser brasileiros natos e ter 'notavel saber juridico e reputacao ilibada'; veja quem compoe a Corte atualmente ", "text": "O Supremo Tribunal Federal (STF) e a mais alta corte de Justica do Pais e responsavel por zelar pela Constituicao. A Carta de 1988 determina que os ministros do Supremo devem ser indicados pelo presidente da Republica e cumprir os seguintes requisitos: possuir entre 35 e 65 anos, ser brasileiro nato e ter \"notavel saber juridico e reputacao ilibada\".  Da formacao atual de onze ministros, dois completam 75 anos durante o mandato de Jair Bolsonaro e, portanto, se aposentam compulsioriamente durante o periodo: o decano Celso de Mello se aposenta em 2020 e Marco Aurelio Mello, em 2021.  STF retoma nesta quinta sessao sobre segunda instancia; acompanhe ao vivoO ministro a ser nomeado mais recentemente e Alexandre de Moraes, indicado por Michel Temer em janeiro de 2017 para o lugar de Teori Zavascki, morto em um acidente aereo. Foi indicado por Luiz Inacio Lula da Silva em 2008. Antes do Supremo, havia sido advogado de campanha do PT, Advogado-Geral da Uniao e subchefe da area de assuntos juridicos da Casa Civil da Presidencia. Ministro do STF desde 2011, foi nomeado por Dilma Rousseff. Foi membro do Superior Tribunal de Justica entre 2001 e 2011 e e doutor em Direito Processual Civil pela Universidade do Estado do Rio de Janeiro (UERJ). Jose Celso de Mello Filho e o decano da Corte, ou seja, o membro mais antigo. Passou a ocupar um assento no STF em 1989, por indicacao do presidente Jose Sarney. Procurador de carreira do Ministerio Publico Federal, foi o mais jovem a ocupar a Prediencia do Supremo, com 51 anos de idade. Aposenta-se compulsoriamente em novembro de 2020. E segundo mais velho da Corte, onde esta desde 1990, indicado por seu primo Fernando Collor de Mello. Antes do STF, foi juiz no Tribunal Regional do Trabalho e, posteriormente, do Tribunal Superior do Trabalho (TST). Aposenta-se compulsoriamente em julho de 2021, abrindo a segunda vaga a ser preenchida pelo presidente Jair Bolsonaro. Indicado por Fernando Henrique Cardoso em 2002, foi funcionario da Secretaria-Geral da Presidencia da Republica no inicio dos anos 90, do Ministerio da Justica e da Casa Civil, alem de Advogado-Geral da Uniao. Lewandowski era desembargador do Tribunal de Justica de Sao Paulo quando foi nomeado para o STF por Lula, em 2006. E bacharel, mestre e doutor pela Faculdade de Direito do Largo de Sao Francisco, da Universidade de Sao Paulo (USP). Nomeada para a Corte em 2006 por Lula, Carmen Lucia foi procuradora do Estado de Minas Gerais de 1983 ate ir para o STF. Foi a segunda mulher na historia a presidir o Supremo, apos Ellen Gracie. Foi juiza do Tribunal Regional do Trabalho e do Tribunal Superior do Trabalho ate ser nomeada para o STF por Dilma Rousseff, em 2011. Preside o Tribunal Superior Eleitoral (TSE) desde agosto de 2018. Barroso se notabilizou por sua atuacao como advogado perante o STF em casos celebres como a defesa da pesquisa com celulas tronco e a defesa do militante italiano Cesare Battisti, antes de ser indicado a Corte em 2013 por Dilma Rousseff. Entrou para o STF em 2015, indicado por Dilma. Foi procurador geral do Instituto Nacional de Colonizacao e Reforma Agraria (INCRA) e procurador do Estado do Parana. Herdou de Teori Zavaski, morto em um acidente aereo no inicio de 2017, a relatoria dos casos da Lava Jato na Corte. Indicado por Michel Temer em 2016, e o mais novo ministro do STF. Foi secretario estadual de Seguranca Publica de Geraldo Alckmin no governo de Sao Paulo e ministro da Justica de Temer."}