{"title": "  Jorge Jesus chega ao Rio e ve renovacao de contrato com o Flamengo mais proxima  Tecnico portugues retorna de ferias e se diz otimista por prolongar acordo, que termina em maio deste ano ", "text": "O \"Mister\" esta de volta ao Rio de Janeiro. Depois de passar ferias em Portugal, o tecnico portugues Jorge Jesus desembarcou nesta segunda-feira no Aeroporto Internacional Tom Jobim, o Galeao, na capital fluminense, e em seu primeiro contato com a imprensa falou sobre sua situacao no Flamengo. Revelou que nao discutiria a extensao do seu contrato, que vence em maio deste ano, antes do final da temporada passada e que acredita que a renovacao esta bem proxima. \"Vamos acabar com essa especulacao. Quero que todos os flamenguistas percebam isso. Nos, (Marcos) Braz, eu, Bruno (Spindel) e o presidente (Rodolfo Landim), antes de acabar a temporada nos reunimos para pensar nesta possibilidade. Da minha parte, disse que so queria pensar nisso quando acabasse o Mundial. Foi isso. Estou chegando ao Brasil e seguramente estamos em sintonia e vamos conversar. Nao vai haver problema\", garantiu o tecnico. Placa Mercosul sera obrigatoria a partir de 31 de janeiroNeste inicio de temporada, o Flamengo esta disputando o Campeonato Carioca com um time formado por jogadores sub-20. Sera assim ate o final da Taca Guanabara, o primeiro turno do Estadual, ja que os atletas da equipe principal so retornarao das ferias na proxima segunda-feira e o primeiro jogo deles sera no dia 16 de fevereiro contra o Athletico-PR, no estadio Mane Garrincha, em Brasilia, pela Supercopa do Brasil. Assim, a primeira semana de Jorge Jesus no Brasil sera de planejamento da temporada. Uma de suas missoes na volta do elenco principal sera conversar com Gabriel, que tem seus direitos economicos atrelados a Inter de Milao e ainda nao renovou contrato para 2020. \"Na minha chegada hoje (segunda-feira) ao Brasil vou ter a possibilidade de conversar com ele. Tenho confianca muito grande nele, um carinho muito especial, como por todos os jogadores do Flamengo. Com certeza vou conversar com ele\", disse o portugues, que quer aproveitar o tempo disponivel para acompanhar o time sub-20 no Campeonato Carioca. \"Vou acompanhar mais os meninos, vou ver os jogos, o treinador vai continuar a ser o Mauricio (Souza). Para mim, vai ser bom porque alguns meninos da equipe sub-20 que nao conheco vou ter oportunidade de conhece-los melhor\", completou."}