{"title": "  Em protesto a morte, 2 onibus e 2 caminhoes sao incendiados em Sorocaba  Guilherme Mateus de Camargo Franco teria sido perseguido por guardas municipais e fugiu por mata; seu corpo foi achado em lago ", "text": "SOROCABA - Em protesto contra a morte de um jovem de 18 anos, apos ser perseguido por guardas municipais, manifestantes incendiaram dois onibus e dois caminhoes do servico publico municipal, entre a tarde e o fim da noite deste domingo, 19, em Sorocaba, no interior de Sao Paulo. Ninguem ficou ferido, mas tres suspeitos do vandalismo foram detidos. Placa Mercosul sera obrigatoria a partir de 31 de janeiroNa manha desta segunda-feira, 20, os onibus que atendiam a regiao do bairro Parque Vitoria Regia, na zona norte, onde ocorreram os ataques, circulavam com escolta. De acordo com a Policia Civil, o jovem Guilherme Mateus de Camargo Franco, morador do bairro, teria sido perseguido por guardas municipais e fugiu por uma mata, na sexta-feira, 17. O corpo do rapaz foi encontrado na manha de domingo, nas aguas de um lago. A tarde, um grupo de moradores fez uma barricada com pneus e paus em uma das principais ruas do bairro e ateou fogo. Um onibus do transporte publico que estava parado no ponto final do bairro foi abordado por quatro homens. Eles ordenaram a motorista que descesse, atravessaram o coletivo sobre uma ponte e atearam fogo. No mesmo bairro, dois caminhoes do Servico Autonomo de Agua e Esgotos (Saae) foram tomados pelos vandalos e incendiados. A noite, um segundo onibus foi incendiado na avenida principal do bairro. Tres suspeitos, um deles menor de idade, foram detidos pela Policia Militar. Um deles estava com um galao de gasolina. O servico de onibus foi suspenso no bairro ate que fossem providenciadas escoltas da PM e da Guarda Municipal para os coletivos. Os onibus passaram a circular em comboio. Durante as manifestacoes, um carro de reportagem da TV Record foi apedrejado. A corregedoria da Guarda Municipal e a Policia Civil investigam a morte do jovem e os ataques ao patrimonio."}