{"title": "  Portabilidade de financiamento imobiliario: entenda as regras, os custos e confira uma simulacao  Com queda da Selic, bancos tem competido com sucessivos cortes de juros imobiliarios; entenda quando vale a pena fazer portabilidade da divida ", "text": "O Banco Central anunciou nesta segunda-feira, 20, que a portabilidade de credito imobiliario disparou 175%, entre janeiro e novembro de 2019, um crescimento de R$ 1,46 bilhao se comparado ao mesmo periodo de 2018. Com queda de juros, portabilidade de credito imobiliario dispara 175%Essa migracao em massa de contratos pode ser explicada por meio de uma sutil guerra entre os bancos, que buscam oferecer aos clientes condicoes de pagamento mais atraentes. Na Caixa, desde dezembro do ano passado, os valores do financiamento estao em 6,5% para correntistas e 8,5% para o publico em geral. Varios outros bancos tambem cortaram suas taxas em 2019. O Itau foi o primeiro a comunicar reducao nos juros, e a taxa chegou a 7,45% em outubro do ano passado. Ja no Bradesco, os juros variam de 7,45% a 7,8%. Nesse cenario, o valor reduzido da Selic, taxa basica de juros do Brasil, para 4,5% ao ano, junto com a Taxa Referencial (TR), quantia que e usualmente acrescida nos contratos - e que esta zerada desde 2019, tem ajudado a estimular essa portabilidade da divida. E quem tem um financiamento imobiliario pode - e deve, se perguntar se possui as melhores condicoes de credito disponiveis no mercado. De acordo com a professora de financas do Insper Juliana Inhasz, e preciso estar atento as taxas praticadas pelas instituicoes concorrentes e, dependendo do caso, e vantajoso pedir uma portabilidade de financiamento - ou seja, levar a divida para outro banco. A longo prazo, segundo a professora, a tendencia e que os valores se tornem similares. \"E de se esperar que todo mundo comece a reduzir os juros e nao teremos taxas muito altas ou muito baixas, entao nao vai fazer sentido fazer uma migracao\", explica. Ate la, porem, e preciso observar as taxas nominais e tambem outros fatores que influenciam que os custos do financiamento imobiliario. Entenda como funciona a portabilidade de financiamento imobiliario e como saber quando vale a pena: Juliana Inhasz explica que muitas vezes, nao e preciso fazer portabilidade para conseguir taxas mais atrativas. De acordo com ela, o banco de origem pode oferecer juros melhores ao ser confrontado pelo cliente. \"As instituicoes nao gostam de perder esse tipo de financiamento porque tem risco baixo e e de longo prazo, entao cria possibilidade de fluxo de caixa e planejamento para os bancos\", explica Inhasz. Nesse caso, nao se trataria de uma portabilidade dentro da mesma instituicao, mas apenas uma renegociacao da divida. O professor do MBA em Gestao de Negocios Imobiliarios da Fundacao Getulio Vargas Sergio Cano lembra ainda que o financiamento habitacional abre o canal de dialogo para venda de outros produtos. \"O banco tem a oportunidade de fazer um relacionamento de longo prazo e oferecer previdencia, seguros e cartao de credito\", explica. Para saber se vale a pena levar o financiamento para outra instituicao financeira, e preciso se atentar ao chamado Custo Efetivo Total do financiamento imobiliario. O calculo inclui, alem da taxa de juros praticada pelo banco, seguros por morte e invalidez permanente incluidos no financiamento. Outro custo a ser observado e a taxa de administracao das contas envolvidas. \"Essas taxas tem um impacto importante na prestacao, porque variam de seguradora para seguradora. Elas sao baseadas no prazo do financiamento e na idade do contratante\", explica Sergio Cano. A portabilidade e regulamentada pela Resolucao 4.292/2013 do Banco Central. De acordo com a norma, o valor final do financiamento e o numero de prestacoes nao podem sofrer aumento. Ja o valor da prestacao pode ser alterado, mediante autorizacao expressa do cliente. A instituicao de destino e a responsavel por recalcular o saldo devedor com base no Custo Total Efetivo e o cliente tem ate dois dias uteis para desistir do negocio. O prazo e o mesmo para que o banco de origem repasse os dados do financiamento para a nova instituicao. As regras do contrato devem permanecer as mesmas: se cliente comprou o imovel no Sistema de Amortizacao Constante (SAC), por exemplo, nao e possivel mudar para Sistema Price. Alem disso, o banco de destino nao pode obrigar o usuario a contratar outros servicos como cheque especial, cartao de credito ou seguro imobiliario, que, segundo Juliana Inhasz, configuram venda casada. De acordo com a professora, o que acontece, muitas vezes, e que as instituicoes oferecem 'taxas melhores' para clientes que estabelecem relacionamento com a instituicao. \"Nao e uma pratica que as instituicoes deveriam utilizar, mas utilizam\", explica. Os bancos de origem tambem nao devem cancelar esses produtos, previamente contratados, caso o cliente decida realizar a portabilidade do credito imobiliario. As instituicoes financeiras de origem e de destino do credito imobiliario nao podem cobrar qualquer taxa de transferencia. O proprietario do imovel, porem, precisa estar atento aos custos envolvidos no processo, como o novo contrato de alienacao fiduciaria ao banco de destino -que pode chegar a custar R$ 3 mil. Outra possibilidade e que o imovel precise passar por uma avaliacao para confirmar seu preco de mercado, o que tambem tem custos. Os gastos, porem, sao decorrentes de transacoes cartoriais e nao taxas cobradas pelas instituicoes. Se qualquer cobranca desse tipo ocorrer, o cliente deve procurar o Procon. Para saber se a portabilidade de fato vai apresentar um custo menor a medio e longo prazo, e preciso negociar com cada instituicao desejada e comparar os custos efetivos totais. O primeiro passo pode ser a simulacao do financiamento pelos sites dos bancos. O Estado simulou a compra de um imovel com calculos nas seguintes condicoes: Caixa Economica  A taxa nominal na Caixa Economica foi de TR + 8.1858 % ao ano, enquanto os juros efetivos ficaram em 8,5% ao ano. O prazo considerado foi de 360 meses (ou 30 anos) e com 37,5% do valor de entrada. A primeira prestacao ficou estimada em  R$ 2.484,76 e a ultima R$ 724,18. Bradesco  A taxa nominal no Bradesco foi de TR + 8,13% ao ano, enquanto os juros efetivos ficaram em 7,45% ao ano. O prazo considerado foi de 360 meses (ou 30 anos) e com 32% do valor de entrada. A primeira prestacao ficou estimada em R$ 2.700,00 e a ultima nao foi fornecida.   Itau  A taxa nominal no Itau foi de TR + 7,45% ao ano, sem fornecimento de juros efetivos ao ano. O prazo considerado foi de 360 meses (ou 30 anos) e com 32% do valor de entrada. A primeira prestacao ficou estimada em R$ 2.389,16  e a ultima  R$ 760,09 .     "}