{"title": "  Alem de erro nas notas, Enem registra falhas em edicoes anteriores; veja casos  Ministro Abraham Weintraub chegou a dizer que essa foi 'a melhor edicao da historia do exame'; um dos casos de maior repercussao foi o vazamento revelado em 2009, pelo 'Estado' ", "text": "BRASILIA - Alem do erro nas notas identificados no fim de semana, a gestao da prova do Exame Nacional do Ensino Medio (Enem) acumula falhas e polemicas em edicoes anteriores.  Um dos casos de maior repercussao foi o vazamento do teste em 2009, revelado pelo Estado, que forcou o Ministerio da Educacao (MEC) a adiar a prova dias antes da data marcada.  Placa Mercosul sera obrigatoria a partir de 31 de janeiroEm diversas edicoes, fotos de provas foram publicadas nas redes sociais durante a execucao do exame. O MEC chegou a anular os testes de alunos que foram identificados como \"vazadores\", mas nao chegou cancelar a edicao por isso. Antes de admitir falha nos gabaritos na prova feita no ano passado, o presidente Jair Bolsonaro e o ministro da Educacao, Abraham Weintraub, chegaram a comemorar a elaboracao da prova, apontada por eles como a melhor edicao da historia do exame por nao conter \"vies ideologico\". \"O tema ja nao foi aquele tema polemico, lembra? A linguagem 'nao-sei-de-quem'\", disse o presidente em novembro do ano passado, em referencia a prova feita em 2018, que cobrava uma questao de interpretacao de texto sobre, segundo o enunciado, o \"'dialeto secreto' de gays e travestis\". O desempenho no Enem e criterio para concorrer no Sistema de Selecao Unificada (Sisu), que oferece 237 mil vagas em universidades federais em todo o Pais. Apesar da falha em gabaritos, o periodo de inscricoes foi mantido: vai de terca-feira, 21, a sexta-feira, 24. Ate a manha de sabado, 18, o MEC e o Inep nao sabiam informar quantas pessoas poderiam ter sido atingidas, mas admitiram o erro em ao menos quatro provas de Vicosa, em Minas Gerais. O governo nao descartou que as falhas podem ter ocorrido em outros Estados e afirmou que investiga o caso. Um dos casos de maior impacto para os estudantes ocorreu em 2009, no ano em que o Enem passou a valer como vestibular. O Estado revelou a epoca que a prova vazou, levando o Ministerio da Educacao a cancelar numa quinta-feira o teste que seria aplicado naquele fim de semana. Por uma falha na impressao, alunos que faziam as provas em cadernos amarelos foram surpreendidos pela falta ou repeticao de questoes. Havia tambem problemas em gabaritos. Os estudantes que receberam a prova com falhas tiveram de repetir o exame. No mesmo ano vazaram informacoes sigilosas e pessoais dos inscritos na prova. Questoes da prova foram adiantadas para alunos de um colegio de Fortaleza. Por esta falha, somente as provas de alunos desta instituicao foram canceladas. O governo teve de realizar uma segunda data de provas do Enem para estudantes que fariam o exame em escolas que estavam ocupadas por manifestantes. No total, 273.524 inscritos tiveram o direito de realizar o teste em dezembro, cerca de 1 mes apos a data prevista. "}