{"title": "  Allione deixara Palmeiras de graca em julho e vai gerar prejuizo para Paulo Nobre  Meia argentino acerta emprestimo com o Central Cordoba e ficara na equipe ate terminar o vinculo com o clube alviverde ", "text": "O meia argentino Agustin Allione, do Palmeiras, acertou dias atras um contrato de emprestimo por seis meses com o Central Cordoba, da Argentina, e nao voltara a ter vinculo com o clube paulista. Como o acordo com a nova equipe termina em julho de 2020, mesmo prazo do vinculo entre o atleta e a equipe alviverde, o jogador saira de graca e vai gerar um prejuizo para o ex-presidente Paulo Nobre, que bancou a sua compra em 2014. Allione chegou ao clube pelo valor de R$ 6 milhoes como parte de um pacote de reforcos argentinos pedido pelo entao tecnico Ricardo Gareca em julho de 2014. Junto com o meia, vieram o zagueiro Fernando Tobio e os atacantes Pablo Mouche e Jonathan Cristaldo. Exceto Tobio, que veio de graca, todos chegaram em uma modalidade de compra em que Nobre se comprometeu a pagar com recursos proprios as contratacoes.  Placa Mercosul sera obrigatoria a partir de 31 de janeiroAs operacoes custaram R$ 23 milhoes na epoca. Nobre se comprometeu a assumir o prejuizo e so teria o dinheiro de volta caso as vendas cobrissem o valor investido. Gareca comandou o Palmeiras por apenas 13 jogos. Atualmente ele dirige a selecao peruana. Depois da saida do treinador, os argentinos tiveram pouco espaco e comecaram a ter emprestimos seguidos para outros times. O meia argentino inicialmente tinha contrato com o Palmeiras somente ate julho de 2019, mas em janeiro de 2018 a diretoria resolveu esticar o vinculo ate julho de 2020. Allione defendeu a equipe alviverde pela ultima vez em 2016, para depois acertar tres emprestimos seguidos. Foram dois contratos de uma temporada com Bahia e depois, em 2019, ele foi cedido ao Rosario Central, da Argentina. No inicio deste ano o Central Cordoba procurou o jogador do Palmeiras. O clube argentino acaba de ser promovido a elite e confirma ter assinado com Allione por seis meses. Segundo o empresario de Allione, Tomas Budelli, depois de julho o atleta estara livre no mercado. \"Nao ha mais outro contrato com o Palmeiras para depois de julho. Ele vai ficar livre no mercado. Talvez fique mais um tempo no Central\", disse ao Estado. O Palmeiras tentou nesta janela de transferencias incluir Allione em algumas negociacoes. Uma das conversas foi com o Cruzeiro. O jogador tem 25 anos. Pelo clube alviverde, ele participou das campanhas dos titulos da Copa do Brasil de 2015 e do Campeonato Brasileiro de 2016. Antes de vir ao futebol brasileiro, ele havia atuado pelo Velez Sarsfield. Dos tres reforcos comprados por Paulo Nobre, apenas Cristaldo trouxe retorno financeiro ao aporte do ex-presidente. O argentino veio por R$ 8 milhoes e em junho de 2016, saiu ao futebol mexicano por R$ 10 milhoes. Os R$ 2 milhoes de diferenca ficaram com o ex-dirigente. Mouche custou em 2014 cerca de R$ 9 milhoes e acumulou varios emprestimos do inicio de 2016 ate junho de 2019, quando terminou o contrato de cinco anos com o Palmeiras."}