{"title": "  Justica condena por tortura policiais que chutaram, socaram, esganaram e deram choques em adolescente na vala de esgoto  Marcelo Pons Meirelles, da Vara Militar de Florianopolis, indicou que eventual ligacao do jovem com o trafico de drogas 'nao justifica ou legitima medida tao energica' ", "text": "Foto: PixabayO juiz Marcelo Pons Meirelles, da Vara Militar de Florianopolis, condenou quatro policiais militares pelo crime de tortura contra um adolescente de 15 anos, durante acao do Batalhao de Operacoes Policiais Especiais em 2012. Segundo a denuncia, com o objetivo de obterem informacoes sobre trafico de drogas, os policiais levaram o jovem ate uma vala de esgoto. Ali, chutaram, socaram e esganaram o adolescente, alem de darem choques, esfregarem seu rosto no chao e urinarem sobre o garoto.Cinco pessoas da mesma familia sao presas pela morte de menino de tres anos em SPA sentenca foi dada no dia 7 e imputou aos agentes penas de dois anos e oito meses de reclusao, em regime inicial aberto, com o agravante de serem agentes publicos e de o crime ter sido praticado contra adolescente.DocumentoSentenca   PDFEm defesa, os policiais militares alegaram inocencia, inexistencia de provas e contradicoes em relacao aos fatos narrados. Os agentes nao negaram que a vitima tinha ferimentos quando foi entregue a Policia Civil, mas sustentaram que as lesoes nao condiziam com o laudo pericial, alegando que o adolescente se feriu enquanto tentava fugir em meio a mata, apos a abordagem.No entanto, o juiz indicou que nao era crivel que as lesoes tivessem ocorrido de uma simples queda, destacando que os ferimentos resultaram de agressao fisica, segundo as fotos do laudo pericial. Os relatos do menino apontavam para outras agressoes, como sufocamento com saco plastico e utilizacao de spray de pimenta, mas segundo Meirelles, so ficaram comprovados as agressoes fisicas e a utilizacao do eletrochoque.\"De fato, sem apresentar nenhuma versao plausivel sobre a origem dos ferimentos e apresentando uma versao que nao condiz com as provas produzidas nos autos, nao ha como nao crer na tese de acusacao, de que os policiais militares levaram a vitima para os ranchos dos pescadores, na regiao da Costeira, nesta Capital, e, com intuito de obter informacoes acerca de organizacao criminosa a que supostamente era faccionado e atuante n regiao em que residia, passaram a praticar atos de tortura contra a vitima\", registrou o magistrado.Meirelles tambem apontou que seria possivel confirmar as agressoes e a 'inveracidade da versao policial sobre a origem das lesoes' a partir do relatorio de trajetoria da viatura utilizada pelos agentes no dia dos fatos.De acordo com a sentenca, o veiculo policial ficou cerca de 50 minutos no rancho dos pescadores, onde o jovem foi agredido, e depois parou perto de um posto de gasolina, onde os agentes teriam limpado o adolescente, antes de leva-lo para a delegacia.Na sentenca, o magistrado apontou que a prisao da vitima, supostamente participando do trafico de entorpecentes, nao interessava a acao, mas sim as provas quanto aos atos de agressao.\"Nao se pode deixar de esclarecer que a eventual ligacao da vitima ao trafico de drogas ou dedicacao a atividades criminosas, o que, afirmo, nao e objeto da presente acao penal, nao justifica ou legitima medida tao energica a pretexto de um bem maior, qual seja, a seguranca publica.\""}