{"title": "  Sobe para cinco numero de presos recapturados apos fuga em massa no Paraguai  Quatro foragidos paraguaios e um brasileiro foram encontrados pela policia; 75 integrantes do PCC fugiram de penitenciaria de Pedro Juan Caballero no domingo ", "text": "SOROCABA - Subiu para cinco o total de presos recapturados apos a fuga em massa de 75 integrantes do Primeiro Comando da Capital (PCC) da penitenciaria regional da cidade de Pedro Juan Caballero, que ocorreu no domingo, 19, no Paraguai. O municipio fica na fronteira com Mato Grosso do Sul, no Brasil. A vigilancia na regiao foi reforcada pela policia brasileira. Placa Mercosul sera obrigatoria a partir de 31 de janeiroA policia nacional do Paraguai informou que tres homens de nacionalidade paraguaia foram presos na noite de segunda-feira, 20, na cidade paraguaia de Concepcion. Os foragidos, Ronald Francisco Britez Lopez, de 20 anos, Orlando Manuel Torres Veron, de 22, e Jose Enrique Ullon Duarte, de 27, foram levados para a delegacia sede das investigacoes, em Pedro Juan Caballero. Na tarde do mesmo dia, a policia paraguaia ja havia recapturado Sabio Dario Gonzalez Figueiredo. Pela manha, policiais do Departamento de Operacoes de Fronteira (DOF) do Mato Grosso do Sul tinham detido, em Ponta Pora, Eduardo Alves da Cruz, de 30 anos, o unico dos 40 brasileiros foragidos a ser recapturado ate agora.   O brasileiro foi abordado em um dos bloqueios, em Ponta Pora, e levado para a delegacia da Policia Civil para identificacao. Conforme o secretario, ele e de Imperatriz, no Maranhao, e cumpria pena no Paraguai por trafico de drogas havia quatro anos. Ainda sera decidido o destino do recapturado. A fuga dos presos por um tunel de 20 metros cavado pelos detentos resultou na destituicao e prisao do diretor do presidio e de outros 29 agentes de seguranca. Conforme a promotora Reinalda Palacios, que esta a frente da investigacao, algumas cameras instaladas no presidio nao estavam funcionando no momento da fuga. Desde domingo, cerca de 500 quilometros da fronteira com o Paraguai estao com barreiras montadas pelas forcas do Estado e da Uniao na tentativa de evitar a entrada dos fugitivos no Brasil. No Paraguai, a ministra da Justica, Cecilia Perez, baixou resolucao na tarde de domingo, 19, decretando intervencao na penitenciaria de Pedro Juan Caballero. A medida foi tomada apos a fuga. O diretor do presidio, Christian Gonzalez, foi demitido do cargo e colocado a disposicao da Justica. A ministra designou como interventor Domingo Antonio Bazan Rojas, que respondia pela penitenciaria regional de Concepcion. Segundo a assessoria de imprensa da pasta, a ministra determinou tambem a revisao dos procedimentos de seguranca em todos os presidios que abrigam presos de faccoes criminosas no Paraguai. As ferias de funcionarios foram suspensas e houve determinacao de que todos se apresentem a seus postos de trabalho na manha desta segunda, como medida de seguranca. A estimativa das autoridades paraguaias e de existirem cerca de 600 detentos ligados ao PCC, a faccao brasileira que controla a maioria dos presidios. Tambem foi aberta uma investigacao interna para apurar possivel participacao de agentes na fuga. \"E alta a possibilidade de envolvimento de funcionarios corruptos da penitenciaria na fuga dos integrantes do PCC, porque e impossivel que nao tenham visto a quantidade de areia em uma das celas. Nao e possivel que os funcionarios nao tenham podido ver uma saida (buraco) no perimetro da penitenciaria. Ha uma evidente conivencia\", afirmou a ministra, em nota. Apos a fuga, uma vistoria encontrou cerca de 200 sacos de areia amontoados em uma cela, o que reforcou a suspeita de omissao ou conivencia de funcionarios. Em outubro de 2018, a policia paraguaia descobriu um tunel em construcao em uma casa vizinha da penitenciaria de Pedro Juan Caballero. A obra tinha estrutura para comportar a passagem de ate tres pessoas por vez. O corredor subterraneo ja havia ultrapassado o muro do presidio, quando foi descoberto. Na ocasiao, as autoridades do sistema penitenciario informaram que o tunel serviria para fuga de 90 integrantes do PCC e chegaram a comemorar o fato do plano de fuga ter sido frustrado. No domingo, a ministra chegou a colocar o cargo a disposicao do presidente Mario Abdo Benitez, mas ele nao aceitou o pedido. No ano passado, o entao titular da pasta, Julio Rios, foi demitido apos o resgate de Jorge Samudio, um dos lideres do Comando Vermelho, outra faccao brasileira que atua no Paraguai. Samudio foi libertado apos um ataque ao comboio que o levava para prestar depoimento no Palacio de Justica. Um policial que fazia parte da escolta foi morto na acao. Ele ja estava com o cargo em risco, quando duas rebelioes organizadas pelo PCC deixaram 10 mortos e 18 feridos. Os 30 guardas e o ex-diretor da penitenciaria de Pedro Juan Caballero permaneceram em silencio durante audiencia realizada nesta segunda-feira, 20, no forum judicial da cidade. Os 31 agentes publicos continuaram detidos apos o interrogatorio. Conforme o Ministerio Publico do Paraguai, os tres promotores que investigam uma possivel facilitacao da fuga ou conivencia dos agentes com os fugitivos estudam pedir a prisao preventiva dos suspeitos. Eles devem ser acusados de \"frustracao da acusacao e execucao criminal, libertacao ilegal de prisioneiros e associacao criminosa\". Imagens de cameras do interior do presidio e das vias externas estao sendo analisadas para determinar se a fuga se deu so pelo tunel ou se tambem houve a saida dos presos pela porta da frente, a pe ou em vans. A Policia Federal e a Agencia Brasileira de Inteligencia (Abin) foram acionadas pelo governo do Acre para ajudar com informacoes sobre a fuga de 26 presos do Presidio Francisco de Oliveira Conde na madrugada desta segunda-feira, 20, em Rio Branco, capital do Acre. O objetivo e saber se ha relacao com a fuga de integrantes do PCC no Paraguai. "}