{"title": "  Pedidos de recorrecao de nota do Enem chegam a 60 mil  MEC estima que 'menos de 9 mil candidatos' foram prejudicados com a falha ", "text": "SAO PAULO - O numero de pedidos para recorrecao da nota do Exame Nacional do Ensino Medio (Enem) chegou a  cerca de 60 mil na manha desta segunda-feira, 20.  No sabado, 18, quando o Ministerio da Educacao (MEC) admitiu que houve falha em parte das provas corrigidas, as autoridades da pasta disseram estimar que \"menos de 9 mil candidatos\" foram prejudicados. O ministro Abraham Weintraub chegou a dizer que era um \"numero muito baixo\".  O Estado apurou que ate as 8h desta segunda-feira, 20, o Instituto Nacional de Estudos e Pesquisas Educacionais (Inep), orgao responsavel pela prova, havia recebido cerca de 60 mil emails solicitando a reavaliacao da nota. Os pedidos para a recorrecao da nota podem ser ainda maiores, ja que o prazo, estabelecido pelo instituto para questionar a correcao, se encerrou as 10h desta segunda - o prazo foi determinado e comunicado aos participantes na noite de domingo, 19. O fato de um estudante ter pedido a recorrecao nao significa que haja, de fato, erro. Segundo o governo, o problema na correcao teria ocorrido por erro na identificacao dos cartoes de resposta dos candidatos e da respectiva cor das provas que fizeram. A falha teria ocorrido na grafica, a empresa Valid: os arquivos com essas informacoes foram repassadas ao Inep com divergencias. Ou seja, o aluno fez a prova de uma cor, mas a nota foi corrigida como se fosse de outra.  Inicialmente, o Inep tambem havia dito que o problema teria ocorrido apenas na correcao das provas do segundo dia, quando sao feitas as avaliacoes de Ciencias da Natureza e Matematica. No domingo, o instituto disse que analisava se a falha tambem teria ocorrido nas provas do primeiro dia, quando os candidatos respondem as questoes de Ciencias Humanas e Linguagens, alem da redacao.  O Ministerio da Educacao (MEC) anunciou que vai manter a data de abertura das inscricoes para o Sistema de Selecao Unificada (Sisu) para esta terca-feira, 21. O Estado apurou que servidores do Inep alertaram os superiores sobre o risco de abrir o sistema sem ter a dimensao de quantos candidatos de fato podem ter sido prejudicados. E por esse sistema que os candidatos usam suas notas no Enem para tentar uma vaga em cursos e universidade federais de todo o Pais. O Estado tambem apurou que os reitores e dirigentes das universidades e institutos federais estao apreensivos com a situacao e devem se reunir para cobrar explicacoes do Ministerio da Educacao. Eles temem que o processo de selecao possa ser comprometido com a falha. "}