{"title": "  Secretario de Estado dos EUA pede a aliados que apoiem Guaido para acabar com 'tirania' de Maduro  Pompeo condena a 'miseria infligida' por Maduro aos venezuelanos ", "text": "CARACAS - O secretario de Estado americano, Mike Pompeo, convocou ontem os aliados dos EUA a continuar apoiando os esforcos da Casa Branca e da oposicao venezuelana para acabar com a \"tirania\" do presidente venezuelano, Nicolas Maduro. Durante sua visita a Bogota, primeira parada de uma viagem pela America Latina e no Caribe, Pompeo reiterou seu apoio aos opositores de Maduro, liderados por Juan Guaido, com quem se encontrou em Bogota ontem. \"O mundo deve continuar apoiando os esforcos do povo venezuelano para voltar a democracia e acabar com a tirania de Maduro, que prejudica milhoes de venezuelanos e afeta a Colombia e toda a regiao\", afirmou o chefe da diplomacia dos Estados Unidos. FMI aumenta projecao para o PIB do Brasil para 2,2% em 2020\"Espero que acoes mais permanentes dos EUA continuem apoiando o presidente Guaido e o povo venezuelano\", disse Pompeu apos reuniao com o autoproclamado presidente interino da Venezuela, que e reconhecido no cargo pelo governo americano e de mais de 50 paises. Guaido chegou no domingo a Bogota desafiando a proibicao de sair da Venezuela imposta pelas autoridades chavistas. A reuniao ocorre apos Maduro dizer em entrevista ao Washington Post que esta no controle da Venezuela e ter se declarado aberto a negociacoes diretas com os EUA para melhorar a relacao bilateral. O governo de Donald Trump tem defendido um dialogo para a formacao de um governo de transicao na Venezuela que convoque eleicoes gerais ate o final do ano. Mas sustenta que essas conversas devem comecar por uma discussao da saida de Maduro.  O secretario de Estado condenou a \"miseria infligida\" por Maduro. Desde que ele assumiu o poder, em 2013, a Venezuela passa por uma crise economica, apesar de possuir as maiores reservas de petroleo do mundo. A situacao levou 4,6 milhoes de pessoas a deixar o pais nos ultimos anos, segundo a ONU. Do total, 1,6 milhao de venezuelanos foram para a Colombia.  Pompeo destacou o apoio da Colombia na cruzada americana contra Maduro, cujo governo foi alvo de varias sancoes economicas, incluindo um embargo ao petroleo. \"Fico alegre ao ver a cooperacao nos mais altos niveis. Os cidadaos rechacam o autoritarismo e exigem liberdade. A Colombia tem sido chave nesta visao democratica\" na regiao, afirmou Pompeo. Apesar da crise politica e economica, dos esforcos de Guaido e das sancoes de Washington, Maduro permanece no poder apoiado pelas forcas de seguranca, bem como por Cuba, Russia e China. Em 2019, Guaido fracassou em sua intencao de depor Maduro, mesmo que afirme ter \"tentado de tudo\". Sua popularidade caiu de 63% em janeiro para 38,9% em dezembro, segundo o instituto de pesquisa Datanalisis. Antes do encontro com o opositor venezuelano, Pompeo se reuniu com o presidente da Colombia, Ivan Duque, com quem tambem participou de uma conferencia regional sobre a luta contra o terrorismo. Na reuniao com Pompeo, Duque pediu mais sancoes contra a \"tirania\" da Venezuela por seu apoio a grupos \"terroristas\" colombianos em seu territorio. O governo Duque denunciou insistentemente que os chefes rebeldes do ELN e dos dissidentes das Farc (Forcas Armadas Revolucionarias da Colombia) estao na Venezuela, com o suposto apoio de Maduro. Considerado o ultimo grupo rebelde ativo na Colombia, o ELN realizou negociacoes de paz primeiro em Quito e depois em Havana com o Premio Nobel da Paz Juan Manuel Santos (2010-2018). Apos sua chegada ao poder, Duque estabeleceu novas condicoes para continuar as fracassadas negociacoes.  \"Ressaltamos o que acabamos de ouvir do presidente  Duque. Nosso amigo e aliado Colombia declarou o Hezbollah como uma organizacao terrorista. Espero que outras nacoes tomem medidas semelhantes contra esse grupo e outras organizacoes terroristas\", afirmou. Pompeo pediu a outros paises que mediante \"designacoes livres\" bloqueiem o financiamento do terrorismo e denunciem suspeitos nessas atividades. \"Os EUA fizeram sua parte para eliminar a ameaca dos representantes do Ira. Eliminamos Qassim Suleimani e fortalecemos nossa campanha de pressao maxima de sancoes economicas, isolamento diplomatico e dissuasao estrategica. Os EUA estao entusiasmados ao ver como outras nacoes tambem enfrentam Hezbollah e outros grupos terroristas \", acrescentou. Pompeo disse que nos ultimos meses paises latino-americanos como Argentina, Paraguai, Honduras, Guatemala, Peru e Brasil sancionaram ou detiveram militantes do Hezbollah ou de outros grupos considerados terroristas pelos EUA. Por seu lado, Guaido garantiu aos reporteres que a \"ditadura venezuelana\" nao apenas protege o ELN, mas tambem \"financia diretamente e indiretamente com o ouro venezuelano, que agora pode ser classificado como ouro de sangue\". / AFP e EFE"}