{"title": "  Zema ameaca acionar Vale na Justica por obras de infraestrutura como compensacao a Brumadinho  Governador de Minas afirma que empresa recusou valor de investimento proposto pelo Estado; rompimento de barragem completa um ano domingo ", "text": "BELO HORIZONTE - O governador de Minas Gerais, Romeu Zema, afirmou nesta segunda-feira, 20, que podera acionar a Justica contra a Vale para obrigar a mineradora a fechar acordo para realizacao de obras no Estado como forma de compensacao pela tragedia de Brumadinho, que completa um ano no proximo dia 25.  Em decisao, juiz diz que Pais vive 'merdocracia neoliberal neofascista'\"Temos enfrentado bastante resistencia da empresa. Mas estamos firmes e seremos duros, porque, queiramos ou nao, a empresa provocou um grande dano a todo o Estado de Minas Gerais. E, se for necessario, iremos judicializar a questao\", disse Zema, em cerimonia na Cidade Administrativa, a sede do governo mineiro. \"Esse ano, o que nos estamos fazendo de investimento no estado e 70 milhoes de reais e o que nos estamos pedindo a Vale e, caso o Estado continue investindo neste mesmo volume, seria algo equivalente a 100 anos de investimento\", disse. De acordo com Zema, a quantia que seria aplicada nos projetos foi proposta pelo Estado, mas recusada pela empresa. As obras previstas sao todas de infraestrutura que, conforme Zema, tem aspecto social e \"vao trazer bem estar para a populacao mineira\". O governador afirmou que Minas foi muito prejudicada pela tragedia e que, por isso, e justo que a Vale pague pelo que ocorreu. \"No segundo e terceiro trimestre de 2019, Minas foi o Estado do Brasil que menos cresceu. Tivemos ate recessao, diferente da maioria dos Estados. E essa recessao esta muito conectada a crise que surgiu nos setor de mineracao devido a tragedia de Brumadinho. Tragedia causada pela Vale. E, por esse motivo, achamos mais do que justo que a empresa repare o Estado pelo que causou. Nao pagando diretamente ao tesouro, mas sim fazendo grandes obras de infraestrutura\", declarou. Procurada pela reportagem, a Vale informou apenas que \"esta em negociacao com o governo de Minas para discutir os temas referentes as compensacoes pelo rompimento da barragem I, em Brumadinho\" sem entrar em detalhes. ."}