{"title": "  Farmaceuticas fazem recall de remedio para ulcera gastrica  Coleta voluntaria e motivada pela presenca de impureza com potencial cancerigeno. Anvisa publicou recomendacoes contra substancia ", "text": "SAO PAULO - Ao menos duas farmaceuticas fazem recolhimento voluntario do medicamento Ranitidina, indicado para ulceras de estomago ou de duodeno. O procedimento e adotado apos testes identificarem, em amostras de remedios do tipo, concentracao acima da recomendada de nitrosamina, impureza \"classificada como possivel causadora de cancer em humanos\". A Agencia Nacional de Vigilancia Sanitaria (Anvisa) publicou este mes recomendacoes para fabricantes adotarem medidas contra a presenca da substancia em remedios. Segundo o orgao, 225 lotes estao sendo tirados do mercado.  Em decisao, juiz diz que Pais vive 'merdocracia neoliberal neofascista'Parte desses produtos chegou as farmacias, mas nao e possivel estimar quanto. A Anvisa disse que os pacientes devem continuar tomando os remedios, a menos que o medico ou farmaceutico desaconselhe.  A Medley, unidade de negocios de genericos da Sanofi, afirmou se tratar de medida preventiva. Vai atingir lotes nas dosagens de 150 mg e 300 mg. Ao todo, 50 lotes serao recolhidos. Conforme a empresa, o recolhimento se deve a \"possivel contaminacao\" com nitrosanima e os pacientes nao terao custos. Outro a anunciar recall foi o Ache Laboratorios Farmaceuticos, que disse ter protocolado, preventivamente, junto a Anvisa o recolhimento voluntario dos produtos Label comprimidos, Label xarope e seus respectivos genericos de cloridrato de ranitidina em dezembro. Os medicamentos nao sao mais vendidos. A empresa disse seguir \"rigorosamente todas as solicitacoes da Anvisa\". Segundo Ronaldo Ponciano, gerente-geral de Fiscalizacao Sanitaria da Anvisa, as 24 empresas que vendem o remedio no Pais foram notificadas em 2019 e a agencia pediu que elas fizessem estudos sobre os produtos. \"Todas que apresentaram porcentual maior do que o permitido tiveram o recolhimento. Temos 225 lotes em processo de recolhimento publicados no site da Anvisa e outros vao entrar nos proximos dias. As que tiveram um nivel acima fizeram o recolhimento voluntario.\" As empresas tem prazo de seis meses para finalizar o processo. As farmaceuticas que ainda nao apresentaram os resultados tiveram seus estoques comercializaveis interditados cautelarmente pela agencia ate que se saiba o resultado dos testes. Ponciano diz que a questao ainda e nova na industria farmaceutica. \"Ate a segunda metade de 2018, nao era estudado em todo mundo.\" Esta sendo feito um esforco, diz ele, para mapear todos os remedios que podem ter essa contaminacao.  Com base na experiencia com os remedios para pressao arterial (sartanas) que tambem tinham indicios de contaminacao e foram recolhidos, a Anvisa emitiu comunicado afirmando que, embora a nitrosamina deva ser evitada, nao representa \"risco de saude imediato\". Isso porque ja somos expostos a pequenas quantidades de nitrosaminas diariamente, em alimentos e na agua, e pequenas quantidades sao aceitaveis. Segundo estudos europeus citados pela Anvisa, o risco de cancer associado ao consumo continuo de medicamento contaminado e de 0,00017% - a cada 6 mil pessoas que tomaram o medicamento contaminado na dose maxima, todo dia, por cinco anos seguidos, so uma podera desenvolver cancer por causa da contaminacao. Apesar do baixo risco, a Anvisa diz ser \"inaceitavel\" que a substancia esteja presente em remedios. A Medley recomenda que os pacientes que tem produtos de algum dos lotes entrem em contato com o SAC da empresa pelo telefone 0800 729 8000, de segunda a sexta, das 8h as 20h. \"Em caso de duvidas sobre o tratamento, entre em contato com o seu medico.\" \"Os pacientes sao aconselhados a continuar usando seus medicamentos normalmente, a menos que sua descontinuacao tenha sido aconselhada por seu medico ou farmaceutico, levando em consideracao as recomendacoes nas informacoes do produto\", orienta a Anvisa. /COLABOROU FABIANA CAMBRICOLI"}