{"title": "  Sera?   Os orcamentos publicos nao resistiriam a um escrutinio contabil rigoroso ", "text": "A crise fiscal de Estados e municipios e a necessidade de colocarmos de pe um amplo programa de ajuste estrutural dos entes subnacionais talvez sejam o tema mais frequente nas minhas, hoje, quase 150 colunas neste espaco. Permeados por algumas sugestoes e outras tantas provocacoes, esses textos buscaram expor a realidade, alem da urgencia e relevancia de enfrentarmos uma agenda de reformas que devolva a governadores e prefeitos a possibilidade de irem alem de uma administracao de crise e de escassez. Neste final de ano, o tema volta mais uma vez a tona com o Projeto de Lei Complementar (PLP) 101/2020, de autoria do deputado Pedro Paulo e relatoria do deputado Mauro Benevides Filho. O PLP estabelece o Programa de Acompanhamento e Transparencia Fiscal e o Plano de Promocao do Equilibrio Fiscal (PEF), alem de alterar regras fiscais ordinarias e extraordinarias como, por exemplo, as regidas pelas Leis Complementares 101 (Lei de Responsabilidade Fiscal - LRF), 156 (que tratou da renegociacao das dividas em 2016) e 159 (que institui o Regime de Recuperacao Fiscal (RRF).  Os eixos principais do PLP sao a harmonizacao e a transparencia de regras contabeis, em particular as com despesa de pessoal, e a definicao de criterios e exigencias para que os entes subnacionais possam compatibilizar reequilibrio fiscal com o pagamento das dividas contraidas com a Uniao. Redefinem-se alguns aspectos fundamentais do RFF, em particular o monitoramento e prazo de atendimento das acoes de recuperacao. Aprovado o projeto, a revisao do cumprimento dos termos do regime passara a ser anual (ao inves dos tres anos do modelo original), incorporando pagamentos anuais de parcelas crescentes de divida. A exclusao do ente do regime de recuperacao passa a ser a punicao pelo nao cumprimento, evitando repetir o caso do Rio de Janeiro, notabilizado pelo descumprimento impune do seu plano. Cria-se ainda um regime intermediario, o PEF. Apelidado de Plano Mansueto, em referencia ao ex-secretario do Tesouro Mansueto Almeida, o novo regime chega mais brando que o RRF, mas tambem exige algumas contrapartidas de ajuste. O PLP mexe-se ainda no teto de gastos, excluindo aumentos com educacao e saude que estejam vinculados a crescimento de receita. Melhor seria cortar outros gastos para compensar, possivel por meio de uma reforma das carreiras dos servidores, mas a vinculacao constitucional cria de fato desafios. O eixo de transparencia merece destaque. Afinal, qualquer numero que se busque identificar no cipoal de regras contabeis desarmonicas ou na obscuridade de contas lancadas em linhas pouco naturais do balanco de contas traz sempre, como resultado, uma surpresa negativa, quando nao inconsistente. Esses orcamentos nao resistiriam a um escrutinio contabil rigoroso, a comecar pelos conceitos adotados, por exemplo, para o lancamento de despesas de pessoal. Mas e no descompasso entre as trajetorias de receitas e despesas que reside o pior dos problemas e que faz saltar aos olhos o desequilibrio que compromete a capacidade de provisao de servicos e impossibilita o aumento dos investimentos publicos. Mas o PLP 101 nao deixa de ser um novo voto de confianca depois de alguns tiros n'agua na tentativa de se buscar um ajuste mais profundo dos entes subnacionais. Ele reforca a constatacao de que os entes continuam falidos, a despeito de algumas louvaveis acoes locais de ajuste, e tenta criar mecanismos de ajuste que nao existem - ou se mostraram falhos. De tudo, o mais importante no projeto sao as contrapartidas impostas a adesao aos regimes de recuperacao. Sem elas, tudo ficara, como nas vezes anteriores, perdido no meio de mais uma protelacao. Sem elas, a qualidade dos servicos de saude, educacao e seguranca continuara sendo a variavel de ajuste para acomodar gastos crescentes com despesas de pessoal, financiar os privilegios de membros dos Poderes autonomos e garantir subsidios tributarios a empresas que se acostumaram a trocar baixa eficiencia por beneficios fiscais. Por isso, ressurgem as mesmas questoes que dominaram as discussoes anteriores sobre Estados e municipios: sera que as contrapartidas serao aprovadas ou apenas as medidas de alivio? Sera que o Congresso Nacional entendeu que, sem um ajuste estrutural, ele continuara empurrando os entes subnacionais mais fundo nesse poco? Sera que teremos uma lei de socorro que de aos seus gestores locais os instrumentos para que ajustes estruturais sejam feitos? Sera que o STF entendera que as penalidades previstas nesta e em outras leis sao formas de incentivar a adocao de medidas de ajuste em favor da populacao? Sera que governadores e prefeitos adotarao essas medidas de forma responsavel, ao inves de burla-las sob as bencaos das instituicoes locais e mirando apenas a proxima eleicao? A resposta a tantos \"seras\" comecara a surgir no texto aprovado pelo plenario da Camara de Deputados. Quica, seja sim. *ECONOMISTA E SOCIA DA CONSULTORIA OLIVER WYMAN. O ARTIGO REFLETE EXCLUSIVAMENTE A OPINIAO DA COLUNISTA"}