{"title": "  Com dados que contrariam OMS, secretario de Guedes diz que e baixa chance de segunda onda de covid  Adolfo Sachsida afirmou que muitos Estados atingiram imunidade de rebanho; Organizacao Mundial da Saude informa que essa justificativa nao seria 'salvacao da pandemia' ", "text": "BRASILIA - Na contramao das expectativas da Organizacao Mundial da Saude (OMS), o secretario de Politica Economica (SPE) do Ministerio da Economia, Adolfo Sachsida, disse nesta terca-feira, 17, que a possibilidade de uma segunda onda de coronavirus no Brasil e baixa porque, segundo ele, varios Estados estariam caminhando para a chamada imunidade de rebanho. Na opiniao de Sachsida, que e o responsavel pelas projecoes do ministerio comandado por Paulo Guedes, isso ocorreria quando 20% da populacao de um Estado e infectada pelo virus. A OMS, porem, ja declarou que essa imunidade comunitaria so seria atingida com 65% da populacao infectada e que isso nao seria a \"salvacao da pandemia\". Em outubro, um grupo de 80 pesquisadores alertou, em carta a revista The Lancet, que abordagens sobre imunidade de rebanho para manejo da covid-19 e uma \"falacia perigosa\" e \"nao tem apoio de evidencia cientifica\". Florianopolis vive pior momento da pandemia apos aumento de novos casos\"Os estudos que temos mostram que muitos Estados atingiram ou estao muito proximos de atingir a imunidade de rebanho. Honestamente, acho baixa a probabilidade de segunda onda no Brasil\", respondeu Sachsida, inicialmente. Em um segundo momento, ele explicou que a secretaria nao faz estudos na area de Saude e que as declaracoes foram feitas com base nas analises de dados abertos e novos estudos por \"dois PHDs\" da secretaria. \"Quem vai dizer se ha segunda onda nao e Ministerio da Economia, e sim o Ministerio da Saude\", completou. O subsecretario de Politica Fiscal, Erik Figueiredo, acrescentou que a Secretaria de Politica Economica nao afirma que ha imunidade de rebanho, mas, sim, coloca duvida sobre o atingimento desse nivel de imunizacao. \"Temos o dever de acompanhar indicadores economicos. Os indicadores sao afetados pelo distanciamento social, que e afetado pela evolucao da pandemia. Com os dados que eu tenho, a chance de segunda onda e baixa\", argumentou Sachsida. \"Acompanhamos isso nao do ponto de epidemiologia, mas precisamos saber disso para fazermos nossas previsoes\", completou. Criticado por cientistas, o conceito de imunidade de rebanho vem sendo utilizado por representantes do governo como o lider do governo na Camara e ex-ministro da Saude, Ricardo Barros (PP-PR), e pelo ex-ministro da Cidadania de Bolsonaro, Osmar Terra. Terra, que foi um dos principais criticos do distanciamento social e defensor do isolamento vertical, no qual a quarentena e feita apenas por idosos e pessoas do grupo de risco, anunciou na ultima sexta-feira que contraiu covid-19."}