{"title": "  Florianopolis vive pior momento da pandemia apos aumento de novos casos  Hospitais estao com UTIs lotadas e a beira do colapso; municipalidade nao pretende adotar medidas para ampliar isolamento social ", "text": "FLORIANOPOLIS - Apos dois feriadoes com praias lotadas, afrouxamento de medidas de isolamento e de deputado incentivando o nao uso de mascara em redes sociais, a capital catarinense enfrenta novo pico de internacoes e infeccoes por covid-19. Os principais hospitais da regiao, publicos e privados, estao a beira do colapso, a maioria com 90% de ocupacao das UTIs. Gean Loureiro e reeleito prefeito de Florianopolis no 1o turnoA Grande Florianopolis esta em nivel de alerta gravissimo. Em um mes, entre 16 de outubro e 16 de novembro, o numero de infectados na regiao da capital saltou de 45,7 mil para 65 mil casos. Os mortos ja somam 558 casos. De acordo com as portarias emitidas pelo governo do estado, com a matriz de risco gravissima, os municipios da Grande Florianopolis deveriam adotar medidas de isolamento mais rigidas, como suspender praticas de esportes coletivos amadores, eventos com aglomeracoes e a permanencia de pessoas nas praias. No entanto, as normativas tem sido descumpridas e ocorrem com baixa ou nenhuma fiscalizacao. Em outubro, a prefeitura da capital chegou a ampliar os horarios do transporte coletivo. Bares e restaurantes tambem funcionam normalmente. O prefeito reeleito no primeiro turno, Gean Loureiro (DEM), descartou a possibilidade de adotar novas medidas de isolamento. Mas prometeu intensificar a fiscalizacao das atuais regras impostas. O municipio tambem anunciou que vai ampliar o numero de testagens. Nesta segunda-feira, 17, o Hospital Florianopolis, referencia para o tratamento da covid em Florianopolis, estava com apenas quatro leitos disponiveis, dos 30 reservados para a doenca. Em Sao Jose, municipio vizinho, a taxa de ocupacao atingiu 93% e o Hospital Celso Ramos, um dos principais da capital, esta com lotacao de 95% dos leitos de UTI. A regiao da capital vinha registrando uma queda no numero de novos casos em agosto e setembro, apos o maior pico de casos em julho, quando registrou 16.289 casos num unico mes. Em agosto o numero de novas infeccoes caiu para 10.910 e em setembro para 5.657. NO entanto em outubro, a regiao enfrentou um novo surto da doenca e somou no mes 17.848 novos casos, um crescimento de mais de 200%. No Estado, a evolucao da doenca entre setembro e outubro foi de 39%. O doutor em epidemiologia, ex-reitor da Federal de Santa Catarina, Lucio Botelho, diz que o estado vive um \"apagao\" para atuar contra a pandemia. \"Nos tivemos um pico de casos em julho, mas logo depois tivemos uma queda de casos e as pessoas e autoridades acharam tudo estava normal, mas nao estava, e o que vemos e um novo surto da doenca\", explica. O pesquisador critica a postura de autoridades que nao tratam a pandemia com seriedade. \"Isso acaba refletindo na base das pessoas, que acham que e uma gripe comum e que so os velhos que vao morrer. Foi gerado tambem, artificialmente, antiteses saude e economia, isso se sabe que nao sao coisas antagonicas\", emenda. Para Botelho, o panorama da doenca, principalmente na regiao da Grande Florianopolis, que e destino turistico, sera de mais casos de infeccao e mortes nos proximos meses. O crescimento de novos casos em Florianopolis ocorreu apos dois feriadoes, em 12 de outubro e 2 de novembro, com praias e bares lotados e o registro de diversos eventos clandestinos. Em 31 de outubro, o deputado Jesse Lopes (PSL) usou as redes sociais e incentivou a populacao a viajar e ir a praia no feriado de Finados. O Deputado escreveu: \"Va viajar, va no parque ou na praia!! E se puder nao use mascara!\". Naquele mesmo fim de semana, uma equipe da NSC, afiliada da Globo em Santa Catarina, foi agredida por turistas quando filmava aglomeracao na praia do Campeche, sul Ilha de Santa Catarina. O Ministerio Publico instaurou procedimento para investigar a conduta do parlamentar por incitacao ao crime, ao incentivar seus seguidores nas redes sociais a sairem de casa sem mascaras durante o feriado. A governadora interina Daniela Reinehr (sem partido) tambem chegou a anunciar o retorno das aulas nas escolas particulares, mas a Justica acabou suspendendo a medida. Ao assumir o cargo, apos afastamento do governador Carlos Moises (PSL), Daniela afirmou que e contra o isolamento total e que seu posicionamento e \"de prevencao e cuidado, sem prejudicar o setor economico\". Alem da regiao da capital, o oeste catarinense tambem esta com hospitais lotados. Em Xanxere e Maravilha, a ocupacao das UTIs atingiu 100%. Em Chapeco, maior cidade da regiao, a taxa de internacao e de 77%. Santa Catarina registrou 297.400 casos confirmados de infeccao, sendo que 276.620 se recuperaram e 17.450 ativos. Desde o inicio da pandemia, o estado registrou 3.330 obitos."}