{"title": "  Medico distorce dados sobre efeitos colaterais para desacreditar estudos da CoronaVac  Pediatra Anthony Wong tira do contexto indice de efeitos adversos brandos do imunizante pesquisado pelo Instituto Butanta; especialista explica que os resultados observados nao indicam anormalidade ", "text": "Um video que circula no WhatsApp, de autoria do pediatra e toxicologista Anthony Wong, dissemina informacoes enganosas sobre potenciais vacinas contra a covid-19. O medico tira do contexto o percentual de efeitos adversos do imunizante CoronaVac, desenvolvido pela empresa chinesa Sinovac Life Science e testado no Brasil em parceria com o Instituto Butanta. Leitores enviaram o conteudo para checagem pelo WhatsApp do Estadao Verifica, (11) 97683-7490.Doses da CoronaVac. Foto: Foto: Nicolas BockEm setembro, o Governo de Sao Paulo informou que 5,36% dos 50 mil voluntarios de estudos organizados na China desenvolveram reacoes adversas brandas a vacina, como dor no local da aplicacao, febre moderada e perda de apetite. Wong cita esse porcentual, mas nao explica quais foram os efeitos adversos e insinua que o imunizante nao e seguro. Ao Estadao Verifica, o presidente da Associacao Brasileira de Virologia, Fernando Spilki, afirmou que indices semelhantes sao observados em imunizantes voltados a outras doencas. \"A vacina da febre amarela, por exemplo, tem indices de reacoes moderadas nesta mesma faixa de 5%\", afirmou o virologista. Ele ressalta que o importante e avaliar a magnitude dos efeitos adversos. Ate mesmo percentuais maiores seriam aceitaveis, desde que as reacoes ainda se mantivessem brandas. \"O que foi publicado em revista cientifica particularmente sobre essa vacina [CoronaVac] sao efeitos adversos brandos nas primeiras 48 ou 72 horas\", pontua Spilki.Wong tambem afirma que nao ha resultados de seguranca sobre outros potenciais imunizantes contra a covid-19. O medico contesta um discurso do presidente do Instituto Butanta, Dimas Covas, que apontou, durante coletiva de imprensa em outubro, que a CoronaVac seria o imunizante mais seguro dentre os produtos pesquisados, de acordo com resultados de ensaios clinicos. Covas comparou dados preliminares da terceira etapa de experimentos da vacina da Sinovac no Brasil com os resultados das primeiras e segundas etapas de estudos de imunizantes concorrentes, que contam com menos participantes. Segundo o Governo de Sao Paulo, dos 9 mil voluntarios que receberam as doses da CoronaVac, 35% apresentaram efeitos colaterais leves e nao houve relatos de eventos adversos graves. As organizacoes a frente de outras candidatas a vacina do novo coronavirus, de fato, nao divulgaram dados sobre efeitos colaterais na terceira fase, mas publicaram resultados de seguranca de seus produtos nas etapas anteriores. Dados sobre a vacina da Universidade de Oxford e da farmaceutica AstraZeneca foram descritos na revista Lancet. Ja as empresas Pfizer e a BioNtech relataram seus testes clinicos na Nature.   Para Spilki, a comparacao de Covas faz sentido diante da falta de informacoes disponiveis. Ele explica que com uma populacao maior, os resultados das demais vacinas podem registrar mudancas nos indices de eventos adversos. O especialista aponta que os resultados apresentados ate agora indicam uma tendencia de similaridade nos percentuais de efeitos colaterais entre as diferentes candidatas. Wong tambem erra ao afirmar que a CoronaVac ainda nao foi testada em idosos. Em setembro, a Sinovac anunciou que resultados preliminares das fases um e dois nao registraram efeitos colaterais graves em 421 voluntarios com mais de 60 anos, reportou a agencia de noticias Reuters, em setembro. A companhia tambem anunciou que comecaria experimentos com 522 criancas de 3 a 17 anos. No Brasil, o Instituto Butanta diz estar perto de anunciar estudos nacionais da CoronaVac com idosos e criancas. O protocolo da terceira etapa de ensaios clinicos no pais, divulgado em uma revista internacional, preve a imunizacao de mais de 1,2 mil voluntarios acima de 60 anos. DocumentoProtocolo   PDFNo video, Wong aponta ainda que ate um terco dos voluntarios da pesquisa nao receberam a segunda dose da vacina. Por assessoria, o Instituto Butanta afirmou que a concepcao e equivocada e que a quantidade de participantes que receberam a segunda dose obedece ao intervalo de 14 dias estabelecido entre as duas aplicacoes. Dos pouco mais de 13 mil voluntarios previstos no estudo, mais de 10 mil foram recrutados e ja receberam a primeira dose do virus inativado. O protocolo dos ensaios clinicos da CoronaVac nao determina a aplicacao de uma terceira dose. Em entrevista a radio Jovem Pan, em agosto, Dimas Covas afirmou que a necessidade de um reforco anual ainda era investigada. O Estadao Verifica tentou entrar em contato com Anthony Wong, mas nao recebeu resposta ate a publicacao desta checagem.O Projeto Comprova ja checou informacoes enganosas sobre a vacina disseminadas pelo pediatra."}