{"title": "  Tendencias e desafios de um pais mais conectado e o proposito da economia digital  ", "text": "Vitor Magnani. FOTO: DIVULGACAOO debate profundo com as autoridades sobre os desafios e perspectivas encontradas para o desenvolvimento da Economia Digital, e uma iniciativa com o proposito central de fomentar um dialogo, no qual especialistas podem representar entidades que precisam de apoio.Movimentos como esses acontecem o tempo todo em eventos e reunioes fechadas, que visao democratizar o acesso a informacao em um momento em que a digitalizacao demonstra ser o canal principal para a retomada economica, diante de uma crise pandemica que parece estar longe do fim. Iniciativas como essas estimulam a transformacao do entorno e conscientizacao de fomentar a economia digital.Contar com o apoio de lideres do mercado ou ate mesmo celebridades empreendedoras leva esse debate para diferentes publicos e faz com que a aderencia ao tema aumente, ainda mais. O atual cenario brasileiro acelerou este processo da economia digital e esta sendo primordial para manter empresas conectadas com os seus clientes, assim como servicos e produtos durante um periodo de isolamento. Mesmo assim, ainda enfrentamos muitos desafios em meio a uma realidade atipica.Articular com politicas publicas sobre regulacoes, negocios, desafios, perspectivas e, como consequencia, encontrar a solucao para nichos que precisam de atencao e algo necessario de se fazer. Assim, e possivel incorporar diferentes tematicas nos debates diarios com o poder publico, empresas e prestadores.Esses temas da economia digital serao pauta do Innovation Xperience 2020, que acontece nos dias 17, 18 e 19. Por esses e outros assuntos, e importante que toda uma comunidade participe desses debates. O objetivo sempre e o bem comum de uma cidade!Os assuntos em pauta para todos os publicos envolvidos na economia digital sao: cidades inteligentes para uma melhor experiencia do consumidor e vida longa a cidade, comercio eletronico, digitalizacao, operacoes e logistica, inovacao na prestacao de servicos financeiros (como podemos ver no Pix), alem de fintechs que estao em constante busca de surpreender o seu publico final.*Vitor Magnani e presidente da Associacao Brasileira Online to Offline e do Conselho de Comercio Eletronico da Fecomercio SP. Professor da Fundacao Instituto de Administracao (FIA) e especialista em relacoes institucionais para ecossistemas inovadores"}