{"title": "  Educacao Fisica em tempos de pandemia, como e por que fazer?  ", "text": "O ano de 2020, provavelmente, sera lembrado como um periodo de muitas mudancas e adaptacoes. Ainda em marco, nos, professores de Educacao Fisica, acompanhavamos as iniciativas dos colegas de profissao do mundo inteiro, com um olhar atento ao desafio inedito imposto pela pandemia da Covid-19: o distanciamento social.Ainda em marco, um video viralizou mundo afora: um professor de Educacao Fisica se colocou a disposicao de moradores de um bairro de Sevilha (Espanha). Ele subiu ate o telhado do predio mais baixo do bairro e comecou a chamar a atencao das pessoas que estavam nas varandas dos apartamentos mais altos da redondeza. Com muita disposicao, o professor comecou uma aula improvisada com uma serie de exercicios fisicos. Logo, os moradores comecaram a imitar os movimentos dele.Esse gesto, com certeza, melhorou o humor das pessoas naquele dia, pois puderam relaxar por um momento, liberaram hormonios beneficos da atividade fisica e ainda perderam calorias. O ato do professor espanhol serviu de inspiracao para muitos de nos e deu vida a este desafio de fazer o possivel e o impossivel para fazer as pessoas se movimentarem, ja que estava instalada a pandemia em nosso Pais.O desafio era enorme e, no inicio, nao sabiamos como e o que fazer com nossa disciplina por meio das telas, sem interacao, sem contato, sem transpiracao ou sem calcular o batimento cardiaco de acordo com a intensidade do exercicio proposto. Parecia que estavamos entrando em uma maratona em que o trajeto era de muitas subidas e obstaculos, porem sem conseguir visualizar o que vinha pela frente. E eis que surge, em nossas conversas iniciais de grupo, o espirito que um desportista leva consigo, de trabalho duro, trabalho em grupo seguindo o lema Olimpico, Citius, Altius, Fortius, que em latim significa \"o mais rapido, o mais alto, o mais forte\" e que foi criado pelo padre Henri Didon. Isso nos despertou uma forca, visto que estar vinculado a uma obra da Companhia de Jesus, reforca nossa missao enquanto educadores para um mundo de constantes transformacoes.E assim seguimos. Ainda sem entender como seria a \"temporada\" no \"campeonato\" que estavamos adentrando. Varias perguntas surgiam em nossas mentes: qual intensidade, frequencia e volume teriamos que planejar para nossas aulas? E o tempo que duraria essa situacao? Ah, o tempo... muitos de nos achavamos que poderia durar um, dois, talvez, tres meses, mas nao esta sendo assim. Esse tempo nos faz revisitar, constantemente, nosso planejamento anual, tornando mais dificil a tarefa de segui-lo com todos os principios preparados em 2019, tornando mais complexo e desafiador nosso trajeto, nossa caminhada.Outros objetivos foram sendo incorporados a nossa missao, alem dos que ja tinham sido preparados. Nosso objetivo principal sempre foi o cuidado com a saude emocional e fisica do nosso aluno, do pequenino ao jovem. Nos tivemos que desbravar as plataformas digitais para a realizacao das aulas de Educacao Fisica, local totalmente diferente das quadras, salas de dancas, salas de ginastica, piscina, campos, entre outros espacos comuns ao ar livre. A pratica da atividade fisica seria dentro de nossas casas e as plataformas digitais seriam nosso ambiente de trabalho.A equipe de Educacao Fisica e Esportes do Colegio Sao Luis e muito diversa, ha professores com muitos anos de experiencia na docencia e outros mais novatos nessa caminhada; juntos formam uma equipe de muita qualidade e que, neste momento de pandemia, se apoiaram ainda mais para colocar o plano em acao, que tem sido desenvolvido com base nos objetivos de aprendizagem da Matriz Curricular do CSL para o ano de 2020, e esta sendo construido tambem com algumas praticas pedagogicas  que contemplem, alem dos objetivos da Matriz, nosso dever de profissionais da saude. Colocar criancas e jovens em atividade no ambiente domestico, avaliar a evolucao do aprendizado, observar nossas estrategias de aula, de conteudo foram alguns dos muitos desafios surgidos nesse tempo. Ajustar a rota sempre que necessario faz parte desse processo, que e continuo.ATIVIDADE FISICA ON-LINE NO CSLNo CSL, para as criancas, foram utilizados jogos e brincadeiras antigas, ginasticas naturais e algumas modalidades esportivas, alem de atividades que comtemplem a psicomotricidade. Para isso, contamos com a parceria das familias, pois em muitas atividades, a crianca necessita da interacao com algum objeto ou pessoa para que seja alcancado o objetivo pretendido. Sabemos que na pandemia, as familias tiveram suas vidas e suas rotinas transformadas significativamente, o que torna o desafio da parceria professor e familia imprescindivel para que nossos estudantes continuem se desafiando, criando o seu mundo, por meio de experiencias construtivas.Para os pre-adolescentes, temos o desafio da conquista. Atrair esta faixa etaria, que oscila entre autonoma e dependentes nao e facil, o que tem exigido dos professores revisitar suas estrategias de aula, e, assim, possibilitar ao publico o aprendizado de novos conteudos para manter o processo de aprendizagem motora e de aquisicao de componentes de saude fisica que compete a eles nesta fase de desenvolvimento. Atividades como desafios esportivos, brincadeiras, ginasticas, danca e o eSports* tem sido utilizado como estrategia de aprendizado para seguir com nosso proposito de manter as turmas em movimento.Na disciplina de Educacao Fisica, temos a certeza de que os alunos estao realizando as atividades, pois recebemos depoimentos, mensagens e tarefas individuais dos adolescentes praticando as aulas de relaxamento, yoga, circuitos funcionais, pular corda, desafios esportivos e ate mesmo corridas estacionarias. Com isso, estamos comprovando a hipotese da importancia do papel que a cultura do movimento humano traz como beneficio para nossa saude, se realizada de forma organizada, planejada e que atenda as demandas de nosso corpo, como transpirar, movimentar, ou seja estar ativo mentalmente e fisicamente. Esclarecer os conceitos do \"corpo perfeito\" podem auxiliar muito na autoestima nessa fase da vida, entendendo o como, o porque e para que ter um estilo de vida saudavel, com alimentacao e repouso equilibrados, somados a uma rotina de exercicios fisicos contribuem para uma vida plena de saude.Assim, nossa area tem enfrentado esse desafio de manter nossos alunos em movimento, de manter a saude fisica e emocional. O desafio tem sido muito grande, mas a pedagogia Inaciana se faz muito atual nestes tempos, pois refletir, avaliar, contextualizar, agir e experimentar nos faz estar na trilha do magis inaciano, de ser mais para os demais, e assim seguimos!Equipe de Educacao Fisica e Esportes do Colegio Sao Luis "}