{"title": "  Alem de receber Pfizer, Johnson e russos, ministerio discute compra de vacina indiana  Tecnicos da pasta devem ouvir propostas sobre o fornecimento de imunizantes; as reunioes comecam a partir desta terca-feira,17 ", "text": "BRASILIA - O Ministerio da Saude recebera nesta semana representantes de desenvolvedoras de vacinas contra a covid-19. Como mostrou o Estadao, tecnicos da pasta devem ouvir propostas sobre o fornecimento de imunizantes da Pfizer, Johnson & Johnson e do Instituto Gamaleya, que desenvolve a Sputnik V. Alem destas empresas, a Saude informou nesta terca-feira, 17, que conversara com a empresa indiana Bharat Biotech, que deseja levar ao mercado a Covaxin. Brasil possui acordo bilateral para ter 256,4 milhoes de doses de duas vacinas contra a covid-19As reunioes comecam a partir desta terca, 17. A primeira conversa sera com a Pfizer. Nao ha compromisso firmado pelo governo para a compra destes imunizantes.  O discurso no ministerio e de que o governo comprara a primeira vacina segura que chegar ao mercado. O presidente Jair Bolsonaro, no entanto, chegou a vetar a compra da Coronavac, desenvolvida pela farmaceutica chinesa Sinovac, pois quem lidera as tratativas para o acesso da droga no Brasil e o governador paulista Joao Doria (PSDB). Segundo dados preliminares de estudos de \"fase 3\" das vacinas, o ultimo antes de as empresas pedirem o aval para registro e comercializacao da droga, os produtos da Pfizer, Johnson & Johnson e a Sputnik V tem mais de 90% de eficacia contra a covid-19. A Covaxin entrou recentemente em \"fase 3\" de estudos. Ha testes em andamento no Brasil relacionadas as vacinas da Pfizer e Johnson & Johnson, entre outras. A Sputnik V e a Covaxin, porem, ainda nao sao avaliadas no Pais. Em nota, o ministerio afirma que a ideia e conhecer, nas reunioes, \"os resultados dos testes em andamento e as condicoes de compra, logistica e armazenamento oferecidas pelo laboratorio\". A Saude ainda afirma que a compra das vacinas deve ocorrer quando estudos comprovarem total seguranca e eficacia do produto e a Agencia Nacional de Vigilancia Sanitaria (Anvisa) aprovar o registro. \"A pasta deve apresentar, em breve, o plano de imunizacao da populacao brasileira contra a Covid-19\", diz o comunicado.  O ministerio tambem afirma que a primeira remessa de vacinas deve estar disponivel, no Brasil, no primeiro semestre de 2021 \"e contemple inicialmente o grupo de risco da doenca, que serao definidos pelos aspectos epidemiologicos, de eficacia e de seguranca da vacina a ser utilizada\". Segundo fontes do ministerio, uma duvida no governo e sobre como garantir o armazenamento de vacinas que exigem temperaturas baixissimas. Uma alternativa apresentada pela Pfizer e usar embalagens com gelo seco para manter os imunizantes refrigerados por mais dias. O ministerio acompanha 270 pesquisas sobre vacinas com a covid-19. A aposta do governo, por enquanto, e no imunizante desenvolvido pela Universidade de Oxford (Reino Unido) e o laboratorio AstraZeneca. O governo investiu cerca de R$ 2 bilhoes para comprar 100 milhoes de doses desta vacina, alem de equipar a Fiocruz para producao independente da droga. Em outra frente de atuacao para encontrar uma vacina, o Brasil espera receber doses para 10% da populacao por meio do consorcio Covax Facility, liderado pela Organizacao Mundial da Saude (OMS). O Pais investiu R$ 2,5 bilhoes para entrar no consorcio. "}