{"title": "  O ano das maes sozinhas   Diante das dificuldades de 2021, ha uma oportunidade de mudar. A sociedade nao deve abandonar as maes solo ", "text": "Onze milhoes de brasileiras receberam em 2020 o auxilio emergencial dobrado: sao as chamadas maes solo ou, nos termos da lei, \"mulheres provedoras de familia monoparental\". Esta populacao maior que a da Suecia tem em comum dois requisitos do beneficio: nao tem emprego com carteira assinada e vive abaixo de uma linha de pobreza. Com o fim do auxilio emergencial, parte do grupo voltara ao Bolsa Familia. Mas 5 milhoes, uma Noruega, nao receberao mais nenhum beneficio - pelo menos, a principio. Com a cota dobrada do auxilio, para evitar que familias sem o pai recebessem menos, essas familias receberam R$ 1.200 (ou R$ 600 com o corte no final do ano). No Bolsa Familia, os valores sao bem mais modestos, podendo chegar a somente R$ 41 por mes, e as regras para receber sao mais duras. Significa que esses lares voltarao a condicao de pobreza que os caracteriza. Vejamos. Segundo a divisao do IBGE no levantamento anual da Sintese de Indicadores Sociais, este e um tipo de domicilio especialmente afetado pela pobreza (mulheres sem conjuge com filho(s) de ate 14 anos). Em 2019, a taxa total foi de 55% - de 38% para as mulheres brancas e de 62% para as mulheres negras. A muralha no mercado de trabalho e parte importante da explicacao. A literatura mostra que a probabilidade de uma mulher estar empregada no Brasil e menor do que a do homem durante quase toda a vida: a situacao so muda quando nao esta mais em idade reprodutiva. Os ultimos dados da Pnad para este ano mostram uma taxa de desemprego de 30% para elas em relacao a eles. Mesmo no melhor momento do mercado de trabalho antes da ultima recessao, em 2014, o desemprego feminino era maior que o masculino nesta mesma proporcao. Elas tambem sao mais afetadas pela informalidade. Ha outra taxa que e de interesse: a de participacao. O numero reflete as mulheres que nao estao no mercado de trabalho, mas nao aparecem nas estatisticas de desemprego porque nao buscam uma ocupacao. No Brasil, a taxa de participacao feminina nao passou nos ultimos anos de 55%. Em paises nordicos, este numero chega a ultrapassar 70%. Sao conhecidas as politicas publicas desses paises de combate a pobreza infantil e insercao de mulheres no mercado de trabalho. Elas incluem amplos sistemas de creche e de transferencias de renda, as vezes universais, a familias com criancas (o que, por sua vez, tambem diminui a disposicao a aceitar postos precarizados). A Previdencia Social e generosa com programas de treinamento e de intermediacao de mao de obra: na nossa versao do Estado de bem-estar social, ela gasta muito, mas prioriza quem tem mais acesso a insercao formal. A legislacao trabalhista admite formas alternativas de contratacao, com menos horas. De fato, e significativa em paises da OCDE como um todo a ocupacao de mulheres em trabalhos a tempo parcial (o porcentual e de quase 60% das mulheres ocupadas na Holanda). Jornadas parciais eram incomuns e virtualmente proibidas na legislacao brasileira ate 2017, e tem crescido: em 2019, o crescimento do trabalho formal em regime de tempo parcial foi de 140%. Mulheres sao a maioria, mas, apesar do crescimento, o numero ainda nao era expressivo (235 mil mulheres). Ha alguma inseguranca juridica, embora este contrato nao se confunda com o intermitente, por hora (que e bem mais flexivel, foi mais resiliente na crise e esta em contenda no STF). 2021 sera um ano dificil para as maes solo. Ha indefinicao sobre o retorno as aulas. O auxilio emergencial acabara. E o mercado de trabalho estara fechado para muitas. A despeito da previsao constitucional para incentivos especificos para \"protecao do mercado de trabalho da mulher\", o tema nao tem tradicao de mobilizar a opiniao publica, mas deveria. Especialmente pelo caso das maes, aumentar a taxa de emprego da mulher jovem teria grandes efeitos sobre os niveis de pobreza. Nao seria um disparate imaginar que devesse ser prioridade em eventual esforco de desoneracao da folha de salarios ou outra politica de emprego. O economista indiano Amartya Sen, vencedor do Nobel, argumenta sobre a importancia desse emprego para alem do ganho direto de renda. Para mulheres pobres, o mercado de trabalho pode ser fonte de autonomia, de empoderamento e de acesso a informacao. No Brasil, a maternidade e uma sentenca de pobreza. Este grupo esquecido precisa de uma renda basica, mas tambem de um conjunto de politicas que custam a ganhar atencao do debate nacional. Diante das dificuldades de 2021, ha uma oportunidade de mudar. A sociedade nao deve abandonar as maes solo a serem maes sozinhas. *DOUTOR EM ECONOMIA"}