{"title": "  Cena Contemporanea, de Brasilia, dribla pandemia e lanca programacao de 25 anos   Entre os dias 1o e 11 de dezembro, festival reune programacao com espetaculos virtuais e transmissao; segunda etapa, em espacos abertos ficou para o ano que vem ", "text": "Atingidos em cheio pela pandemia, nao so as salas de teatro ficaram vazias em 2020. Os principais festivais de teatro do Brasil tiveram suas atividades interrompidas, uns no susto, outros pela duracao da quarentena.  Realizado sempre a partir de agosto, nos ultimos anos, o Cena Contemporanea - Festival Internacional de Teatro de Brasilia sentiu a ameaca da covid-19 mas nao perdeu 2020 de vista: a edicao da mostra internacional vai reunir espetaculos em diferentes formatos entre os dias 1o e 11 de dezembro. Cia astraliana mostra seu teatro essencial na peca 'The Mother'As novidades sao muitas na edicao. A comecar pelo impacto da pandemia na producao do festival e na manutencao desta edicao. \"Tivemos que reorganizar parte do que ja estava confirmado sem saber do futuro, mas tambem nao queriamos cancelar tudo e perder a data dos 25 anos do festival\", afirma Carmem Moretzsohn, que assina curadoria com Mariana Soares. Entre os destaques, o grupo mexicano Lagartijas Tiradas al Sol estreia um espetaculo que traz no titulo um papo sobre a forma de se fazer teatro na pandemia. Cada vez que alguem diz isso nao e teatro, se apaga uma estrela abre o festival com transmissao no site do festival e no canal do YouTube. Outro grupo frenquentador do festival, o espanhol Agrupacion Senor Serrano se inspira n'Os Passaros, filme de Alfred Hitchcock, para falar sobre imigracao na Europa no espetaculo Birdie.  Na programacao, o Cena tambem traz espetaculos ao vivo. Hibridity (Hibridismo), da companhia de danca Cocoodance cria uma fusao de movimentos do Muay Thai, e passos do bale romantico. O espetaculo sera transmito da cidade de Bonn, na Alemanha, no dia 5, as 17h (horario de Brasilia). Entre os espetaculos nacionais, os Clowns de Shakespeare lancam um pensamento sobre o impacto da pandemia para o teatro e a America Latina em Cla_Destin@, uma peca virtual para seis pessoas, por sessao. \"E uma viagem ao lado do publico, que fala de distancias e da vida das pessoas\", explica. Carmem. Ao lancar sua festa e 25 anos, o Cena Contemporanea teve parte de sua estrutura mudada para encarar o periodo da pandemia. A programacao da mostra sera realizada em duas etapas. A proxima entre os dias 25 de maio e 6 de junho de 2021. \"No proximo ano, o virtual vai nos acompanhar, mas com a chance de tambem ter projetos artisticos em ambientes abertos, como parques, pracas\", afirma. Servico: CENA CONTEMPORANEA 2020. Gratis. Mais informacoes no site.    Dia 01/12 21h30  Abertura - Cena 25 anos - 10 min Cada vez que alguem diz isso nao e teatro se apaga uma estrela - Lagartijas Tiradas al Sol - Mexico - 15 min - Livre The Silent Burn Project (Projeto O Silencio Queima) - Akram Khan Company - Inglaterra - 51 min - Livre   Dia 02/12 21h30 AntaGonicos - Celeiro das Antas - Rede Garra - DF - 03 min - 12 anos Birdie - Agrupacion Senor Serrano - Espanha - 60 min - 12 anos Dia 03/12 21h30  La Codista_BR - Cesar Augusto, Pedro Uchoa e Monique Vaille - RJ - 35 min - Livre Performances Rede Garra - Obras Reunidas - DF - 25 min - 12 anos   Dia 04/12 21h30  Buraco - Cia ViCeras - Rede Garra - DF - 4 min - 12 anos Anarchy - L'Harmonie du Desordre (Anarquia - A Harmonia da Desordem) -  Espanha - 57 min - Livre   Dia 05/12 11h00 Grao Jete - Canal Bebelume - DF - 30 min - Teatro para bebes de 0 a 5 anos    17h00 Hibridity (Hibridismo) - Cocoondance - Alemanha - 60 min - Livre   19h00 e 21h00 Cla_Destin@: uma viagem cenico-cibernetica - Os Clowns de Shakespeare - RN - 60 min - 14 anos 21h30 Papiamento - Projeto Atlanticos - Felipe Oladele e Antonio Tavares - Rio de Janeiro/Cabo Verde - 13 min - Livre Aquilo que nao podem demolir enquanto eu puder falar - Francis Wilker - DF - 30 min - Livre        Dia 06/12 19h00 e 21h00 Cla_Destin@: uma viagem cenico-cibernetica - Os Clowns de Shakespeare - RN - 60 min - 14 anos   19h30 Baque - Andaime Cia de Teatro - Rede Garra - DF - 3 min - Livre Cage Shuffle: a digital duet (Cage Aleatorio: um dueto digital) - Paul Lazar e Bebe Miller - NY/EUA - 30 min - Livre   Dia 07/12 19h00 e 21h00 Cla_Destin@: uma viagem cenico-cibernetica - Os Clowns de Shakespeare - RN - 60 min - 14 anos   21h30 MP3 - A Missao - Grupo Tripe - Rede Garra - DF - 3 min - Livre Juntoseseparados 5 - Anti Status Quo Cia de Danca - DF - 35 min - Livre   Dia 08/12 21h30 comofazerabsolutamentenada.mov - Grupo Liquidificador - Rede Garra - DF - 4 min - Livre Parasite (Parasita) - cie Kilai - Franca - 51 min - Livre   Dia 09/12 21h30 Joana - Grupo Embaraca - Rede Garra - DF - 5 min - 12 anos Comeca a ficar tarde e Ultimo Berro - Corpo em estado de emergencia - Idio Chichava - Mocambique - 43 min - Livre   Dia 10/12 21h30 Drops Telecotidiano - Os Novos Candangos - Rede Garra - 3 min - 12 anos Poema/Confinado - Agrupacao Teatral Amacaca - Hugo Rodas - DF - 45 min - 12 anos   Dia 11/12 21h30 Julius Caesar - Processo - Companhia dos Atores - RJ - 25 min - Livre Estudo #1 para diptico: Ue, eu ecoa oce' ue eu? - Cibele Forjaz  e Celso Sim - SP - 15 min - 16 anos Cada vez que alguem diz isso nao e teatro se apaga uma estrela - Lagartijas Tiradas al Sol - Mexico - 15 min - Livre"}