{"title": "  Em torneio na China, Calderano completa mil jogos internacionais no tenis de mesa  Competicao comeca na noite desta quarta-feira em Zhengzhou e reune os principais nomes da modalidade ", "text": "Melhor jogador de tenis de mesa do Brasil na atualidade, Hugo Calderano vai bater uma marca importante em sua carreira nesta semana. No 2020 ITTF Finals, que comecara na noite desta quarta-feira (manha de quinta-feira no horario local) em Zhengzhou, na China, e reunira os principais colocados do ranking mundial, congelado neste ano em funcao da pandemia do novo coronavirus, o brasileiro atingira a marca de mil jogos internacionais. Segundo os registros oficiais da Federacao Internacional de Tenis de Mesa (ITTF, na sigla em ingles), Calderano ja atuou em 999 partidas, com 750 vitorias (mais de 75% de aproveitamento). Na realidade, o brasileiro ja disputou outras partidas oficiais internacionais desde que comecou a carreira, aos 12 anos, mas nao existem registros oficiais. Tsuboi e eliminado na fase de grupos da Copa do Mundo de Tenis de MesaO 2020 ITTF Finals e o terceiro evento dentro da \"bolha\" do tenis de mesa montada na China e chamada de \"Restart\" pela ITTF. Antes foram disputadas as Copas do Mundo Feminina (sem a presenca de brasileiras) e Masculina (com Gustavo Tsuboi e Calderano participando). O WTT de Macau e o ultimo torneio internacional da temporada e sera realizado na proxima semana. No torneio que comeca nesta quinta-feira, Calderano e o cabeca de chave numero 6 por ser o sexto colocado no ranking mundial. Originalmente chamado de Grand Finals e reunindo os melhores atletas do Circuito Mundial, ele foi modificado neste ano por causa da pandemia. No Grand Finals, a melhor participacao de Calderano foi em 2018, quando eliminou o chines Fan Zhendong, numero 1 do ranking mundial, e caiu na semifinal para o japones Tomokazu Harimoto. No ano passado, ele reencontrou Zhendong pela frente, novamente nas quartas de final, mas acabou sendo eliminado. Desta vez, o objetivo e se recuperar da eliminacao nas oitavas de final da Copa do Mundo, quando nao conseguiu passar pelo sul-coreano Jeoung Youngsik. De acordo com o tecnico pessoal do brasileiro e consultor tecnico da Confederacao Brasileira de Tenis de Mesa (CBTM), Jean-Rene Mounie, a regularidade precisa ser o objetivo. \"O Hugo nao conseguiu impor o jogo dele. Isso foi a chave da partida. Vimos varias coisas positivas, como o jogo curto, por exemplo, mas ele nao teve regularidade suficiente. Foi dificil achar o caminho certo, sem disputar jogos internacionais ha muito tempo, e ainda mais porque, desde outubro, o Hugo teve dois periodos de confinamento. Significam quase quatro semanas sem treinos na mesa. Ele lutou bastante, mas contra um adversario desse nivel e ja com tres jogos na competicao, nao foi o suficiente para achar o ritmo certo. Ele continua trabalhando e esperamos que ele possa jogar muito bem nesta semana\", afirmou o tecnico. A nata do tenis de mesa mundial estara reunida novamente na China. O 2020 ITTF Finals comeca na noite desta quarta-feira (18), no horario brasileiro, manha de quinta-feira no horario local, em Zhengzhou. O torneio reune os principais colocados no ranking mundial, congelado em 2020, em funcao da pandemia do novo coronavirus, que gerou o cancelamento de todos os torneios internacionais a partir de marco. Hugo Calderano, que completara mil jogos internacionais nas oitavas de final do torneio, representa o Brasil na disputa."}