{"title": "  Fifa confirma que Mundial de Clubes sera no Catar em fevereiro de 2021  Torneio que reune os campeoes continentais tera inicio somente dois dias apos a final da Copa Libertadores ", "text": "A Fifa anunciou nesta terca-feira as datas do Mundial de Clubes de 2020. Por causa do impacto da pandemia do novo coronavirus, a competicao sera disputada no Catar entre 1o e 11 de fevereiro de 2021. A entidade resolveu adiar o comeco da disputa para compensar a mudanca de datas de todas as competicoes continentais que dao vaga ao torneio. Pelo cronograma inicial, o Mundial seria disputado em dezembro deste ano. Assim como em edicoes anteriores, serao sete participantes. Em comunicado, a Fifa explicou que escolheu o mes de fevereiro de 2021 porque em janeiro se encerra uma das competicoes que dao vaga ao Mundial. A Copa Libertadores tem a decisao marcada para o Estadio do Maracana no dia 30 de janeiro, dois dias antes da abertura do torneio. Os demais representantes de cada continente devem sair ainda neste ano. Contrato de naming rights da Arena e aprovado e Corinthians ja pode receber pagamentoAte agora estao confirmados no Mundial de Clubes o Bayern de Munique, vencedor da Liga dos Campeoes, e o Al-Duhail, campeao nacional do Catar. Todos os outros continentes ainda vao indicar seus representantes. O proximo participante a ser conhecido vira da final da Liga dos Campeoes Africanas. No dia 27, os dois grandes rivais do futebol egipcio, o Al Ahly e o Zamalek, vao se enfrentar no Cairo. Caso algum brasileiro ganhe a Libertadores e se classifique para o Mundial, o calendario ficara ainda mais apertado. Para o mes de fevereiro, estao previstos o fim do Campeonato Brasileiro e o inicio das competicoes validas pela temporada de 2021. O Pais tem como representantes nas oitavas de final da Libertadores as seguintes equipes: Inter, Gremio, Athletico Paranaense, Santos, Palmeiras e Flamengo. No mesmo comunicado, a Fifa oficializou que, por causa da pandemia, cancelou em 2020 as disputas de dois torneios femininos: o Mundial Sub-20, que estava marcado para a Costa Rica, e o Mundial Sub-17, previsto para a India. A tendencia e que as duas competicoes sejam disputadas somente em 2022 com as respectivas sedes mantidas."}