{"title": "  PF mira patrimonio do narcotrafico; Justica sequestra R$ 40 mi em imoveis e carroes e bloqueia 68 contas que movimentaram R$ 1 bi  Operacao Narcobroker cumpriu 8 mandados de prisao; foram apreendidos 19 veiculos de luxo e dois carregamentos com cerca de 600 quilos de cocaina ", "text": "Operacao Narcobroker. Foto: Policia FederalA Policia Federal e a Receita deflagraram na manha desta quarta, 4, a Operacao Narcobroker para desarticular financeiramente uma organizacao criminosa especializada no envio de cocaina para a Europa. Os agentes buscam sequestrar mais de R$ 40 milhoes em bens do narcotrafico, entre eles dezenas de imoveis e veiculos de luxo.Balanco parcial da Operacao Narcobroker- Prisoes: 8;- Foragidos: 3 (dois no Brasil e um na Europa)- Drogas: dois carregamentos com cerca de 600 quilos de cocainaBens apreendidos (aproximadamente R$ 40,3 milhoes)* Imoveis - 21 - valor aproximado de R$ 26.975.000;* Veiculos de luxo - 19 - valor aproximado de R$ 2.949.000 (numeros ainda nao fechados);* Estabelecimentos comerciais - 2 postos de combustiveis e uma pousada - valor aproximado R$ 10.000.000;* Produtos - 13.200 quilos de erva-mate (R$ 198.000,00) e 22.000 quilos de papel A4 (R$ 168.960);* Armas de fogo - 2 pistolas;* Dinheiro - R$ 58.000A ofensiva foi aberta por ordem da Justica Federal em Curitiba, que tambem determinou o bloqueio de contas de 68 pessoas fisicas e juridicas que, segundo as investigacoes, tiveram movimentacao suspeita de aproximadamente R$ 1 bilhao entre 2018 e 2020. O montante total dos valores bloqueados ainda nao foi contabilizado.Somente uma das casas que teve o sequestro determinado pela Justica Federal em Curitiba foi comprada pelo chefe da organizacao criminosa por aproximadamente R$ 6 milhoes, indicou a Policia Federal.Cerca de 150 policiais federais cumprem 39 mandados judiciais - nove de prisao preventiva, dois de prisao temporaria e 28 de busca e apreensao. As diligencias sao realizadas no Parana (Curitiba, Paranagua, Matinhos, Campo Largo), em Sao Paulo (Sao Paulo, Santos, Santo Andre, Peruibe, Atibaia) e em Santa Catarina (Itapema, Balneario Camboriu, Itajai, Camboriu e Urubici).Segundo a PF, tambem foi expedido mandado de prisao preventiva em desfavor de um brasileiro que se passava por empresario na Espanha mas, na realidade, tratava-se de um suspeito entre as organizacoes criminosas brasileiras e europeias. Os investigadores apontam que ele recebia a droga que era escondida em meio a carga licita que era enviada.A corporacao apontou ainda que a Justica Federal determinou o bloqueio de tres empresas que eram utilizadas pela organizacao criminosa para a lavagem de dinheiro do trafico de drogas. As companhias passarao a ser administradas pela Secretaria Nacional de Politicas sobre Drogas, vinculada ao Ministerio da Justica e Seguranca Publica, em parceria com o Conselho Federal de Administracao.As investigacoes que levaram a Narcobroker tiveram inicio em 2019 e apontam que os integrantes da organizacao criminosa utilizavam empresas fantasmas e de fachada para comprar mercadorias de origem organica. Segundo a PF, tais mercadorias eram acondicionadas em conteineres que tambem ocultavam centenas de quilos de cocaina que eram enviados a Europa.\"Foram apreendidas anteriormente mais de 13 toneladas de erva mate, ativo biologico que sera alienado antecipadamente conforme autorizado judicialmente. Durante os trabalhos investigatorios ocorridos, tambem foram apreendidos 240 quilos de cocaina no porto de Paranagua\", indicou a Policia Federal em nota.Segundo a Policia Federal, o nome da operacao, Narcobroker, e resultado da juncao de dois termos comumente utilizados em investigacoes de trafico internacional de drogas: 'o termo em ingles Broker (corretor, negociador) e Narco, que em traducao livre para o espanhol significa traficante'.Operacao Narcobroker. Foto: Policia FederalOperacao Narcobroker. Foto: Policia FederalOperacao Narcobroker. Foto: Policia FederalOperacao Narcobroker. Foto: Policia FederalOperacao Narcobroker. Foto: Policia FederalOperacao Narcobroker. Foto: Policia Federal"}