{"title": "  Em video, Britney Spears diz a fas que esta 'otima' e nunca esteve 'mais feliz'  Cantora usou sua pagina no Instagram para informar que se sente bem ", "text": "A estrela pop Britney Spears procurou tranquilizar os fas preocupados com sua saude mental, dizendo que \"nunca estive mais feliz\". Spears, cujos assuntos profissionais e pessoais sao controlados pelo pai desde 2008, publicou um video no Instagram no qual tratou das reportagens persistentes segundo as quais nao esta bem. Como a polemica musica 'Wap', de Cardi B, se tornou um para-raios politico\"Sei que tem havido muitos comentarios e muitas pessoas dizendo muitas coisas diferentes a meu respeito, mas so quero que voces saibam que estou otima\", disse a cantora de 38 anos no video na segunda-feira. \"Nunca estive mais feliz na minha vida\", acrescentou.     Uma publicacao compartilhada por  Britney Spears (@britneyspears) em 2 de Nov, 2020 as 2:21 PST Um grupo de fas pequeno, mas barulhento, lancou a campanha #FreeBritney, que almeja encerrar uma curadoria ordenada por um tribunal que entrou em vigor quando Britney sofre um colapso mental cerca de 12 anos atras. O grupo acredita que a interprete de Womanizer esta sendo mantida como prisioneira em sua casa na area de Los Angeles e que esta enviando sinais cifrados nos quais implora para ser libertada atraves de suas redes sociais, que normalmente consistem em selfies ou danca.    Performing for thousands of people is a cool feeling ..... but I also find joy in dancing for myself !!!!! The language of dance is really beautiful [?] !!!! You say so much without saying a word ... using your body to express the way you feel !!!! Live and express your body any way you want !!!!!!! @shaedband Uma publicacao compartilhada por  Britney Spears (@britneyspears) em 2 de Nov, 2020 as 3:47 PST Outros fas ficaram alarmados com postagens repetidas das mesmas fotos, aparentemente tiradas anos atras, no Instagram. Britney retomou a carreira depois do colapso, mas se internou brevemente em uma clinica de saude mental no ano passado e nao se apresenta em publico desde outubro de 2018.    "}