{"title": "  Filha de Maradona agradece apoio apos cirurgia: 'Obrigada a todos que rezaram'  Craque argentino retirou um coagulo no cerebro em processo cirurgico realizado na ultima terca-feira ", "text": "Diego Maradona foi submetido na noite de terca-feira, em Buenos Aires, a uma cirurgia por causa de um hematoma no cerebro. O atual treinador do Gimnasia La Plata tinha um coagulo acumulado na regiao subdural por causa de pancadas, segundo os medicos. Na saida da Clinica Olivos, ja nesta quarta-feira, uma das filhas do ex-jogador, Dalma, agradeceu o apoio dos fas. \"Acabei de sair da clinica e so quero agradecer a todos pelas demonstracoes constantes de amor por meu pai, para minha irma e eu, obrigado a todos que rezaram por ele\", escreveu Dalma em suas redes sociais. Ela e Gianinna, filhas de Maradona do casamento com a ex-esposa Claudia Villafane, passaram a noite na clinica localizada na regiao norte da capital argentina. 'Maradona esta bem', afirma medico apos cirurgia por causa de um hematoma no cerebroAlem do agradecimento, Dalma criticou as pessoas que assessoram o astro, mas negou o boato de que buscam a tutela do pai. \"Como devem ser infelizes para inventar aliancas e pedidos de tutela. E demais pedir que nao falem em meu nome e da minha irma quando nunca dissemos o que vamos fazer?\", postou. A intervencao em Maradona durou 1 hora e 20 minutos. Do lado de fora da clinica, fas rezaram e deixaram mensagens para o idolo. O advogado do ex-atleta, Matias Morla, confirmou que a cirurgia foi um sucesso. \"Me comuniquei com as autoridades da Clinica Olivos. Diego esta bem e segue a sua recuperacao\", afirmou nesta quarta-feira. Com 60 anos recem-completados, Maradona foi internado na Clinica Ipensa, de La Plata, na ultima segunda-feira apos se sentir mal. Uma serie de exames mostrou que o ex-jogador tem hematomas na cabeca possivelmente geradas por pancadas recentes. Esse tipo de lesao na cabeca precisa ser solucionado com rapidez porque o sangue acumulado pode pressionar o cerebro. Por isso, o neurocirurgiao Leopoldo Luque decidiu transferi-lo para o hospital da capital argentina. Maradona deixou a clinica de La Plata por volta das 19 horas (de Brasilia), acompanhado de Gianinna, e horas depois deu entrada em Olivos. A cirurgia comecou por volta das 22 horas. A equipe que operou o ex-jogador foi composta por sete profissionais. Maradona foi transferido para a UTI, onde ficara em observacao. Nao esta descartada a possibilidade de sequelas. Entre os possiveis fatores de risco para essa lesao estao a idade e o abuso de alcool. Na semana passada, Maradona mal comemorou o seu 60.o aniversario, que completou na sexta-feira, porque ja apresentava uma saude debilitada. O ex-jogador comia pouco, aparentava fraqueza e pouco participou da partida realizada tambem na sexta-feira entre o Gimnasia La Plata e o Patronato, pela Copa da Liga Profissional da Argentina. Maradona esteve presente somente nos 18 primeiros minutos e depois deixou o estadio."}