{"title": "  Dignidade gera rentabilidade  Indicadores de empresas que verdadeiramente se preocupam com seu publico sao muito promissores ", "text": "Eu moro em Sao Paulo e tenho a mania, que e acima de tudo um habito profissional, de visitar, observar e fucar em supermercados, shopping centers, lojas, pontos de venda em geral. Nao posso negar, e uma fonte de prazer de um tipico voyeur social. Mas nao vem ao caso agora. O que quero dividir com voces, leitores, sao alguns insights que derivam dessas minhas peregrinacoes. Alias, sao muitos anos de peregrinacao, porem vou me concentrar em dois temas mais importantes. O primeiro tem que ver com a inspiracao de Louis V. Gerstner (CEO IBM 1993-2002). Ele costumava dizer e pautava seu estilo de gestao pela certeza de que e muito perigoso olhar o mundo a partir apenas de nossa mesa de trabalho - e mesmo com a montanha infinita de informacoes e dados que brotam das multiplas telas que gravitam ao nosso redor. Bem, nessas andancas pela minha cidade e por todas as outras onde tenho posto os pes, aumentei minhas conviccoes de que o ex-CEO da IBM esta coberto de razao. Nao ha big data que substitua o fruto do olhar, ouvir, bisbilhotar, conversar, observar, sentir, xeretar. E, quando o voyeurismo acontece longe do local onde moro, o prazer da descoberta e ainda maior. Sempre volto com a mala cheia de novos ensinamentos. E, embora nao sejamos propriamente artistas, sempre soam na minha cabeca os versos de Milton Nascimento: \"Todo artista tem de ir aonde o povo esta\".  Com excecao de algumas empresas, essa peregrinacao nao e um habito muito disseminado e praticado pelos seus profissionais. E a distancia social que nos separa da grande maioria do publico para o qual trabalhamos construiu um alto muro entre nos e eles. Um muro alto e opaco. Onde vemos apenas as sombras que eles projetam, como no Mito da Caverna. Este primeiro tema me leva diretamente para o segundo, que e evocado pelo titulo deste artigo. Afinal, que historia e essa de que dignidade gera rentabilidade? Ha locais de compra frequentados por segmentos de pessoas, e que representam a maior fatia de nosso mercado, onde elas se sentem mais pobres do que realmente sao! Por que? Se voce, um feliz membro da classe A ou, no maximo, B1, fizer uma peregrinacao por esses corredores, prateleiras e gondolas, vai entender. Sao espacos em que o mau gosto dos recursos visuais, da arquitetura mal resolvida, do empilhamento de embalagens, das reposicoes em desordem, onde tudo isso drena qualquer sentimento de prazer que poderia acompanhar a compra. Onde o cliente nao e, nem de longe, o que consta das cartilhas de negocio: a razao de ser para a existencia do mercado. Muito menos seu soberano! Por causa do descuido e da displicencia visuais, acabam se sentindo como pessoas apenas toleradas nesses pontos de venda, e mais ainda se dependerem de algum recurso de atendimento mais profissional. Se acharem que estou exagerando, facam o rally da vergonha voces mesmos e visitem pontos de venda fora da nossa bolha. Porem nem tudo esta perdido. Minhas peregrinacoes tem mostrado, tambem, um outro Brasil nestes espacos de compra para os segmentos de renda mais baixa. Tanto em varejo de alimentos e produtos para casa como de vestuario e lojas para reforma e construcao. Sao lugares onde se sente uma atmosfera de dignidade para o soberano cliente. Exemplos? Que tal provadores de roupa suficientemente amplos, onde voce nao se sente encaixotado? E atendentes de supermercados que te conduzem ate o corredor onde esta o que voce procura? E informacoes de preco claras e visiveis, sem nada a esconder? E sacolas que nao furam na primeira subida no onibus? Os indicadores dessas empresas - as que se preocupam verdadeiramente com seu publico - sao muito promissores. Creiam, estou falando de algo que vai muito alem de uma visao inteligente de marketing. O que esta em jogo e o compromisso com a dignidade. Acreditem, dignidade gera rentabilidade. Uma equacao tao simples como essa! *PRESIDENTE DA TROIANOBRANDING"}