{"title": "  Em vantagem, Flamengo recebe Athletico-PR com missao de avancar e evitar a crise  Goleada do Sao Paulo ligou o sinal de alerta na equipe carioca, que tem a vantagem de jogar pelo empate nesta quarta-feira ", "text": "O Flamengo, quem diria, entra em campo nesta quarta-feira, diante do Atlhetico-PR, pressionado. As 21h30, no Maracana, o time e amplo favorito para avancar as quartas de final na Copa do Brasil. Mas a goleada sofrida diante do Sao Paulo no domingo voltou a acender o sinal de alerta no clube. A obrigacao e espantar a zebra para nao entrar em crise. Depois de levar 5 a 0 do Independiente del Valle, na Libertadores, e ver a vaga ameacada, o tecnico Domenec Torrent foi bastante cobrado. Na epoca, o Flamengo reagiu e engatou sequencia boa de resultados. Se garantiu na fase seguinte da competicao e cresceu no Brasileirao. Flamengo x Athletico-PR: onde assistir, horario, arbitragem e ultimos jogosMas a quebra da invencibilidade novamente veio com uma goleada e, consequentemente, falhando na terceira tentativa de assumir a lideranca do Brasileirao. Ja havia desperdicado diante do Red Bull Bragantino e do Internacional no confronto direto, ate levar os 4 a 1 do Sao Paulo. Assim, mais uma vez o treinador espanhol foi questionado. Com a vantagem de 1 a 0 feita em Curitiba, basta um empate no Maracana para que o clube carioca nao repita a eliminacao na Copa do Brasil diante do Athletico-PR. Mas virou obrigacao jogar bem e ganhar para resgatar a imagem de grupo forte arranhada pelas duas ultimas apresentacoes. No jogo de ida, nao fosse o goleiro Hugo Souza fechar o gol e a tarefa nesta quarta-feira seria bem mais dificil. O jovem fez tres belas defesas e defendeu um penalti de Walter. Os cariocas seguraram o 1 a 0 e a possibilidade de empatar para avancar. Domenec tera reforco na marcacao com a volta de Thiago Maia e William Arao, suspensos no fim de semana. E pode sacar Gustavo Henrique na defesa e optar por Gabriel Noga. O defensor falhou demais contra o Sao Paulo. Alem da possivel mudanca na defesa, resta saber se o tecnico mantera o esquema com tres atacantes ou se sacara Vitinho para optar por uma escalacao com quatro jogadores no meio-campo. Atual campeao da Copa do Brasil, o Athletico-PR jogara sem pecas importantes no Maracana. Remanescentes da conquista de 2019, Nikao, Leo Cittadini e Marcio Azevedo serao poupados por causa da desgastante sequencia de jogos. Eles se recuperarem recentemente de lesoes e nao vao ao Rio. Paulo Autuori apostara no trio ofensivo formado por Carlos Eduardo, Reinaldo e Walter para tentar surpreender os cariocas no Maracana. Mas a crise e grande nos paranaenses. Ha 10 jogos sem vitorias, o time vem de quatro derrotas seguidas. Nesse jejum de triunfos, foram dois encontros com o Flamengo, que ganhou ambos. Os zagueiros Pedro Henrique e Thiago Heleno estao a disposicao. Eles se recuperaram de lesao e da covid-19, respectivamente, e podem aparecer no time titular."}