{"title": "  Analise: Os Estados Unidos vao manter seu curso  Brasil e o principal parceiro americano na area de Defesa na America do Sul, e militares tem preservado aspectos tecnicos e profissionais ", "text": " Os EUA e o Brasil tem dezenas de acordos na area de Defesa. Eles comecaram a ser firmados em 1947, logo apos a 2.a Guerra, e isso nunca mais parou. O Brasil e o principal parceiro americano na area de Defesa na America do Sul. Nunca houve outro maior, nem tao alinhado. Curiosamente, o que os militares tem feito dos dois lados e preservar o aspecto tecnico e o aspecto profissional. Analise: Encruzilhada conservadoraHa a politica feita pelo Departamento de Estado, e o Departamento de Defesa e alinhado com ela, mas nao e um agente dessa politica. Por isso, qualquer resultado da eleicao nao muda muita coisa na relacao entre Brasil e Estados Unidos. Em todo caso, trocas de governo costumam envolver mais negociacao, mais acordos. O Brasil recebeu muitos equipamentos, muitos deles novos, como avioes, tanques e blindados, logo depois da 2.a Guerra. Ao longo do tempo, essa pratica foi mantida, mas nao com a mesma intensidade. No periodo de 1974 a 2007, foram feitos investimentos muito pequenos, pontuais. Nesse periodo de seca nas compras, a Marinha brasileira, por exemplo, trocava um navio velho por um menos velho. Isso terminou com o presidente Luiz Inacio Lula da Silva, em 2007, quando ele decidiu comecar a investir em equipamentos. O importante e que, durante esse periodo, como havia pouco dinheiro, o que os militares fizeram foi investir na qualificacao de pessoal. Mandar gente para fazer cursos no exterior. Os EUA receberam centenas de oficiais brasileiros que foram treinados em instituicoes americanas. Esse tipo de alinhamento se mantem ate hoje. Ha dois ou tres anos, o Brasil recebeu uma doacao de material americano, que incluia 120 canhoes e 200 blindados de comando. A principal frota de blindados do Brasil, M-113, e toda americana. O Brasil recebe e moderniza, treina seu pessoal para fazer essa atualizacao tecnologica. A relacao costuma ser muito boa. Mas, com o governo republicano, o desenho estrategico regional mudou. Os EUA tem hoje, alem do Brasil, um grande parceiro no continente, que e a Colombia. Por causa dos 50 anos de guerra contra as Forcas Armadas Revolucionarias da Colombia (Farc), o pais recebeu muito material americano. Foram US$ 7 bilhoes, praticamente so dos EUA. E ha um estorvo na regiao, do ponto de vista americano, que e o fato de que a maior reserva de petroleo do mundo esta na maos de Nicolas Maduro. Ate agora, Trump tem sido desaconselhado a iniciar uma acao contra a Venezuela, mas seu sonho e prender Nicolas Maduro e invadir o pais com uma coalizao envolvendo Colombia e Brasil. Biden reconhece uma necessidade de mudanca na Venezuela, mas acha que deve ser negociada. Intervencao militar so se ocorresse algo muito serio, como a Venezuela receber misseis de longo alcance iranianos - as conversas sobre isso, alias, tem se intensificado. *E JORNALISTA ESPECIALIZADO EM DEFESA"}