{"title": "  Vasco tenta segurar o Caracas fora de casa para continuar na Sul-Americana  Time carioca venceu a primeira partida por 1 a 0, unico resultado positivo dos ultimos 11 jogos ", "text": "Ricardo Sa Pinto tem seu primeiro teste decisivo pelo Vasco nesta quarta-feira, na Venezuela. Com apenas um triunfo nos ultimos 11 jogos, justamente diante do Caracas, o time buscara sua vaga nas oitavas de final da Copa Sul-Americana. Para isso, os cariocas tentarao segurar o empate diante do campeao venezuelano. O zagueiro e capitao Leandro Castan retorna para organizar e orientar o sistema defensivo. Formara dupla com Miranda. E nao levar gol em Caracas garante a classificacao apos o 1 a 0 em Sao Januario. O Vasco joga pelo empate, ou derrota por um gol de diferenca desde que faca gol. Reves por 1 a 0 leva a decisao para os penaltis. Caracas x Vasco: onde assistir, horario e ultimos resultadosMas a meta vascaina nao e ficar apenas segurando o empate. Ciente que o gol fora tem peso dobrado, Sa Pinto tambem quer o time buscando o ataque. Dai a importancia do retorno de Benitez na armacao. O meia costuma ser peca importante para os atacantes do clube. Cobrador de faltas e escanteios, vira e mexe se destaca com uma assistencia. Resta saber quem ele vai municiar na Venezuela. O Vasco tem problemas ofensivos. Ainda sem Cano, machucado, o time perdeu outro atacante argentino: Guilherme Parede. O Talleres pediu a volta do jogador e o clube brasileiro acabou rescindindo o contrato de emprestimo. Parede se despede sem nenhum gol no clube, mas com a assistencia para o marcado por Tiago Reis no jogo da ida, vencido por 1 a 0. Ygor Catatau foi expulso no primeiro jogo e Talles Magno faz tratamento intensivo para ver se consegue superar um trauma na bacia sofrido no empate diante do Goias. Viajou com o elenco, mas nao esta garantido. O retrospecto do Vasco na Venezuela anima os torcedores cruzmaltinos. Jamais o Vasco perdeu no pais. Foram duas vitorias e um empate: triunfos por 1 a 0 sobre o Deportivo Tachira e um 0 a 0 com o Galicia. Ciente da importancia do jogo, mas tambem com a cabeca no classico de sexta-feira com o Deportivo Tachira no campeonato local, o Caracas promete se desdobrar nas duas competicoes. O tecnico Noel Sanvicente promete escalacao ofensiva para reverter o resultado. Se os venezuelanos foram mais precavidos no Rio, em casa vao atacar com Hernandez, Blanco e Clis. Querem pressionar desde o inicio para abrir o marcador e quebrarem com o sistema defensivo vascaino."}