{"title": "  Credito para Pequenas e Medias Empresas (PMEs): o papel dos FIDCs  ", "text": "Lucas Lima. FOTO: DIVULGACAODificuldades no acesso ao credito bancario tem sido uma constante na vida das pequenas e medias empresas, mesmo antes da pandemia do Covid-19. A pesquisa Sebrae/FGV (1) mostra que, apesar de todos os problemas ocorridos com as medidas restritivas ao funcionamento normal das atividades economicas, ate o mes de maio menos de 40% das PMEs haviam tentado recorrer a bancos para obter emprestimos. Se nao o fizeram, mesmo precisando de recursos (46% relataram interrupcao no funcionamento normal), e um claro indicio das dificuldades no acesso a recursos bancarios historicamente percebidas pelas PMEs.Apesar da pesquisa mais recente indicar uma melhora nesse percentual (50%) somente 31% das PMEs tiveram seus pedidos aprovados. Trata-se de mais um dado que comprova a dificuldade para obterem credito junto ao sistema financeiro tradicional, mesmo com a existencia de programas governamentais como o Pronampe, em que o governo cobre 85% das perdas totais das carteiras dos agentes financeiros (a nova fase desse programa cobrira apenas 25%(2)).A importancia das PMEs e um fato: existem no Brasil 6,4 milhoes de empresas, sendo que 99% sao micro e pequenas empresas, as quais respondem por 52% dos empregos com carteira assinada no setor privado (3). Condicoes adequadas de funcionamento e crescimento sao primordiais, e dentre elas o acesso a credito tem um papel fundamental.Nesse sentido, o papel dos FIDCs tem sido importante ao permitir as PMEs um canal adequado de financiamento de capital de giro, oxigenio basico para o dia a dia das empresas. E, nao so diretamente por meio das operacoes de desconto de recebiveis, via os chamados fundos multissacado-multicedente, mas tambem, como tem ocorrido em anos recentes, via o provimento de funding para fintechs que atuam na concessao de emprestimos. Estas configuraram-se como uma excelente alternativa aos bancos tradicionais, viabilizando credito de forma mais agil e menos burocratica e encontraram nos FIDCs um parceiro ideal, que traz para esse cenario os investidores que aplicam nesses fundos, propiciando uma desintermediacao bancaria.Vale destacar que os FIDCs multissacado-multicedente mostraram, durante a pandemia, capacidade de resistencia a um momento de crise aguda. De acordo com reportagem do Valor(4), os montantes normalmente relativos as aquisicoes de recebiveis cairam de R$ 9 bilhoes para R$ 4,4 bilhoes (maio/20), mas comecaram a se recuperar em seguida, chegando a quase R$ 7 bilhoes (julho/20). Renegociacoes foram feitas, redirecionamentos de operacoes (para setores menos afetados pelo fechamento dos estabelecimentos) foram efetivados, e o resultado e que o setor soube administrar bem a fase mais dificil da crise.Outro ponto relevante e a importancia dos FIDCs para os chamados investimentos de impacto, em que o investidor busca nao apenas o retorno financeiro, mas tambem contribuir com causas socioambientais. Esses tipos de fundos sao estruturados junto a empresas voltadas para a area da educacao, saude, protecao ambiental, geracao de energias sustentaveis, entre outras.(1)   O impacto da pandemia de coronavirus nos pequenos negocios - 8a edicao; 28/Set a 01/Out(2)   InfoMoney 21/Out(3)   www.sebrae.com.br \"Pequenos negocios em numeros\"(4)   Valor Economico 09/Set: \"FIDC volta a liberar credito para pequenas empresas\"*Lucas Lima, socio-consultor e membro do Conselho de Administracao da Empirica Investimentos"}