{"title": "  Sem Neymar e Mbappe, PSG reedita semifinal da Liga dos Campeoes com RB Leipzig   Quem perder o duelo desta quarta-feira fica em situacao complicada no Grupo H ", "text": "Recheado de desfalques, o Paris Saint-Germain vai reeditar nesta quarta-feira, as 17 horas (horario de Brasilia), contra o RB Leipzig, uma das semifinais da edicao passada da Liga dos Campeoes. O novo duelo nao vale vaga na final, mas tambem tera carater decisivo para ambos os times no Grupo H. Quem perder o chamado jogo \"de seis pontos\", ficara em situacao complicada na chave. A rodada tambem tera Barcelona, Juventus e Chelsea. Alemaes e franceses somam tres pontos cada e, em Leipzig, vao disputar o segundo lugar do grupo, liderado pelo Manchester United, com seis pontos. Com duas vitorias em dois jogos, o time ingles e favorito contra o Istanbul Basaksehir, ainda sem pontuar apos duas rodadas.   Atletico de Madrid cede empate ao Lokomotiv na Russia; Monchengladbach faz 6 a 0Para evitar que o Manchester se distancie na ponta, o PSG tera uma tarefa complicada devido aos seus desfalques, quase todos no setor ofensivo. Neymar segue fora, recuperando-se de lesao muscular na coxa esquerda. A nova baixa e Kylian Mbappe, vetado tambem em razao de contusao muscular. Tambem sao baixas o argentino Mauro Icardi, o italiano Marco Verratti e o alemao Julian Draxler. Dos tres, apenas Verrati nao tem vocacao ofensiva. Ou seja, o time comandado pelo tecnico Thomas Tuchel tera dificuldade para fazer gols nesta quarta, principalmente se levar em conta que o RB Leipzig tem a segunda melhor defesa do Campeonato Alemao.  Longe de repetir o bom desempenho da ultima Liga dos Campeoes, quando foi finalista, o PSG tem uma vitoria e uma derrota no grupo. O time de Leipzig tem o mesmo aproveitamento, com a diferenca de que o reves foi dolorosa: levou um contundente 5 a 0 do Manchester, na rodada passada. Para os alemaes, portanto, o jogo desta quarta e de reacao total.   Se no Campeonato Espanhol o Barca faz campanha sofrivel, na Liga dos Campeoes o time tem 100% de aproveitamento. Nesta quarta, portanto, os comandados do tecnico Ronald Koeman podem mostrar servico e resolver esta crise de identidade na equipe espanhola, que vem de um modesto empate com o Alaves, no fim de semana. O Barcelona ocupa a surpreendente 12a colocacao do Espanhol. Contra o Dinamo de Kiev, no Camp Nou, as 17h, o Barca podera ter o importante retorno do goleiro Marc-Andre Ter Stegen, que fez falta contra o Alaves. O goleiro brasileiro Neto cometeu falha feia no gol de empate dos rivais.  A aposta dos catalaes e em Griezmann, que desencantou no Espanhol, e no jovem Ansu Fati, candidatos a brilhar ao lado de Lionel Messi. Com duas vitorias em dois jogos, o Barcelona ficara muito perto da classificacao as oitavas de final, pelo Grupo G, se confirmar o favoritismo contra o time ucraniano, afetado diretamente pela pandemia. O Dinamo tera apenas o minimo exigido de 13 jogadores para a partida por ter sido atingido por um surto de covid-19 no elenco nos ultimos dias. Ainda distante da vaga, a Juventus tera o importante reforco de Cristiano Ronaldo para o confronto com o Ferencvaros, em Budapeste, no mesmo horario, pela mesma chave. No domingo, o atacante portugues mostrou estar totalmente recuperado da covid-19 ao marcar duas vezes na vitoria de 4 a 1 sobre o Spezia, pelo Campeonato Italiano. O jogador ficou afastado dos gramados por duas semanas.   Com uma vitoria e uma derrota, justamente para o Barca, a Juventus soma tres pontos e ocupa o segundo lugar da chave. Dinamo e Ferencvaros tem apenas um ponto cada. Pelo Grupo E, Chelsea e Rennes vao se enfrentar pela primeira vez na historia. O duelo esta marcado para as 17h, no Stamford Bridge. O time londrino tera a baixa de Christian Pulisic, que sera substituido por Timo Werner, uma das apostas do clube ingles para a temporada.  O Chelsea lidera a chave com os mesmos quatro pontos do Sevilla, que ocupa o segundo lugar por ter menor saldo de gols. Nesta quarta, o time espanhol enfrentara o Krasnodar, em casa. Rennes e Krasnodar apresentam apenas um ponto cada. No embolado Grupo F, Lazio e Club Brugge somam quatro pontos, e o Borussia Dortmund vem logo atras, com tres. Nesta quarta, o time alemao podera ate virar lider se vencer o Brugge, na Belgica. Ja a equipe italiana vai visitar o Zenit St. Petersburg, que ainda nao pontuou."}