{"title": "  Analise: Encruzilhada conservadora  Vitoria de Trump nas primarias republicanas de 2016 representou uma ruptura inesperada com o establishment, quando outros candidatos considerados mais aptos perderam a nomeacao ", "text": " O Partido Republicano encontra-se em uma encruzilhada, que corre a margem da reeleicao de Donald Trump. A vitoria dele nas primarias de 2016 representou uma ruptura inesperada com o establishment, quando outros candidatos considerados mais aptos ou proximos da politica tradicional perderam a nomeacao para a eleicao em questao. Analise: Mais redes de mentiraEm um primeiro momento, e interessante perceber como os republicanos preferiram manter a indicacao de Trump, mesmo quando podiam ter apontado outro candidato. Sem experiencia politica, pouco afeito ao decoro e de conexao partidaria fluida, questionou-se muito se seria uma selecao arriscada demais. A ocupacao da Casa Branca por quatro anos parece responder a pergunta, mas omite um cenario mais amplo, especialmente se Joe Biden ganhar por ampla margem no colegio eleitoral. Um possivel reves em 2020 representaria a perda do controle do Executivo pelos republicanos e a necessidade de repensar a estrategia para as eleicoes futuras. O partido nao e necessariamente coeso, tendo acompanhado a ascensao de grupos como o movimento Tea Party e os neoconservadores. Ainda assim, e possivel notar uma presenca maior de questoes morais e religiosas no discurso politico do partido. Isso pode ser percebido pela defesa cada vez mais intransigente de temas como, por exemplo, a proibicao do aborto, a negacao dos direitos de igualdade a populacao LGBT e a posicao contraria aos grandes acordos ambientais. Parte dessa construcao discursiva se deve justamente a necessidade de garantir o voto do eleitorado branco, masculino, rural e conservador dos EUA. E esse perfil, no geral, que tem permanecido proximo aos republicanos. Por isso, se o partido consegue expandir seu eleitorado para grupos distintos, tem uma chance maior de vencer. Essa e, ao mesmo tempo, a fragilidade do Partido Republicano. A manutencao deste eleitorado ainda garante a maioria dos votos em diversos Estados, principalmente no Meio-Oeste e no Sul. Mas, no longo prazo, a adocao de uma agenda mais conservadora pode afasta-lo de grupos que penderao a balanca para uma agenda que os acolha, como negros e imigrantes - mesmo que existam possiveis demarcacoes internas a cada um, que serao intensificadas com o passar do tempo. O Partido Republicano precisa se decidir se o seu sucesso dependera de figuras isoladas como Trump - um demagogo que agrega a partir da diferenca e do resgate do nativismo, do negacionismo ambiental e sanitario e da incapacidade de condenar supremacistas brancos. Ou se sera capaz de renovar seus quadros com individuos que construam consensos de forma moderada. *PROFESSOR DA FAAP, E DOUTOR PELO PROGRAMA DE POS-GRADUACAO EM RELACOES INTERNACIONAIS SAN TIAGO DANTAS (UNESP/UNICAMP/PUC-SP). FOI PESQUISADOR-VISITANTE NA GEORGETOWN UNIVERSITY"}