{"title": "  Analise: Mais redes de mentira  Eleicao americana de 2016 globalizou a distribuicao massiva de fake news pelas redes sociais com utilizacao de inteligencia artificial. Mas o que mudou em 2020? ", "text": " A eleicao presidencial americana de 2016 foi o baile de debutante para as fake news distribuidas de forma massiva pelas redes sociais e com utilizacao de inteligencia artificial. A onda se espalhou e rapidamente se globalizou. Quase impossivel identificar uma eleicao majoritaria (em qualquer parte do mundo) que nao tenha fake news desfilando pelos telefones celulares dos eleitores. Diante disso, o que mudou em 2020, o que permaneceu e o que a politica do pais mais rico do mundo pode esperar para o futuro pos-eleicao presidencial? Analise: O futuro do populismoPrimeiro, as pessoas comuns seguem compartilhando alucinadamente e ajudam a inflar o espaco das noticias falsas. Pesquisadores do Massachusetts Institute of Tecnology (MIT), nos EUA, demonstraram que e muito maior a chance de uma noticia falsa ser repassada (70%) do que uma noticia verdadeira. Com isso, testemunhamos essas falsas publicacoes se multiplicarem em correlacao positiva com o maior surgimento de meios de comunicacao tendenciosos e instrumentalizados, principalmente os digitais (blogs/sites e derivados). Se em 2016 a principal plataforma de disseminacao de desinformacao foi o Facebook, este ano o monopolio foi quebrado. Entraram o Instagram, Tiktok, Youtube e mensagens de texto via celular. Nos EUA, o WhatsApp tem um papel coadjuvante na comunicacao comparado ao Brasil ou India. Nesse contexto, vale mencionar que grandes empresas de tecnologia nunca estiveram tao pressionadas para anestesiar a publicacao e divulgacao de fake news. Muito conteudo foi tirado do ar (diferente de 2016). Mas os criticos alegam que ainda estamos enxugando o gelo nesse quesito. Tambem mudou o protagonismo do conteudo falso. Todos lembram que na campanha anterior Hillary Clinton foi o principal alvo das fake news. Em 2020, o eleito desse ciclo presidencial foi o voto pelo correio. Pesquisadores americanos identificaram milhares de videos/conteudos claramente falsos e mal-intencionados sobre o tema. Lembrando que em razao da pandemia, os americanos quebraram todos os recordes de voto pelo correio. Alvo ideal para a desinformacao em massa. Alem disso, para piorar, as autoridades de inteligencia locais (assim como comprovado em 2016 com uso de noticias falsas) identificaram interferencia estrangeira (vindas de Russia, Ira e China) no processo eleitoral. Um tiro na credibilidade da democracia americana. E pior e imaginar que o futuro proximo nao parece ser muito diferente, pois os fundamentos das fake news seguem solidos. Os EUA continuarao sendo um pais polarizado, a tecnologia seguira avancando mais rapido que as regulacoes e os eleitores seguirao (se nao educados) a compartilhar conteudo falso sem remorso. Resta torcer para que a proxima gestao da Casa Branca contribua mais para ajudar o publico a distinguir entre \"fake news\" e conteudo que \"os politicos nao gostam\". *E PROFESSOR DA UNIVERSIDADE GEORGE WASHINGTON E PRESIDENTE DO INSTITUTO DE PESQUISA IDEA BIG DATA"}