{"title": "  ONU muda classificacao de desenvolvimento com inclusao de impacto ambiental  IDH do Brasil diminuiria segundo esse criterio, mas o Pais subiria no ranking com a queda dos outros ", "text": "A ONU divulgou nesta terca-feira, 15, um novo Indice de Desenvolvimento Humano (IDH), que leva em consideracao o impacto no planeta que cada pais tem: o Indice de Desenvolvimento Humano Ajustado as Pressoes Planetarias (IDHP).  Isso reduziu significativamente a posicao de algumas das nacoes mais ricas do mundo no ranking anual. O novo indicador usado pelo Programa das Nacoes Unidas para o Desenvolvimento (PNUD) agrega aspectos como as emissoes de gases de efeito estufa e o uso de recursos naturais usados em suas cadeias produtivas, proporcional a populacao de cada pais, aos habituais, como expectativa de vida, anos de educacao e renda per capita. Cinco anos apos Acordo de Paris, paises apresentam novas metas para conter aquecimento globalDe acordo com o PNUD, o objetivo e deixar claro aos governos que se nao forem tomadas medidas decisivas para aliviar a pressao sobre o meio ambiente, o progresso da humanidade sera retardado. \"Os humanos tem mais poder sobre o planeta hoje do que nunca. No rastro da covid-19, temperaturas recordes e desigualdade crescente, e hora de usar esse poder para redefinir o que entendemos por progresso\", disse o administrador do PNUD, Achim Steiner, em um comunicado. Paises com alto desenvolvimento humano tendem a pressionar mais o meio ambiente, de forma que a inclusao do indicador causa uma reviravolta no ranking. Estados que ano a ano aparecem nas primeiras posicoes caem significativamente. O IDH do Brasil diminuiria segundo esse criterio, mas o Pais subiria na lista por causa da queda brusca dos demais.  A Noruega -- que com os parametros de outros anos ocupa a primeira posicao -- perde 15 lugares se forem levadas em consideracao as questoes ambientais, embora ocorram quedas ainda maiores. A Islandia, que ocupava o quarto lugar, perde 26 posicoes. Australia vai de 8o para 80a e Cingapura, que ficava em 11o lugar, caiu 92 posicoes. Destacam-se tambem os retrocessos em outros paises com forte impacto ambiental, como Canada (40 posicoes a menos), Estados Unidos (45 a menos) e Luxemburgo (que perdeu 143 posicoes). Enquanto isso, outros, como a Espanha, melhoram sua classificacao. O pais estava em 25o lugar na classificacao usual, mas ganhou 11 posicoes no ajuste de emissoes e uso de recursos naturais. Algo semelhante acontece com varios paises vizinhos, como Franca, Portugal e Italia, todos um pouco atras dos espanhois nesse ranking e que tambem melhoram com a nova classificacao. Dois paises latino-americanos, Costa Rica e Panama, estao entre os maiores beneficiarios das mudancas e sobem mais de trinta posicoes no ranking, mostrando, segundo o PNUD, que e possivel exercer menos pressao sobre o planeta. Em geral, toda a America Latina avanca na lista, visto que as quedas mais importantes quando se leva em conta o impacto ambiental estao no grupo dos paises mais avancados e a maioria dos Estados da regiao esta nas etapas seguintes. Como nos anos anteriores, o PNUD destaca a desigualdade como um dos principais problemas da America Latina e do Caribe. O relatorio e baseado em dados de 2019 e, portanto, nao leva em consideracao os efeitos da pandemia do coronavirus, mas o PNUD alerta que o IDH deve cair pela primeira vez desde que comecou a ser elaborado em 1990.O relatorio conclui que nenhum pais do mundo atingiu um nivel muito elevado de desenvolvimento humano sem colocar \"imensa pressao sobre o planeta\", mas salienta que esta geracao pode faze-lo se forem tomadas as medidas cabiveis.  * Com EFE"}