{"title": "  Efeito manada e efeito azarao: como as pesquisas eleitorais mexem com o voto do eleitor?  ", "text": "Carlos Magno Bracarense. FOTO: DIVULGACAOA historia das pesquisas eleitorais no Brasil deriva das precursoras pesquisas de mercado. Com a criacao do Instituto Brasileiro de Opiniao Publica e Estatistica - Ibope em 1942, seu fundador, proprietario de uma emissora de radio, queria saber a quantas andava sua audiencia.Da medicao da audiencia e das tendencias de mercado para a politica e a preferencia dos eleitores foi um pulo. Ja em 1945 tem-se o registro da primeira pesquisa eleitoral realizada e divulgada no Brasil. Iniciava ali uma longa trajetoria marcada por erros e acertos, duvidas e certezas, verdades e mentiras.Mas, afinal, para que servem as pesquisas eleitorais? E qual a sua importancia?Em meio a muitas polemicas quanto ao verdadeiro efeito de sua influencia e de seus resultados praticos, criacao de mitos como o \"voto util\" ou do \"nao vou desperdicar meu voto\" e o sistematico descredito por candidatos em condicao desfavoravel, alguns especialistas, movidos por estudos de teoricos da escola americana, acreditam que os resultados das pesquisas repercutem em funcao de ao menos dois efeitos psicologicos sobre o eleitorado: o efeito bandwagon (ou efeito manada) e o efeito underdog (ou efeito azarao).O primeiro efeito fundamenta-se na ideia de que os meios de comunicacao, ao propagarem os resultados, incrementam a possibilidade que o individuo tende a somar-se a expressao da maioria, na medida em que ninguem gosta de perder. Em sentido oposto, o segundo efeito corresponde ao sentimento de lastima ou pena ao candidato que aparenta ter poucas chances, o que pode despertar a simpatia de parte do eleitorado (ALVIM:2016).Dada a sua relevancia ao ser guindada ao papel de protagonista aliada a preocupacao da capacidade de influencia no ato de votar, a constante utilizacao de seu conteudo em pecas de propaganda eleitoral e os cuidados necessarios com os excessos e abusos de alguns institutos e candidatos fizeram com que o legislador eleitoral estabelecesse uma serie de regras, previstas na Lei 9.504/97, para sua realizacao e divulgacao, com a consequente aplicacao de penalidades severas em caso de descumprimento, configurando uma das mais altas multas previstas na legislacao eleitoral, podendo alcancar mais de cem mil reais. Especificamente para as eleicoes municipais deste ano, vigorara a Resolucao do Tribunal Superior Eleitoral n. 23.600/2019, disciplinando o registro e divulgacao das pesquisas.No entanto, estar em primeiro lugar nas pesquisas significa estar eleito? No ultimo pleito de eleicoes gerais, os resultados das urnas mostraram que nao e contrastaram com sua suposta importancia. Ou seria, (des)importancia?! Em tempos de escassez de recursos financeiros, adocao de novas ferramentas de propaganda, o uso das redes sociais e aplicativos de mensagens, aumento da velocidade da disseminacao de informacoes, das chamadas fakenews e o uso de robos e, ainda, a realizacao de pesquisas via telefone, que sao mais baratas, porem mais seletivas, tudo isso pode ter influenciado nas analises da tendencia do eleitorado.Tomando como exemplo as eleicoes de 2018, algumas pesquisas erraram em tres grandes colegios eleitorais, ha trinta dias antes da eleicao e na sua vespera. No Rio de Janeiro e em Minas Gerais, os dois candidatos que figuravam em terceiro lugar, respectivamente, Wilson Witzel e Romeu Zema, chegaram ao 2o turno e venceram seus oponentes, que apareciam a frente nas pesquisas. Em Sao Paulo, o erro ficou por conta de quem iria para o 2o turno, sendo que Marcio Franca, que aparecia em 3o nas pesquisas, derrotou o segundo colocado e por muito pouco nao foi eleito governador.O certo e que, em se tratando de pesquisa eleitoral, a matematica de dois mais dois nao sao quatro!*Carlos Magno Bracarense, pos-graduando em Gestao Publica Municipal pela Universidade Federal de Uberlandia - UFU, atual controlador-geral do Municipio de Uberaba e advogado socio do escritorio Ferraresi Cavalcante - Advogados"}