{"title": "  Mercados fecham em alta com chance de Biden vencer a corrida pela Casa Branca  Disputa entre Donald Trump e o candidato democrata segue acirrada, mas parece apontar cada vez mais para a derrota do republicano, que ja se prepara para contestar o resultado das urnas ", "text": "As bolsas da Asia, Europa e Nova York fecharam majoritariamente em alta nesta quarta-feira, 4, com investidores acompanhando de perto a eleicao presidencial nos Estados Unidos, que esta mais acirrada do que se previa. Nesse cenario, apesar da vitoria de Joe Biden parecer ser a mais provavel, o temor e que o resultado das urnas seja contestado por Donald Trump e acabe se arrastando interminavelmente. A apuracao dos votos nos EUA mostra uma disputa mais apertada do que se esperava entre o presidente Donald Trump e seu oponente democrata, Joe Biden. Antes da eleicao, as ultimas pesquisas indicavam favoritismo de Biden. Quando a maioria das Bolsas asiaticas ja havia encerrado os negocios, Trump declarou vitoria em discurso e disse que vai a Suprema Corte do pais para contestar o que chamou de \"fraude enorme\" na eleicao presidencial. Trump declara vitoria em Estados sem resultado e diz que vai a Suprema Corte parar apuracaoJa na parte da tarde, o gerente da campanha de Donald Trump a reeleicao, Bill Stepien, afirmou que pedira a recontagem dos votos no Wisconsin, um dos estados importantes para a vitoria no Colegio Eleitoral. Por volta das 16h, o Estado informou que Biden derrotou Trump por uma margem de 20,6 mil votos. O resultado deixa ainda mais real a possibilidade de uma vitoria do democrata.\"Achamos que Joe Biden saira vencedor\", afirmaram nesta terca os analistas do TD Bank. No entanto, caso a vitoria do democrata se confirme, o resulltado das urnas indica que um caminho dificil podera aguarda-lo pelo futuro. Ao contrario do que se esperava, a onda azul nao foi forte o bastante para tirar dos republicanos a maioria do Senado, enquanto que a Camara pode continuar sob o dominio dos democratas. Com um Congresso divido, a chance de que medidas como o novo pacote de estimulos seja aprovado com facilidade ficam mais distantes. O indice acionario japones Nikkei subiu 1,72% em Toquio, atingindo o maior nivel em nove meses, apos nao operar na terca-feira, 3, devido a um feriado nacional. Na China continental, o Xangai Composto teve modesto ganho de 0,19% e o Shenzhen Composto avancou 0,31%. Em outras partes da Asia, o sul-coreano Kospi se valorizou 0,60% em Seul e o Taiex registrou alta de 1,04% em Taiwan. Ja o Hang Seng caiu 0,21% em Hong Kong, a medida que a acao do gigante varejista Alibaba sofreu um tombo de 7,54%, o maior desde que foi listada localmente, no fim de 2019. Na terca, a oferta publica inicial (IPO, na sigla em ingles) de acoes do Ant Group, a fintech do Alibaba, foi suspensa. Na Oceania, a bolsa australiana terminou o dia em baixa marginal, apos um pregao volatil. O S&P/ASX 200 recuou 0,07% em Sydney. Alem da eleicao nos EUA, a agenda de indicadores da Europa tambem ficou no radar. O indice de precos ao produtor (PPI, na sigla em ingles) composto da zona do euro subiu 0,3% em setembro ante agosto, como previsto pelos analistas. Ja o indice de gerentes de compras (PMI, na sigla em ingles) composto recuou a 50,0 em outubro, melhor do que a previsao de 49,4 dos analistas ouvidos pelo Wall Street Journal. Ainda assim, a Capital Economics considerou que os numeros mostram uma economia estagnada, com um inverno local \"sombrio\" a frente, diante de nova onda da covid-19 e de restricoes ja impostas para conter o virus. Apesar do diagnostico, o indice pan-europeu Stoxx 600 encerrou com alta de 2,05%. Ja a bolsa de Londres subiu 1,67%, enquanto Frankfurt teve ganho de 1,95% e Paris avancou 2,44%. Madri, Madri e Lisboa tiveram ganhos de 1,96%, 0,45% e 0,45% cada.  O mercado acionario de Nova York voltou a fechar em alta, apesar da preocupacao com a contestacao dos resultados por Trump ajudar a segurar os ganhos no final do pregao. Dow Jones, S&P 500 e Nasdaq subiram 1,34%, 2,20% e 3,85% cada. Por la, o grande destaque nas altas ficou por conta do setor de tecnologia. O movimento foi apontado como fruto em parte do resultado pela disputa pelo Senado. Ao contrario do esperado pela maioria dos analistas, agora ha boa chance de que os republicanos sigam no comando da Casa, o que dificulta eventuais medidas dos democratas para impor mais restricoes e regulacoes a gigantes do setor. As acoes do Facebook, um dos grandes destaques durante as eleicoes de 2016, em especial alvo de criticas, subiram 8,32%. As da Alphabet, que nas ultimas semanas vinha sendo alvo de ataques por parte de Trump, tiveram alta de 6,09%. Apple (+4,08%) e Amazon (+6,32%) seguiram a tendencia. Alem da possivel vitoria democrata, a informacao de que os estoques de petroleo cairam nos EUA ajudou a commodity a subir nesta quarta. Segundo o relatorio do Departamento de Energia (DoE) americano, a quantidade de barris armazenados no pais recuouquase 8 milhoes na semana passada. Analistas consultados pelo The Wall Street Journal previam alta de 1,1 milhao de barris.  Ja na ultima terca-feira, 4, o American Petroleum Institute (API, na sigla em ingles) havia informado que os estoques de petroleo nos EUA cairam \"inesperadamente\" 8, apesar do aumento das importacoes. Alem disso, o Commerzbank destaca tambem sinais de que o acordo da Organizacao dos Paises Exportadores de Petroleo e aliados (Opep+), liderado por Russia e Arabia Saudita, pode agora incluir cortes maiores na producao, a fim de \"estabilizar\" o mercado. Se a Opep+ se comprometer com isso, \"certamente\" dara apoio ao preco do petroleo, diz o banco.  Nesse cenario, o WTI para dezembro registrou alta de 3,96%, a US$ 39,15, enquanto o Brent para janeiro avancou 3,83%, a US$ 41,23 o barril./COLABORARAM MAIARA SANTIAGO, ANDRE MARINHO E GABRIEL BUENO DA COSTA"}