{"title": "  Bolsonaro: entre derrota com Biden e vitoria com Trump   Sem Trump e sem os Estados Unidos, o que sobraria para Bolsonaro no cenario internacional, alem de Polonia e Hungria, ambos secundarios e tao desacreditados quanto o Brasil desde janeiro de 2019? ", "text": "Se confirmadas as previsoes de vitoria do democrata Joe Biden, nao sobraria pedra sobre pedra da politica externa do presidente Jair Bolsonaro, que usa ate a vacina contra a covid para atacar a China, chicoteou os parceiros do Brasil na Europa, gerou desconfiancas inuteis no mundo arabe e apostou suas fichas numa suposta \"amizade\" com o republicano Donald Trump. A vitoria de Biden, porem, comecou a balancar ja no inicio da apuracao na Florida. Sem Trump e sem os Estados Unidos, o que sobraria para Bolsonaro no cenario internacional, alem de Polonia e Hungria, ambos secundarios e tao desacreditados quanto o Brasil desde janeiro de 2019? Logo, a derrota de Trump seria uma derrota de Bolsonaro, assim como sua vitoria sera tambem de Bolsonaro e do projeto nacional-populista que os quatro paises tentam exportar para o mundo. Alem de se aventurar num mal disfarcado alinhamento automatico com Washington, Bolsonaro foi ainda mais incauto ao meter o Brasil num confronto de gigantes. O resultado e que o Brasil poderia perder os dois simultaneamente: a China, que ja busca fornecedores e mercados alternativos, e os EUA, onde Biden se tornou competitivo e favorito na maioria das pesquisas. A derrota de Trump para Biden teria reflexos tambem na politica interna brasileira, porque deixaria Bolsonaro sem discurso e sem uma forte referencia de extrema direita. Com o PT em baixa e o ex-presidente Lula caminhando para o ocaso politico, e improvavel que so \"varrer o PT\" seja suficiente para a reeleicao em 2022. E quem ainda acredita em \"nova politica\", \"combate a corrupcao\" e outros slogans jogados no lixo bolsonarista? Um outro efeito na politica interna seria que, quanto mais Bolsonaro caisse com Biden, mais o vice-presidente Hamilton Mourao subiria e mais a pauta ambiental entraria no centro das relacoes. Ficando Trump, nada muda nessa seara. Ele nao da a minima para queimadas na Amazonia e Pantanal.  Para Entender  Os Estados que decidem a eleicao americana     Estada viajou a dez regioes que definirao o proximo presidente dos Estados Unidos para entender o que pode dar a vitoria a Joe Biden ou a Donald Trump   Com Bolsonaro obrigado a reinventar sua politica externa e em campanha ostensiva, pulando de palanque em palanque pelos rincoes, quem assumiria o protagonismo nas relacoes com um eventual governo Biden, assim como ja assumiu com as democracias europeias, seria Mourao. Se o presidente nao entende nada de politica externa nem de geopolitica, o mesmo nao se pode dizer do vice, que se aproximou dos embaixadores estrangeiros em Brasilia, apoiou a vacina Coronavac e abordou a China com o devido pragmatismo. Mantidos Trump e a alianca com o \"Deus\" norte-americano, porem, o \"mito\" Bolsonaro confirma, alem da \"caneta Bic\", que esfrega na cara do vice, a firme disposicao de ser coadjuvante na lideranca da nova extrema direita internacional. Perdem o mundo, os EUA e o Brasil, mas Bolsonaro ganha. * E COMENTARISTA DA RADIO ELDORADO, DA RADIO  JORNAL E DO TELEJORNAL GLOBONEWS EM PAUTA"}