{"title": "  Analise: O futuro do populismo  Em 2016, eleicao de Trump e Brexit fizeram com que duas das mais antigas democracias do planeta experimentassem o populismo. Em 2020, americanos confirmam se quadro e definitivo ou se foi erro de percurso ", "text": " A chegada de Donald Trump a presidencia, somada ao referendo do Brexit, fez de 2016 o ano em que as duas mais antigas e consolidadas democracias do planeta experimentaram a chaga do populismo, fenomeno conhecido por parte de democracias mais frageis como as da America Latina. O ano de 2020 sera chave, pois e quando deve finalizar o longo processo de saida do Reino Unido da Uniao Europeia no mesmo momento em que os americanos sao chamados para confirmar se o populismo chegou ao pais de forma definitiva ou foi um erro de percurso. Trump declara vitoria em Estados sem resultado e diz que vai a Suprema Corte parar apuracaoE verdade que o fenomeno do populismo de direita ja era evidente em democracias avancadas antes de 2016, em particular na Europa. E tambem verdade que a eleicao de Trump nao se deu no vacuo, mas foi resultado do caldo social cultivado apos a crise economica de 2008, que testemunhou aumento brutal da desigualdade em paises desenvolvidos em um contexto de rapidas mudancas demograficas que ameaca a condicao de maioria da populacao branca nesses paises. Foi esse caldo que criou a sensacao de vulnerabilidade economica e cultural vivenciada por muitos eleitores que se viram atraidos pelo discurso populista que promete a volta ao passado. No caso dos EUA, essas variaveis continuariam presentes com ou sem a eleicao de Trump, da mesma forma que permanecem na Franca mesmo com Macron tendo vencido Le Pen em 2017. Os eventos de 2016, porem, certamente foram cruciais para se criar o ambiente ideologico em que populistas de direita em varios cantos do mundo se espelharam e prosperaram. Ao redor do mundo, lideres da direita populista estao abandonando uma tradicao diplomatica de evitar apoiar um dos lados em eleicoes em outros paises e abertamente declarando torcer por Trump. No Brasil, Jair Bolsonaro disse outro dia que espera que o presidente dos EUA seja reeleito. Declaracao semelhante foi dada por Viktor Orban, na Hungria, no poder desde 2010. O lider da Liga italiana, Matteo Salvini, apareceu em um protesto em Roma com uma mascara onde se lia \"Trump 2020\", remetendo ao bone com a mesma inscricao ostentado em 2018 pelo filho de Bolsonaro e ex-aspirante a embaixador nos EUA, Eduardo Bolsonaro. Para esses lideres, a presenca de Trump na Casa Branca e importante menos por razoes de ordem material e mais por motivos psicologicos. Trump ofereceu nao apenas uma estrategia para vencer eleicoes, mas inspiracao para governar: o uso de uma retorica nacionalista de oposicao ao \"globalismo\", de transformacao de adversarios em inimigos com os quais nao se deve negociar, de ataques constantes a imprensa com o uso da expressao \"fake news\", combinado com disposicao para utilizar um linguajar considerado politicamente incorreto para avancar uma agenda socialmente conservadora. A vitoria de Trump significaria uma validacao psicologica para esses lideres, demonstrando que esse e o rumo certo a ser seguido. E PROFESSOR DE RELACOES INTERNACIONAIS DA FAAP"}