{"title": "  Aposentadoria de transexuais: como solucionar a equacao  ", "text": "Carla Benedetti. FOTO: DIVULGACAONo dia 12.11.2019, foi aprovada a reforma da previdencia, por meio da aplicacao da Emenda Constitucional 03/2019. Neste cenario, diversas alteracoes foram inseridas, tanto no que concerne ao cumprimento dos requisitos ante a conquista dos beneficios, quanto a mudanca relacionada a forma de calculo aplicada. Em que pese as mudancas tenham sido amplas, a discussao sobre a equiparacao entre tempo de contribuicao e idade do trabalhador para homens e mulheres nao logrou grandes alteracoes.Ainda que a idade da mulher, para a aposentadoria por idade, tenha sido alterada para 62 anos, e a do homem permanecido em 65 anos, especie esta corretamente denominada por voluntaria, vez que sera a regra definitiva adotada quando da finalizacao das regras transitorias; ainda considera-se a diferenciacao por meio da acepcao de uma igualdade material, que considera a desigualacao a fim de que a igualdade seja atingida.Entende-se que pelo fato de a mulher desempenhar dupla jornada, deve esta se aposentar mais cedo, tanto pelo maior desgaste sofrido, ou como politica de ajustes de prejuizos. Nesse cenario, o questionamento ainda mais polemico e dificil de ser debatido e em relacao a aposentadoria do transexual: como conciliar a mudanca de genero com a idade e tempo de contribuicao para a aposentadoria? Como solucionar esta equacao?Para o transexual, ha uma conviccao intima deste pertencer a um determinado sexo, que se encontra em discordancia com os demais componentes de ordem fisica que o designaram no momento do nascimento. Nesta situacao, a pessoa almeja a colocacao de sua aparencia fisica em concordancia com o seu verdadeiro sexo.No que concerne as implicacoes do direito previdenciario para os direitos dos transexuais, a resposta, quanto a aplicacao da idade e do tempo de contribuicao para garantia da aposentadoria, nao se mostra facil de ser equacionada, ate porque nao ha muita experiencia pratica no assunto e se trata de fenomeno recente.Nos casos, a justica tem firmado o entendimento de que uma vez alterado o genero em Certidao de nascimento, independente de cirurgia de mudanca de sexo, o genero a ser considerado e aquele que consta em Certidao no momento do requerimento da aposentadoria. Em tal situacao, para o homem que se torna mulher, como ocorre na maioria dos casos, haveria uma vantagem, visto que tanto a idade como o tempo de contribuicao exigidos para as mulheres, sao menores do que os homens, inclusive no que se refere ao cumprimento das regras de transicao pos-reforma da previdencia. Todavia, e se o caso for a mudanca de sexo de mulher para homem? Como proceder? Neste contexto, poderia se dizer que haveria uma agravante, pois, uma vez considerada a logica aplicada a mulher, tal pessoa deveria cumprir mais tempo para possuir direito a aposentadoria?Tambem nao ha um consenso sobre este assunto. No entanto, assim como a interpretacao de que a mulher deveria se aposentar mais cedo porque sofre com as consequencias referente as dificuldades existentes na sociedade por conta do preconceito e do machismo preponderante, que impoe a mulher maiores dificuldades de ascensao na sociedade; o aumento da idade nestes casos tambem nao deveria ser considerado, a nao ser que seja por vontade propria, vez que os transexuais sao intensamente segregados da comunidade, e, portanto, tambem possuiriam, ainda em maior medida, grandes dificuldades de desenvolvimento social e profissional.Os grupos vulneraveis, dentro de uma politica de Seguridade Social e de garantia de manutencao de um Estado de Bem-Estar social, sao protegidos de forma diferenciada, assim como trata o art. 201, 1o, incisos I e II, da CF, que asseguram tratamento diferenciado as pessoas com deficiencia e aos trabalhadores que exercem suas atividades em condicoes insalubres e/ou periculosas, e que causam, portanto, prejuizo a saude e integridade fisica. Nesse sentido, deveria se assegurar, como medida de protecao social, os direitos de os transexuais se aposentarem mais cedo, independente do genero, de forma diferenciada, tal como a legislacao previdenciaria ja garante em casos especiais.Sobre o assunto, o Ministro Celso de Mello deu parecer favoravel aos transexuais quanto a mudanca de sexo, ao tratar que \"de nada adianta superar esse impasse - a dicotomia entre a realidade morfologica e a psiquica - se a pessoa continua vivendo o constrangimento de se apresentar como portadora do sexo oposto\", e cabe aos interpretes do direito, como operadores de transformacao social, promover uma mudanca positiva tambem no direito previdenciario, a fim de assegurar a estas pessoas uma tratamento diferenciado que venha a garantir a dignidade da pessoa humana: indicador mais idoneo de uma civilizacao evoluida e com sedimentacao nos direitos sociais conquistados.*Carla Benedetti, advogada, mestre em Direito Previdenciario pela PUC-SP, associada ao IBDP (Instituto Brasileiro de Direito Previdenciario), coordenadora da pos-graduacao em Direito Previdenciario do Estrategia Concursos e do grupo de pesquisa em Direito Previdenciario do IDCC (Instituto de Direito Constitucional e Cidadania)"}