{"title": "  O STF e o julgamento sobre a tributacao do software   ", "text": "Vinicius Juca Alves e Ricardo Maitto. FOTOS: DIVULGACAONesta quarta-feira, 4 de novembro, o STF concluira o julgamento das ADIs 1.945 e 5.659, ocasiao em que definira se licenciamento de software deve ser tributado pelos Estados, por meio do ICMS, ou pelos municipios, por meio do ISS.A ADI 1.945 foi ajuizada em 1999 para questionar legislacao do Mato Grosso que exige o ICMS sobre o download de software. A ADI 5.659 e mais recente, foi ajuizada em 2017 para questionar legislacao de Minas Gerais que exige ICMS sobre licenciamento de software, mesmo depois da edicao da Lei Complementar (LC) 116/03. Esta determina que o licenciamento de software deve ser tributado pelo ISS.O debate e antigo. Em 1998, o STF fixou o entendimento de que o ICMS poderia incidir nas operacoes que envolvam a circulacao de suportes fisicos nos quais esta gravado o software (RE 176.626). Antigamente era comum vender software em \"caixinhas\" em supermercados e livrarias, algo absolutamente impensavel atualmente. Naquele caso, o ministro Sepulveda Pertence deixou claro que somente e possivel a incidencia do ICMS sobre o \"corpus mechanicum\", isto e, sobre a caixinha.Naquele caso, o Tribunal de Justica de Sao Paulo havia determinado que nao incide ICMS sobre o licenciamento de software sob o fundamento de que \"a tributacao do software pelo ICMS caracterizaria invasao do Estado na competencia tributaria do municipio\". O Estado de Sao Paulo recorreu ao STF e, no RE 176.626, o STF decidiu manter a decisao que afastou o ICMS.O ministro Sepulveda Pertence foi muito claro em dizer que a propriedade intelectual \"e esse 'direito de exclusivo' - que nao e mercadoria, nem se aliena com o licenciamento de seu uso que se deve declarar fora do raio de incidencia do ICMS, como exatamente concluira, nos lindes do pedido, a decisao recorrida\". Apenas permitiu a incidencia de ICMS sobre a venda de caixinhas de software e nao conheceu o recurso do Estado de Sao Paulo.Ora, software nao e mais vendido em caixinhas nas lojas. Nao existe mais circulacao de \"corpus mechanicum\", de maneira que nao ha mais que se falar em ICMS. Hoje so existe licenciamento, que o proprio STF determinou fora do campo de incidencia do ICMS. Alias, a forma mais comum de licenciamento de software hoje e o SaaS (software as a service). O usuario paga uma mensalidade para usar o direito autoral, de forma similar a uma locacao, nao havendo transferencia de propriedade. O direito de uso e preservado de forma temporaria, enquanto houver o pagamento.O tema ficou mais claro com a edicao da LC 116/03, por meio da qual o legislador fez a opcao: cravou a posicao em favor dos municipios para estabelecer que o \"licenciamento ou cessao de direito de uso de programas de computacao\" deve se sujeitar ao ISS.Existe grande pressao dos Estados para que o STF \"legisle\" nas ADIs 1.945 e 5.659, posicao essa que e insustentavel, contra a jurisprudencia do STF e a legislacao que rege o software, e diretamente oposta a redacao da LC 116/03. Claro, os Estados antecipam que os bens tangiveis estao perdendo forca para os bens intangiveis. Afinal, ninguem mais compra CDs ou DVDs com software, musica ou filmes; tudo e consumido on-line, atraindo potencialmente a tributacao pelo ISS.No inicio do julgamento que sera retomado nesta quarta-feira, em sua sustentacao oral, a Ilma. Procuradora do Estado de Minas Gerais chegou a sustentar que sobre o mesmo fato gerador (licenciamento de software) podem incidir ICMS e ISS. Trata-se de posicao questionavel: ou se esta tratando de servico ou de mercadoria (e ja vimos que nao e mercadoria!). A realidade e que esse \"pleito arrecadatorio\" dos Estados deve ser dirigido ao Congresso, nao ao STF.Ainda em relacao ao julgamento, e importante ressaltar a mudanca de entendimento da Procuradoria Geral da Republica (PGR) sobre o tema. No parecer apresentado na ADI 1.945, a PGR opinou no sentido de que nao pode incidir ICMS sobre o licenciamento de software. No entanto, sem justificar a mudanca de opiniao, na ADI 5.659, a mesma PGR apresentou parecer pela incidencia do ICMS sobre o software.Em sua sustentacao oral, o ilustre Procurador apresentou curiosa analogia entre a vela (suporte fisico) e a luz (software), sustentando que o STF entendeu, no RE 176.626, que o ICMS poderia incidir sobre ambos. Alegou ainda que atualmente so existe licenciamento de software (pois nao ha mais venda de \"caixinha\"), sendo possivel incidir ICMS sobre a \"luz\" (software), mesmo nao estando presente o suporte fisico.E preciso \"jogar luz\" sobre essa analogia. Como detalhamos acima, no RE 176.626, o STF negou provimento ao recurso da Fazenda e manteve decisao que afastou a incidencia do ICMS sobre o licenciamento de software, apenas permitindo a incidencia do ICMS sobre operacoes com o \"corpus mechanicum\", isto e, sobre a venda da caixinha.A Constituicao Federal e a LC no 116/03 determinam que o \"licenciamento de software\", sem distincoes quanto a sua modalidade, deve ser tributado pelo ISS, nao por ICMS. O sistema tributario clama por simplicidade. Analisando a tendencia dos ultimos julgamentos, entendemos que o STF deve privilegiar a opcao do legislador, e nao criar excecoes que nao estao na lei. O relevante e a que a seguranca juridica seja preservada e que o STF, dando provimento as ADIs 1.945 e 5.659, reconheca que o ICMS nao pode incidir sobre o licenciamento de software.*Vinicius Juca Alves e socio da area tributaria de TozziniFreire Advogados e professor da FGV *Ricardo Maitto e socio da area tributaria de TozziniFreire Advogados e professor do IBDT"}