{"title": "  'Apuracao nao vai parar', diz chefe de campanha de Biden  Campanha democrata reagiu apos Trump afirmar que vai pedir paralisacao da contagem de votos a Suprema Corte ", "text": " WASHINGTON - A campanha do democrata Joe Biden reagiu a declaracao do presidente Donald Trump, apos o republicano anunciar que ira pedir a Suprema Corte que a contagem dos votos da eleicao seja paralisada. \"Ultrajante, sem precedentes e incorreto\", disse a chefe da campanha democrata, Jen O'Malley Dillon, em nota. Segundo ela, a apuracao nao ira parar. Trump declara vitoria em Estados sem resultado e diz que vai a Suprema Corte parar apuracao \"E incorreto porque nao vai acontecer. A contagem nao vai parar. Ira continuar ate que todo voto registrado seja contado. Porque e o que nossas leis -- as leis que protegem o direito constitucional de todo americano votar -- requerem\", escreveu Jen em nota. Segundo ela, a campanha democrata esta pronta para ir aos tribunais se Trump insistir na paralisacao da apuracao. \"Temos equipes juridicas prontas para se mobilizar para resistir a esse esforco\", afirmou Jen.  As 2h21 da manha no horario local (4h21 no horario de Brasilia), Trump anunciou que ira questionar o sistema de votacao na Suprema Corte para impedir que novas cedulas sejam contabilizadas na eleicao americana contra Joe Biden. \"Nos vamos para a Suprema Corte, queremos que todos os votos parem. Nao queremos que os votos sejam descobertos as 4 horas da manha\", disse o presidente, que afirmou que ha uma fraude na votacao americana. \"Francamente, nos ganhamos essa eleicao\", disse o presidente, enquanto a apuracao ainda nao foi finalizada. O anuncio confirma a ameaca que o presidente ja tinha feito na vespera da votacao. Durante meses, Trump argumentou sem apresentar provas que os votos pelo correio sao passiveis de fraude. Os Estados ampliaram as possibilidades de voto pelo correio neste ano, para evitar aglomeracoes no dia 3 de novembro em razao da pandemia de coronavirus. Mais de 101 milhoes de eleitores registraram sua preferencia antes do dia da votacao, um recorde historico.  Os eleitores democratas sao mais propensos a adotar o voto pelo correio, a razao pela qual Trump tem atacado o procedimento usado amplamente nos EUA sob governos republicanos e democratas.  O presidente afirmou que estava \"ganhando tudo e de repente\" a apuracao parou. As regras de contagem de votos nos Estados variam, pois os EUA nao possuem uma justica eleitoral centralizada. Em alguns lugares, como na Pensilvania, os votos antecipados so podem ser contabilizados apos o fim do dia da votacao. Em uma eleicao como a de 2020, que teve numero recorde de votos antecipados, isso significa que os resultados podem atrasar dias.  \"Isso e uma enorme fraude\", disse Trump. O presidente disse ter vencido em Estados onde a apuracao ainda nao esta finalizada, como a Georgia e a Carolina do Norte. \"Ha um grupo de pessoas que esta tentando privar de direitos outro grupo de pessoas\", afirmou o presidente.  \"Na Florida, nos nao ganhamos, ganhamos por muito. Ganhamos Ohio, ganhamos Texas e eles nao incluem na tabulacao (a imprensa ja computa a vitoria republicana no Texas, diferentemente do que o presidente afirmou). Tambem esta claro que ganhamos a Georgia, nos claramente ganhamos Carolina do Norte\", disse Trump. O presidente tambem afirmou que esta na frente na Pensilvania. Uma onda vermelha, de votos republicanos, ja era aguardado para o inicio da noite, justamente porque votos pelo correio contabilizados depois tendem a beneficiar democratas."}