{"title": "  QAnon e Black Lives Matter chegam ao Congresso nos EUA  Seguidora da teoria conspiratoria e lideranca do movimento antirracista lideram projecoes de votacoes a Camara dos Representantes ", "text": " WASHINGTON - O Congresso dos Estados Unidos tera, a partir de janeiro, a sua primeira integrante abertamente apoiadora do movimento QAnon, que promove teorias conspiratorias na internet, e a sua primeira ativista do movimento Black Lives Matter (Vidas Negras Importam), indicam projecoes da imprensa americana. Eleicoes nos EUA: ultimas noticias, resultado e repercussaoCom a lideranca para uma vaga na Camara dos Representantes pela Georgia, a republicana Marjorie Taylor Greene pode se tornar a primeira legisladora americana que diz acreditar no QAnon, grupo taxado pelo FBI como uma potencial ameaca terrorista no pais. Os seguidores desse movimento, que surgiu nas redes sociais, acreditam que o mundo e dirigido por uma organizacao de pedofilos satanicos que, entre outras coisas, conspiram para derrotar o atual presidente do pais, Donald Trump, candidato a reeleicao. O proprio Trump evita contestar as teorias da conspiracao do grupo, tendo afirmado que o importante e que ele proprio e \"muito querido\" pelos seguidores do movimento. A vitoria de Taylor Greene e esperada porque competiu sem rivais em um dos distritos mais conservadores do pais. Mas, ainda assim, e notavel que ela seja a unica entre os seguidores do QAnon com chances de chegar ao Congresso. A possivel congressista foi criticada no passado por publicar videos em que parecia argumentar que muculmanos nao deveriam poder trabalhar em orgaos do governo americano, e por comparar o movimento Black Lives Matter ao grupo supremacista branco Ku Klux Klan. Enquanto isso, a democrata Cori Bush pode ser a primeira ativista ligada ao movimento Black Lives Matter a chegar ao Congresso, depois de um ano marcado pelos protestos encabecados pelo grupo contra o racismo e a violencia policial no pais. Bush, que e enfermeira, tambem pode fazer historia ao se tornar a primeira mulher negra a representar o Missouri no Congresso. Ela faz parte da ala mais a esquerda do partido democrata, sendo aliada da congressista Alexandria Ocasio-Cortez. As duas congressistas fazem parte de um recorde de 318 mulheres que se candidataram neste ano a uma cadeira na Camara de Representantes ou no Senado, das quais 117 eram nao-brancas. Em Nova York, o democrata Ritchie Torres tambem pode fazer historia caso se eleja. Ele pode ser o primeiro membro do Congresso negro, com raizes latinas e gay. Ele dedicou a indicacao da vitoria a sua comunidade, centrada no Bronx. \"O Bronx e o meu lugar. Ele me fez quem sou e e por ele que lutarei no Congresso. Agradeco, do fundo do meu coracao, a todos os meus eleitores pela confianca que depositaram em mim\", afirmou.  Para Entender  Trump ou Biden? Ferramenta mostra quem venceria hoje nos EUA     A cada dia fazemos 10 mil eleicoes simuladas, com dados das pesquisas mais recentes, para estimar o resultado mais provavel em cada Estado e no colegio eleitoral   Mondaire Jones, candidato democrata do mesmo Estado, pode se juntar a Torres nos marcos conquistados pelo candidato e ambos se tornarem os primeiros congressistas negros abertamente homossexuais. Porem, ainda se aguarda a contagem total dos votos, ja que ele se encontra em uma disputa acirrada com a candidata republicana Maureen McArdle Shulman. No Texas, a possivel vitoria do republicano Ronny Jackson para a Camara dos Representantes chama a atencao porque o politico foi o medico oficial de Trump no comeco de seu mandato. O presidente logo o nomeou secretario dos veteranos. / EFE"}