{"title": "  Marilia Arraes chama primo Joao Campos de 'frouxo' por falta de debates  Candidato do PSB diz que nao vai comentar declaracoes da petista ", "text": " RECIFE - Candidata a Prefeitura do Recife, Marilia Arraes (PT) chamou o primo e concorrente Joao Campos (PSB) de \"frouxo\" pelo Twitter, acusando-o de fugir do debate politico e de se esconder atras da vice dele na chapa, Isabella de Roldao (PDT). No Recife, Joao Campos lidera com 33%; Mendonca tem 18%, e Marilia, 14%, diz IbopeA acusacao foi uma resposta a reportagem publicada na manha desta terca-feira, 20, na Folha de Pernambuco, comparando propostas de governo dos dois candidatos. Foram feitas comparacoes entre o programa Florescer, de Marilia, e o programa Pertencer, implantado pela Prefeitura do Recife no ano passado pela entao Secretaria de Habitacao do municipio, Isabella. Tanto Marilia quanto Isabella tem as pautas da primeira infancia e da inclusao das mulheres no mercado de trabalho como uma constante em suas carreiras politicas. Como o candidato nao se pronunciou sobre as propostas, na reportagem, Marilia resolveu critica-lo nas redes sociais: \"Joao Campos e frouxo, colocou a vice para criticar as nossas propostas (...) Ressalto: nao debato com vice. Se o candidato quiser, crie coragem e venha debater o Recife\". Em videos no horario eleitoral e nas redes sociais, Marilia questiona a falta de debate e fala sobre o avo. \"Estava cheio de candidato apoiando Aecio Neves, inclusive fazendo uns absurdos, usando a imagem de Arraes para conseguir voto. Virou habito, ne, usar a imagem de Arraes e, na gestao, rasgar tudo o que Arraes fez. Muitas vezes me perguntam qual era o lado que o seu avo iria estar. E eu digo que nao sou ninguem para falar por Arraes dessa maneira, mas eu sei bem o lado que Arraes nao iria estar. Arraes nao iria estar do lado do Centrao. Porque o Centrao, que da condicoes de Bolsonaro governar e fazer o que faz com Brasil, esta la todo com Joao Campos\", disse. A assessoria de imprensa de Marilia Arraes argumentou por telefone que a questao familiar nao esta em primeiro plano na disputa eleitoral do Recife. \"Marilia criticou Joao Campos como candidato, a relacao familiar nao esta em destaque (...) O que Marilia quer e que ele venha debater propostas. Ela inclusive convidou Joao Campos para um quadro que ela tem nas redes sociais, para que possam discutir de forma aberta o que cada um tem a oferecer para o Recife\".   Procurada pelo Estadao, a assessoria de imprensa de Campos disse, por telefone, que ele nao iria se pronunciar sobre a criticas feita por Marilia Arraes nas redes sociais nem sobre o convite da candidata para um debate online.  \"Nao estamos fugindo de nenhum debate. Qual foi o debate que nao participamos? So tem um unico debate marcado ate agora, que e o da TV Jornal e ele vai participar\". O debate citado pela assessoria do candidato esta marcado para o dia 10 de novembro. A reducao da quantidade de debates se deu, neste ano, por causa da pandemia da covid-19. Campos lidera a disputa eleitoral. Na ultima pesquisa do Ibope, encomendada pela TV Globo e pelo Jornal do Commercio, que foi divulgada no dia 15 de outubro, Joao Campos aparece com 33% das intencoes de voto e Marilia Arraes aparece empatada tecnicamente (14%) com outros dois candidatos, Mendonca Filho (DEM), com 18%, e a delegada Patricia (Podemos), com 13%.  A pesquisa foi realizada de 13 a 15 de outubro e ouviu 1.001 eleitores do Recife. O nivel de confianca e de 95%, com margem de erro de 3 pontos percentuais, para mais ou para menos. "}