{"title": "  Empresarios falam como pretendem contribuir para uma economia de baixo carbono  Executivos da Votorantim Cimentos, Movida e a Rhodia mostraram como colocam em pratica acoes para minimizar efeitos no meio ambiente; painel foi promovido pela Fundacao FHC e pela Camara Americana de Comercio ", "text": " O respeito a causas ambientais e sociais foi o centro do painel \"Remodelando as praticas dos negocios\", promovido nesta terca-feira, 20, pela Fundacao FHC e pela Camara Americana de Comercio (Amcham). Entre os participantes, que falaram sobre economia de baixo carbono, houve consenso em torno da ideia de que questoes relacionadas ao meio ambiente vao ganhar ainda mais importancia nas decisoes estrategicas das companhias, principalmente depois da pandemia do novo coronavirus. Participaram do encontro executivos da Votorantim Cimentos, da Movida e a Rhodia. Mercado de credito de carbono entra na mira de empresasO evento tambem teve a presenca da ex-ministra do Meio Ambiente Izabella Teixeira. \"O futuro ja nao e mais uma projecao linear do passado. Temos tres crises globais rearrumando a agenda ambiental: climatica, processo disruptivo com a biodiversidade e a poluicao. Esta tudo relacionado para falarmos de economia com melhor uso de recursos naturais\", disse ela. Para Marcelo Castelli, presidente da Votorantim Cimentos, e impossivel pensar em um futuro sem cimento, porque trata-se de um material essencial para garantir abrigo as pessoas. A solucao, segundo ele, e \"ressignificar\" o jeito de produzir o material. \"Atualmente, a empresa emite cerca de 700 quilos de gas carbonico por tonelada de cimento produzido. A meta ate 2030 e chegar a 520 quilos\", disse ele, a respeito das metas da companhia para reduzir a emissao de gases de efeitos estufa. Ja o presidente da Movida, Renato Franklin, disse que a meta da empresa - que atua no segmento de aluguel de automoveis - e usar so energia renovavel em 2021 e ser carbono neutro ate 2030, alem de ja estar reduzindo pela metade a quantidade de residuos enviados aos aterros sanitarios.  Franklin tambem contou que nao possui um departamento de sustentabilidade na empresa, mas tem um PMO, que e o funcionario que gerencia todos os projetos estrategicos de sustentabilidade da empresa. \"Todo mundo (departamento) tem a meta de ESG, e 10% dos bonus estao nesses projetos. Assim, eu consigo englobar mais de 174 iniciativas ao mesmo tempo.\"   Ja a presidente da fabricante de produtos quimicos Rhodia Solvay, Daniella Manique, contou que a empresa tem no Pais \"o maior projeto das Americas\" de reducao de gases efeito estufa. \"Dentro da unidade de Paulinia (SP), temos um projeto que queima 5,3 milhoes de toneladas equivalentes de CO2. Isso faz com que haja uma reducao do efeito de carbono de 96%. Esses 4% finais sao os mais dificeis, por isso colocamos essa meta para 2025.\""}