{"title": "  A jornada a triade do conhecimento para a criacao de negocios de impacto  ", "text": "Claudio Dipolitto. FOTO: DIVULGACAOSe muitos empreendedores ja eram movidos pelo sentimento de proposito, 2020 trouxe uma pitada a mais desse tempero: e cada vez mais clara a convocacao para basearmos nossas iniciativas no encontro entre o que amamos e aquilo que o mundo precisa. Neste cenario, o desafio e claro: como podemos apoiar potenciais empreendedores na criacao de negocios de impacto, baseados em proposito, que enderecem problemas reais ou criem oportunidades efetivas, mas que possam se sustentar a longo prazo? Como conciliar o resultado economico com a geracao de valor compartilhado? Como compatibilizar economia e desenvolvimento para todos? Ou, em outras palavras, como criar um \"negocio do bem\" que quanto mais compartilha valor, mais lucra?O desafio de facilitar esses negocios vem por meio de mentores que, conectados com saberes e experiencias, levam o empreendedor a entender a importancia de \"comecar pelo proposito\" e apontam possiveis trilhas a serem desbravadas na reinvencao do mundo, propiciada pelas novas tecnologias e demandadas pelas inumeras carencias e possibilidades apontadas pelos 17 ODS - Objetivos de Desenvolvimento Sustentavel, da ONU. Para facilitar essa busca, a dica e investir em modelos visuais, que sao mais faceis de sintetizar os elementos essenciais dos pensamentos e discursos, explicitando o conhecimento tacito. E um caminho, tambem, para ajudar empreendedores e mentores a criar uma linguagem comum, compartilhando modelos mentais e a representacao de onde esta e como e para o que sera e onde se quer chegar.Para integrar a evolucao das premissas, alternativas e decisoes do projeto, e essencial, alinhar o 'proposito de vida' com o 'proposito do negocio', o qual envolve tres passos: olhar para dentro, olhar para fora e olhar para frente. A viagem interna nem sempre e confortavel e exige lancar mao de tecnicas de introspeccao e mindfulness, como meditacao e dinamicas, que podem nos levar a revisitar a crianca interior, nos perguntando silenciosamente \"o que aquela crianca diria do adulto que me tornei e das escolhas que tenho feito?\". E entrar em contato com nossas crencas limitantes, liberar nossa capacidade de cocriar para se alinhar ao fluxo da vida, permitindo encontrar seu centro de onde se pode contemplar o redemoinho a nossa volta causado pela era da hiperconectividade. Tudo isso, mantendo a calma e unindo intuicao e razao para escolher o proximo passo.Ja o 'olhar para fora' requer o exercicio de uma visao solidaria e plural da vida e do mundo, buscando a intersecao entre o que e necessario e o que e possivel. \"O que e necessario\" pode ser descoberto ao perceber o que nos parece incompleto ou errado, interpretando as faltas como oportunidades de inovacao e entendendo que \"o principio do problema e o principio da solucao\", como diz o Taoismo. Ja \"o que e possivel\" tanto pode ser prospectado nas bases de conhecimento tecnico-cientifico, quanto aprendido pelo olhar atento a tantas solucoes que surgem em um primeiro momento como improviso ou quebra-galho. Assim, se o olhar para dentro revela o que amamos e sabemos e o olhar para fora revela o que o mundo precisa, o \"olhar para frente\" completa essa visao 3D, ao expressar um proposito amplo ou ambicioso na forma de um projeto focado e atingivel.Essa interacao tridimensional entre olhares para dentro, fora e frente gera uma espiral criativa tanto no plano individual, como no ambito de um time que compartilha valores, visoes de mundo e trabalha por um proposito comum. E, em resumo, a relacao entre nosso proposito na vida e um modelo de negocio que passa pela definicao do proposito do negocio. Ambos partem da razao de ser do empreendedor como individuo, de seu papel no mundo e de sua visao de negocio como uma organizacao que gera valor compartilhado, resultado daquela visao 3D. Mas, para construir um negocio de impacto baseado em proposito e preciso alicerca-lo sobre uma base solida que o torne viavel.E por isso que, ao iniciarmos um design estrategico, e preciso uma expertise de mentoria experiente para colocar o proposito como eixo central da jornada empreendedora. Ao associar \"o que amamos\" com \"o que o mundo precisa\" e \"o que sabemos fazer\", descobrimos nossa missao e a alimentamos com a nossa paixao. Ao \"buscarmos nosso sustento\" a partir do que \"sabemos fazer\" e \"daquilo que o mundo precisa\", alinhamos, por fim, nosso fazer com a nossa vocacao. Empregamos os 17 ODS - Objetivos de Desenvolvimento Sustentavel da ONU, tanto como bussola, que aponta para \"o que o mundo precisa\", quanto como radar, que reflete se nosso caminho nos leva ao proposito pretendido.*Claudio Dipolitto e mentor de negocios de impacto. Diretor de Inovacao na ABMEN, coordena o MentorsLab. Doutor pela COPPE/UFRJ. Foi consultor e facilitador no plano diretor do Parque Tecnologico da UFRJ. Ministrou oficinas de Projeto de Negocios Inovadores nas Incubadoras da Coppe/UFRJ e da UFF"}