{"title": "  Candidatos a Prefeitura de Curitiba debatem em praca e cobram transparencia de Greca  Oito dos 15 concorrentes participaram do evento marcado por criticas ao prefeito Rafael Greca, que lidera pesquisa de intencao de voto ", "text": " CURITIBA - Em um ato inedito na historia politica de Curitiba, oito dos 15 candidatos a prefeito da cidade se reuniram na tarde de terca-feira, 20, na Praca Espanha, no Batel, para um debate ao ar livre, que reuniu apoiadores e um pequeno publico. Intitulado Palco Aberto, o encontro foi realizado a poucos metros da casa do prefeito Rafael Greca (DEM). Candidato a reeleicao, ele nao tem comparecido a debates e lidera com folga pesquisa Ibope: tem 47% das intencoes de voto contra 6% do segundo colocado. Em comum, todos cobraram transparencia da Prefeitura em relacao a contratos firmados pela gestao durante a pandemia. Ibope: Rafael Greca lidera disputa em Curitiba com 47% das intencoes de votosPara o professor de Direito, Paulo Opuszkas (PT), Greca deve respostas para a populacao. Para Joao Arruda (MDB), o prefeito deveria explicar algumas acoes ao publico. \"Queremos chamar atencao para as propostas, mas tambem tirar duvidas sobre contratos abusivos, essa relacao com as empresas de transporte coletivo, do lixo, tudo isso vai lhe custar muito caro\", criticou. O deputado estadual Fernando Francischini (PSL) questionou a falta de transparencia e garantiu \"uma cidade mais segura\", alem de elogiar o encontro de candidatos. Eloy Casagrande (Rede) falou sobre a acao do prefeito contra os servidores, professores. \"Antes das eleicoes esteve com eles, mas depois os recebeu ate com balas de borracha\", lembrou. Para Camila Lanes (PCdoB), candidata mais jovem do Pais a disputar a cadeira de prefeito, Greca nao presta contas para a cidade.  \"Enquanto ele descansa agora em seu predio, a cidade vive 36 horas com agua e 36 horas sem\", criticou, em relacao a crise hidrica que afeta a capital e regiao. Tambem participaram do debate a professora Samara Garratini (PSTU), a psicanalista Leticia Lanz (Psol), os professores Renato Mocelin (PV). Por meio da assessoria, Greca respondeu as criticas. \"A legitimidade de todo debate pressupoe o conhecimento de causa. Ficou claro que meus adversarios nao o tem, pois a estrategia dos mesmos e  fazer ataques orquestrados a minha gestao e a minha pessoa. Preferia que eles tivessem apresentado suas propostas para a cidade. Para mim, o desaforo e a ausencia do argumento.\" O publico nao fez perguntas."}