{"title": "  Lucas Braga festeja a sonhada noite de heroi pelo Santos: 'Magica'  Atacante marca e da assistencia na virada sobre o Defensa y Justicia por 2 a 1 ", "text": "Lucas Braga e torcedor do Santos desde crianca. De ir a arquibancada torcer pelo time. Como todo amante de futebol, sempre sonhou um dia se tornar um jogador profissional e viver um dia de heroi. De preferencia pelo time de coracao. Ele precisou de 35 minutos para concretizar o sonho, na Vila Belmiro, e comemorou bastante apos garantir a vitoria sobre o Defensa y Justicia, por 2 a 1, nesta terca-feira, pela Copa Libertadores. Com um gol e uma assistencia, o jovem atacante de 23 anos, enfim, teve sua noite de Neymar. Lucas acompanhava os jogos do Santos na campanha do tricampeonato da Libertadores, em 2011, quando tinha apenas 14 anos. Engrossava o coro na hora de gritar o nome do idolo, hoje no PSG. Sempre confiante que um time poderia estar do outro lado e ajudando o Santos. Santos ganha com gols de jovens e sonha com melhor campanha da LibertadoresA fama ainda esta longe de vir. Mas o dia de heroi, esse ele finalmente pode festejar. \"Foi uma noite maravilhosa. Um sonho realizado, entre muitos que tenho realizado\", afirmou o jogador. Lucas chorou quando empatou o jogo com os argentinos. O gol, aos 32 minutos, foi o seu primeiro pelo Santos. Ele ainda deu a assistencia para Marcos Leonardo virar. Tudo isso saindo do banco de reservas. Cuca so o colocou aos 11 em campo. \"Foi muito magico poder marcar e ajudar na vitoria. Nosso pensamento desde o comeco foi ganhar. Mentalizamos a vitoria\", enfatizou. Mesmo sem torcedores no estadio para gritar seu nome, Lucas Braga garante jamais esquecer desta data. \"A sensacao e maravilhosa de estar numa partida como essa. Vai ficar para sempre na minha memoria\", garantiu, ja prevendo o futuro. \"E importante manter uma boa sequencia. A primeira fase e muito dificil, mas depois vira outro campeonato\", avaliou. O sorteio dos confrontos para as oitavas de final acontece na sexta-feira. O Santos, como primeiro da chave, decidira na Vila Belmiro. No jogo de ida, o tecnico Cuca nao tera o volante Jobson, suspenso pelo terceiro cartao amarelo."}