{"title": "  Desembargador decreta sequestro de bens de ate R$ 240 mi em bens de Eduardo Paes  Gilberto Matos, do Tribunal de Justica do Rio, vislumbrou suposto ato improbo do ex-prefeito do Rio em suposto direcionamento de licitacoes para empresas do ramo de transportes no Rio ", "text": "O Tribunal de Justica do Rio decretou o bloqueio de ate R$ 240 milhoes em bens do ex-prefeito do Rio Eduardo Paes (DEM). A decisao tambem atinge o ex-secretario municipal de Transportes, Paulo Roberto Figueiredo e o Sindicato das Empresas de Onibus da Cidade do Rio de Janeiro, o Rio Onibus. O sequestro foi determinado em processo que apura suposto direcionamento de licitacoes para empresas do ramo de transportes na capital fluminense.DocumentoDESEMBARGADOR BLOQUEIA BENS   PDFEduardo Paes e candidato a Prefeitura do Rio e lidera a disputa com 30% das intencoes de voto, segundo pesquisa Ibope divulgada pela Rede Globo na ultima quinta-feira, 15. O prefeito Marcelo Crivella (Republicanos), que tenta a reeleicao, figura em segundo lugar, com 12%.Segundo o Ministerio Publico, Paes teria editado decreto que permitiu repasse em favor de concessionarias no valor de R$ 240 mil entre 2011 e 2013. As verbas eram vinculadas a educacao, a titulo de contrapartidas por gratuidades, sem cobertura contratual nem legal, mediante a formalizacao de dois termos de convenio.O ex-prefeito do Rio, Eduardo Paes. Foto: Marcos de Paula/EstadaoApos o fim dos aportes, foi incluida na tarifa dos onibus um valor adicional para custeio da gratuidade 'numa verdadeira dupla oneracao do usuario pagante, a parte do enriquecimento sem causa das sociedades empresarias agravadas'.\"Tais condutas caracterizam, em um juizo de cognicao sumaria, atos improbos, eis que praticados ao arrepio da lei e do edital de licitacao, e beneficiaram as concessionarias de transporte publico, em detrimento dos usuarios do servico, alem de serem suficientes a caracterizar lesao ao patrimonio publico e o enriquecimento ilicito das agravadas\", apontou o desembargador Gilberto Matos.COM A PALAVRA, EDUARDO PAESA reportagem busca contato com a defesa do ex-prefeito Eduardo Paes. O espaco esta aberto a manifestacao."}