{"title": "  So 7% das cidades tem delegacias especializadas para mulheres vitimas de violencia, diz estudo  Minoria das unidades fica aberta 24 horas por dia e aos finais de semana; pior cenario esta na Regiao Norte ", "text": "SAO PAULO - So 7% das cidades do Brasil contam com delegacias especializadas no atendimento as mulheres vitimas de violencia, segundo levantamento do Instituto AzMina. O estudo tambem aponta que tres a cada 20 delegacias da mulher (DDMs), ou 15%, ficam abertas 24 horas por dia e funcionam aos sabados e domingos. Os dados fazem parte do Mapa das Delegacias da Mulher, lancado nesta terca-feira, 20, que aponta a presenca de unidades especializadas em 374 das 5.570 cidades do Brasil. Com objetivo de auxiliar vitimas de violencia de genero - seja fisica, sexual, psicologica ou patrimonial -, a ferramenta permite, ainda, ver endereco, horario de funcionamento e ate se a existencia da unidade foi verificada. Balada na pandemia: cidade de SP registra mais de 3 mil queixas sobre festas de marco a outubroIsso porque o instituto solicitou dados a todas as unidades federativas e depois tentou contato com as 429 DDMs que haviam sido informadas pelos orgaos estaduais. Foram tres ligacoes, entre junho e agosto, em dias e horarios distintos. Do total, 29 responderam que, na verdade, eram delegacias comuns - sem foco, portanto, em proteger as mulheres. Outras 154 unidades, o equivalente a 36%, nao atenderam as chamadas.  Segundo o levantamento, por exemplo, apenas uma das 19 DDMs do Maranhao atendeu. No Rio Grande do Sul, foram duas de 45.\"Esses espacos sao pensados como o primeiro acolhimento, mais humanizado, que vai evitar que a violencia sofrida pela mulher se agrave\", diz Helena Bertho, diretora do instituto. \"Quando a mulher procura ajuda, mas encontra a delegacia fechada ou nao recebe atendimento adequado, ela sofre uma nova violencia.\" Nesta semana, o Forum Brasileiro de Seguranca Publica apontou que os feminicidios estao em alta no Pais, com 648 casos registrados neste primeiro semestre, ou 1,9% a mais do que em 2019. As estatisticas tambem indicam que a quarentena dificultou o socorro das vitimas de violencia.  Enquanto registros oficiais de lesao corporal dolosa, ameaca ou estupro contra mulheres diminuiram nas delegacias do Pais, as chamadas de emergencia por violencia domestica subiram 3,8% no periodo. Para o Forum, o cenario indica que o mais provavel e ter aumentado a subnotificacao de casos. Pelo levantamento do AzMina, a distribuicao de DDMs e desigual, com grandes \"desertos\" constatados pelo Pais, em especial na regiao Norte, e maior presenca de unidades em capitais. Segundo o instituto, o Brasil tem taxa de uma DDM para cada 275 mil. Entretanto, norma tecnica sugere que municipios com ate 300 mil pessoas tenham duas unidades. Entre os Estados, o Tocantins seria o unico a cumprir a diretriz, de acordo com o levantamento, com 2,86 DDMs para cada 300 mil habitantes. Na pior posicao do ranking, Minas e Distrito Federal apresentam de 0,16 e 0,2, respectivamente. Responsavel pela maior numero absoluto de DDMs, Sao Paulo tem taxa de 0,84, tambem abaixo do recomendado.  Em nota, o governo de Sao Paulo afirma haver 135 DDMs no Estado, das quais 10 seriam 24 horas.  \"A SSP tem intensificado as acoes de combate a violencia contra a mulher em todas as suas vertentes e trabalhado para aumentar o numero de notificacoes desses crimes, que podem ser registrados em qualquer delegacia\", diz. Ainda segundo a SSP, o Estado criou neste ano a DDM Online para funcionar em paralelo as delegacias presenciais. \"Desde abril, mais de 13 mil ocorrencias foram registradas online. Alem disso, de janeiro a agosto deste ano, houve  41.691 solicitacoes de Medida Protetiva de Urgencia pela Policia Civil a Justica, sendo 24.443 apos a implementacao da DDM eletronica.\" O Distrito Federal afirma que todas as 31 delegacias comuns contam com \"nucleos especializados no atendimento a mulher\", alem de duas especializadas. \"Para ampliar o servico e tornar mais eficiente o suporte para a mulher que sofre esse tipo de violencia, a Policia Civil disponibilizou a opcao de fazer o registro pela internet, na Delegacia Eletronica\", afirma. \"Cabe destacar tambem que a Policia Militar do DF (PMDF) oferece policiamento especializado para atendimento as mulheres por meio do Programa de Prevencao Orientada a Violencia Domestica (Provid), que segue em pleno funcionamento mesmo em periodo de quarentena\", diz a nota. \"A corporacao tambem realiza um trabalho de conscientizacao, no qual busca apoiar a vitima de violencia domestica e encoraja-la a realizar o registro de ocorrencia.\" Ja Minas diz contar com 73 delegacias especializadas, mas que oferece capacitacao a servidores das outras unidades para atender a ocorrencias de violencia contra mulher. Tambem diz que e possivel fazer registro de ocorrencias online. O governo mineiro cita, ainda, a criacao de programa, em marco, para protecao das mulheres. Entre as iniciativas, estao criacao de aplicativo de suporte as vitimas e monitoramento 24 horas de suspeitos de crime. \"As forcas de Seguranca Publica do Estado trabalham em diversas frentes para prevenir e enfrentar a violencia contra a mulher\", diz."}