{"title": "  Nautico volta a vencer apos seis jogos e mantem Oeste na lanterna da Serie B  Kieza, aos 20 minutos do segundo tempo, fez o unico gol da partida em Barueri ", "text": "O Nautico voltou a vencer apos seis jogos, nesta terca-feira, ao bater o Oeste por 1 a 0, na Arena Barueri, pela 17.a rodada da Serie B do Campeonato Brasileiro. O time pernambucano chegou aos 18 pontos, se distanciando da zona do rebaixamento e pulando para a 15.a colocacao. O Oeste completou oito jogos seguidos sem vencer e segue na lanterna da Serie B com sete pontos. O time paulista aguarda a chegada do tecnico Roberto Cavalo, anunciado nesta terca-feira, e que deve comecar a trabalhar no clube nos proximos dias. Ele vai substituir a Thiago Carpini. Gremio pede anulacao do jogo contra o Sao Paulo e afastamento de Gaciba na CBFA primeira etapa nao teve muitos lances de perigo. O Oeste ate tentava uma pressao e ficava mais com a posse de bola, mas tinha dificuldades para propor jogo e nao conseguia acionar os homens de frente. As melhores oportunidades foram criadas em bolas paradas, mas os goleiros Caique Franca e Jefferson estavam atentos e mostraram seguranca nas raras oportunidades em que foram exigidos. No segundo tempo, o Nautico cresceu de rendimento e conseguiu abrir o placar. Aos 20 minutos, Jorge Henrique recebeu na direita e lancou Kieza, que tocou na saida do goleiro. Esse gol colocou fim a um jejum da equipe pernambucana de cinco partidas sem marcar na Serie B. Precisando responder, o Oeste partiu para o ataque apos o gol, mas nao conseguiu levar perigo. Quem seguia chegando ao ataque era o Nautico, agora explorando os contragolpes. No entanto, o placar seguiu em 1 a 0 ate o apito final. O Nautico volta a campo no proximo domingo, quando recebe o Cruzeiro no Estadio dos Aflitos, pela 18.a rodada da Serie B. Na segunda-feira, o Oeste visita o Parana, no estadio Durival Britto, em Curitiba. FICHA TECNICA OESTE 0 X 1 NAUTICO OESTE - Caique Franca; Matheus Rocha (De Paula), Matheus Dantas (Diogo), Caetano e Gustavo Salomao; Lidio, Caio (Fabricio Oya), Eder Sciola e Mazinho; Kaua (Ramon) e Madson (Marlon). Tecnico: Sergio Alex (interino). NAUTICO - Jefferson; Hereda, Carlao, Camutanga e Willian Simoes (Kevyn); Rhaldney, Jhonnatan (Djavan), Jorge Henrique (Dudu) e Jean Carlos (Erick); Vinicius e Kieza. Tecnico: Gilson Kleina. GOL - Kieza, aos 20 minutos do segundo tempo. ARBITRO - Douglas Schwengber da Silva (RS). CARTOES AMARELOS - Caio (Oeste); Willian Simoes (Nautico). LOCAL - Arena Barueri, em Barueri (SP)."}