{"title": "  CSA ganha, afunda Botafogo-SP na zona de rebaixamento e mira o G-4 da Serie B  Norberto, aos 38 minutos do segundo tempo, fez o unico gol do jogo em Maceio ", "text": "O CSA teve muitas dificuldades na noite desta terca-feira, mas conseguiu manter o bom momento no Campeonato Brasileiro da Serie B ao ganhar do desesperado Botafogo-SP, por 1 a 0, no estadio Rei Pele, pela 17.a rodada. O gol marcado por Norberto aos 38 minutos do segundo tempo fez o CSA chegar aos 23 pontos. O time alagoano ainda tem um jogo a menos. Ja o Botafogo perdeu a quarta seguida e se afundou na zona de rebaixamento, com 14 pontos. Nautico volta a vencer apos seis jogos e mantem Oeste na lanterna da Serie BApesar do placar nao ter sido inaugurado, o primeiro tempo foi bastante movimentado no Rei Pele. O CSA criou varias oportunidades e ainda teve um penalti nao marcado pelo arbitro, mas a chance mais clara foi do Botafogo, quando Rafinha chutou forte e a bola explodiu no travessao. Na etapa final, o CSA nao voltou com o mesmo impeto e chegou a ser pressionado pelo Botafogo. Rafinha exigiu grande defesa de Matheus Mendes em chute rasteiro. Quando o time paulista parecia mais perto de abrir o placar, os donos da casa marcaram. Aos 38 minutos, Norberto ficou com a sobra dentro da area, bateu por cobertura de Darley e colocou o CSA na frente. Ja nos acrescimos, Rafinha recebeu cruzamento de Ronald e cabeceou no travessao de Matheus Mendes. O CSA volta a campo ja na sexta-feira, quando enfrenta o Brasil, as 19h15, no estadio Bento Freitas, em Pelotas. No domingo, o Botafogo recebe o Vitoria, as 20h30, no estadio Santa Cruz, em Ribeirao Preto. Os jogos sao validos pela penultima rodada do primeiro turno. FICHA TECNICA CSA 1 X 0 BOTAFOGO-SP CSA - Matheus Mendes; Diego Renan (Norberto), Cleberson, Luciano Castan e Rafinha; Geovane, Yago e Nadson (Rodrigo Andrade); Pedro Junior (Rone), Rodrigo Pimpao (Rafael Bilu) e Paulo Sergio (Pedro Lucas). Tecnico: Mozart. BOTAFOGO-SP - Darley; Val (Alan Dias), Robson, Wallison Maia e Gilson (Guilherme Romao); Vitor Bolt (Jeferson), Elicarlos (Ferreira) e Bady (Matheus Anjos); Ronald, Wellington Tanque e Rafinha. Tecnico: Claudinei Oliveira. GOL - Norberto, aos 38 minutos do segundo tempo. ARBITRO - Luiz Paulo de Moura Pinheiro (MT). CARTOES AMARELOS - Luciano Castan e Pedro Lucas (CSA); Wellington Tanque, Ronald, Wallison Maia e Gilson (Botafogo-SP). LOCAL - Estadio Rei Pele, em Maceio (AL)."}