{"title": "  Santos ganha com gols de jovens e sonha com melhor campanha da Libertadores  Lucas Braga e Marcos Leonardo garantem virada e agora time de Cuca seca o Palmeiras por primeiro lugar geral ", "text": "O tecnico Cuca nao se cansa de elogiar os atletas da base do Santos. Nesta terca-feira, o tecnico mais uma vez recorreu aos jovens e se deu bem. Lucas Braga e Marcos Leonardo sairam do banco de reservas para marcarem e garantirem a virada do Santos sobre o Defensa y Justicia, derrotado por 2 a 1. Com o triunfo, os santistas assumem a lideranca geral da Libertadores e torcem por tropeco do Palmeiras nesta quarta-feira. Foi um jogo complicado. Os argentinos venderam caro a derrota e a consequente eliminacao no Grupo G - o equatoriano Delfin e o outro classificado. Abriram o placar, tiveram chances de ampliar, mas acabaram vendo a nova safra de \"Meninos da Vila\" fazer o festa. Confira como foi o jogo entre Santos e Defensa Y JusticiaO Santos subiu para os 16 pontos e so pode ser alcancado pelo Palmeiras. Os arquirrivais enfrentam o Tigre, nesta quarta necessitando de um triunfo simples, pois levariam a melhor no saldo de gols. Com a decisao de Soteldo de recusar a proposta do Al Hilal, da Arabia Saudita, Cuca resolveu escalar o atacante. Foi o proprio treinador quem cravou que o ultimo jogo do venezuelano havia sido diante do Coritiba. O Santos aceitou a oferta de R$ 40 milhoes. Soteldo, contudo, nao se convenceu que seria uma boa trocar o Santos pela oferta recebida dos arabes e fez uma contraproposta. Mas a ideia do jogador e seguir na Vila Belmiro. Sera um alivio para Cuca caso Soteldo desista de vez do negocio. O tecnico lamentou muito ter de perde-lo. Com o reforco ofensivo, o Santos partiu logo para buscar vantagem no placar. Kaio Jorge assustou ao escorar o passe de Arthur Gomes e mandar para fora.De volta ao time titular, Arthur Gomes estava um tanto ansioso para mostrar servico. Mas confundia vontade com nervosismo. Brigava pela bola e, ao mesmo tempo, nao conseguia aproveitar a continuacao dos lances apos recupera-la. Foram bons 30 minutos do Santos, buscando o gol. Necessitando de um triunfo para classificar, os argentinos suportaram a pressao e, aos poucos, comecaram a incomodar Joao Paulo. O chute de Brian Romero tirou tinta da trave. Antes do intervalo foi Isnaldo quem nao acertou o alvo.  Ja nos acrescimos, Marcos Leonardo deu a vitoria ao @SantosFC, que termina a Fase de Grupos da #Libertadores invicto. Grande Peixe! pic.twitter.com/sUu26Cnmmp -- CONMEBOL Libertadores (@LibertadoresBR) October 21, 2020 O Santos foi ao intervalo ciente que caiu de rendimento. Ja os argentinos, confiantes que dava para vencer. Cuca voltou com Lucas Lourenco na vaga de Jean Mota para tentar ajustar a armacao. Mas nao deu nem tempo de ver como a equipe se comportaria com a troca e os argentinos estavam comemorando. Braian Romero recebeu livre para abrir o placar logo com cinco minutos. Diferentemente dos argentinos, o Santos nao aproveitou quando seu centroavante recebeu livre. Kaio Jorge teve tudo para empatar aos 11, mas mandou para fora. Chance de ouro perdida. Falharia novamente pouco tempo depois. Apostando nos contra-ataques, os argentinos eram perigosissimos nas descidas rapidas. E tambem pouco eficientes nas finalizacoes. Substituto de Arthur Gomes, que mais uma vez nao foi bem, o torcedor jogador Lucas Braga empatou para o Santos aos 32. E nao conteve a emocao com o primeiro gol pelo clube. Faltava a virada para o Santos cumprir sua missao no jogo. E ela veio ja nos acrescimos. Lucas Braga encontrou Marcos Leonardo, livre, e o atacante fez o segundo. Diego Pituca ainda salvou o empate, em cima da linha, para alegria santista e adeus argentino. FICHA TECNICA SANTOS 2 x 1 DEFENSA Y JUSTICIA SANTOS - Joao Paulo; Para (Marcos Leonardo), Luiz Felipe, Luan Peres e Felipe Jonatan (Wagner); Jobson (Sandry), Diego Pituca e Jean Mota (Lucas Lourenco); Arthur Gomes (Lucas Gomes), Soteldo e Kaio Jorge. Tecnico - Cuca. DEFENSA Y JUSTICIA - Unsain; Frias, Paredes, e Martinez; Rius, Fernandez (Acevedo), Pizzini (Camacho), Isnaldo e Benitez; Hachen (Merentiel) e Braian Romero. Tecnico - Hernan Crespo. GOLS - Braian Romero, aos 5, Lucas Braga aos 32 e Marcos Leonardo aos 46 minutos do segundo tempo. ARBITRO - Leodan Gonzalez (URU). CARTOES AMARELOS - Jobson e Diego Pituca (Santos) e Braian Romero e Martinez (Defensa). LOCAL - Vila Belmiro, em Santos (SP)."}