{"title": " #Verificamos: E falso que vacina contra H1N1 aplicada no Brasil e da Sinovac", "text": "Circula pelas redes sociais que a vacina contra H1N1 disponibilizada no Brasil e produzida pela farmaceutica chinesa Sinovac Biotech. A empresa fabrica a CoronaVac, vacina contra a Covid-19 que esta na ultima etapa dos testes em humanos. Parte dos ensaios clinicos do imunizante ocorre em Sao Paulo, com a coordenacao do Instituto Butantan. O texto sobre a vacina contra o H1N1 foi compartilhado pela deputada federal Samia Bomfim (PSOL-SP) e reproduzido por outros perfis. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A vacina contra gripe e H1N1 que voce toma e da Sinovac Biotech, que e chinesa! (...)\"Texto em post do Facebook, que, ate as 10h de 17 de novembro de 2020, tinha 353 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Brasil nao usa uma vacina da farmaceutica chinesa Sinovac Biotech para combater o H1N1. A Sinovac Biotech de fato produz um imunizante contra a H1N1, a Panflu, desde 2010, mas a Lupa solicitou, em 26 de outubro, usando a Lei de Acesso a Informacao (LAI), a relacao dos fabricantes do imunizante no Brasil. De acordo com o Ministerio da Saude, todas as doses administradas atualmente na campanha de vacinacao contra H1N1 sao produzidas pelo Instituto Butantan. O Butantan passou a fabricar a vacina em outubro de 2009, em parceria com a farmaceutica francesa Sanofi Pasteur. Neste ano, o ministerio adquiriu 80 milhoes de doses, todas elas fornecidas pelo instituto, numa transacao que custou mais de R$ 1,2 bilhao. De acordo com o Ministerio da Saude, as vacinas sao trivalentes, pois previnem tambem contra os virus H3N2 e influenza B, alem do H1N1. A composicao do imunizante e determinada pela Organizacao Mundial da Saude (OMS) para o hemisferio sul.Apos a deteccao do virus da gripe H1N1 em 2009, varios paises comecaram a corrida para desenvolver uma vacina contra o que na epoca foi chamado de gripe suina, segundo o Center for Health Security, departamento de saude da Universidade Johns Hopkins, localizado nos Estados Unidos. Os primeiros imunizantes e os laboratorios responsaveis por eles, assim como os paises que os aprovaram, estao tabelados no site da instituicao. Na epoca, as autoridades reguladoras de cada pais aprovaram, de acordo com suas vias regulatorias, vacinas produzidas em laboratorios de diversos paises, entre eles a China, diz a OMS. No entanto, a dose aplicada na populacao brasileira e feita no Brasil. Em julho de 2009, o entao ministro da Saude, Jose Gomes Temporao, ja anunciava em reunioes que o Instituto Butantan seria o possivel produtor da vacina no pais.A Lupa questionou a deputada Samia Bomfim sobre o erro no post original. A assessoria da parlamentar disse, por e-mail, que a informacao divulgada esta correta. \"No dia 21 de outubro, dissemos que a vacina da H1N1 que hoje protege os brasileiros contra essa doenca foi desenvolvida pela Sinovac Biotech. O laboratorio chines foi pioneiro no desenvolvimento dessa vacina que, inclusive, passou por todos os testes regulatorios da Anvisa. Atualmente, a vacina distribuida pelo SUS e produzida pelo Instituto Butantan\", diz o texto.\"[A vacina contra H1N1 da Sinovac] tem registro da Anvisa\"Texto em post do Facebook, que, ate as 10h de 17 de novembro de 2020, tinha 353 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Anvisa afirmou, por e-mail, que nao ha nenhuma vacina da Sinovac registrada no Brasil. A agencia enviou ainda a lista de todos os produtos desse tipo validos no Brasil contra H1N1 - nenhum deles e da empresa. Nao ha tambem nenhuma mencao a registro ou compra de imunizantes fabricados pela Sinovac no Diario Oficial da Uniao de 1o de janeiro de 2009 ate 17 de novembro de 2020. As unicas referencias a empresa apareceram este ano, por causa da vacina contra a Covid-19. Sobre esta afirmacao, a assessoria da deputada Samia Bomfim disse a Lupa, por e-mail, que a informacao \"foi amplamente divulgada por importantes veiculos de imprensa a epoca da nossa publicacao\", como o Correio Braziliense, o portal Terra, a radio Jovem Pan e a agencia de noticias da Organizacao das Nacoes Unidas (ONU). No entanto, nenhuma delas menciona que a vacina tenha sido registrada pela Anvisa. Uma versao semelhante desse conteudo tambem foi checada pelo Estadao Verifica.Atualizacao as 19h30 de 17 de novembro de 2020: Incluida a lista de vacinas contra H1N1 validas no Brasil, fornecida pela Anvisa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}