{"title": " #Verificamos: E falso que Rodrigo Maia votou a favor de lei que proibiria fechar fronteiras do Brasil", "text": "Circula pelas redes sociais um post com a afirmacao de que o presidente da Camara dos Deputados, Rodrigo Maia (DEM-RJ), votou favoravelmente a uma lei que impede o fechamento de fronteiras do Brasil. Esse tipo de restricao foi adotada em mais de 50 paises, incluindo Argentina e Colombia, para conter a disseminacao do novo coronavirus (SARS-CoV-2).  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Rodrigo Maia, e tao FDP, que questionou o por que (sic) do presidente nao fechar fronteiras. So esqueceu da Lei 13.445/2017, que ele mesmo votou, que proibe o mesmo fechamento\"Texto em post do Facebook que, ate as 11h de 18 de marco de 2020, tinha mais de 22 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A Lei no 13.445/2017, tambem conhecida como Lei de Migracao, define os direitos e deveres de pessoas que migram para o Brasil ou visitam o pais, alem de estabelecer diretrizes para politicas publicas nessa area. Em nenhum momento, ela define como o Brasil deve operar em relacao a suas fronteiras. Tambem nao existe proibicao ao governo federal de limitar a entrada de estrangeiros e turistas no pais em determinadas situacoes.O projeto foi aprovado pela Camara no dia 6 de dezembro de 2016. Segundo as notas taquigraficas, nao houve votacao nominal. Como Rodrigo Maia presidiu a sessao, o parlamentar nao votou para aprovar a lei, como diz o post que circula nas redes sociais. O artigo 17 do Regimento Interno lista entre as atribuicoes do presidente da Casa participar de votacoes apenas se existir a necessidade de desempate do resultado, o que nao ocorreu, ou quando ha escrutinios secretos.Em entrevista a Radio Bandeirantes na segunda-feira (16), o presidente Jair Bolsonaro (sem partido) afirmou que o Brasil e um pais \"sem fronteiras\" e que nao ha \"espaco na lei\" para que isso ocorra. \"Pode ate fechar a fronteira com a Venezuela, mas (entrada) vazaria por outro lugar\", disse. No dia seguinte, no entanto, Bolsonaro determinou o fechamento parcial da fronteira do Brasil com a Venezuela, em Roraima.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}