{"title": " #Verificamos: E falso que Israel ja tem vacina pronta contra o novo coronavirus", "text": "Circula nas redes sociais que cientistas israelenses ja tem uma vacina pronta contra o SARS-CoV-2, ou novo coronavirus, microorganismo que causa a Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. A peca de desinformacao apareceu tambem em outros pontos do globo e teve seu conteudo checado pela coalizao de 91 plataformas de fact-checking, distribuidas em 40 paises, da qual a Lupa faz parte. O grupo tem coordenacao da IFCN e surgiu para verificar informacoes sobre o virus e a doenca. Confira a seguir o trabalho de verificacao da Lupa :\"Israel sai na frente e ja tem vacina contra o (Covid-19) coronavirus\"\nTitulo de texto publicado pelo site Jornal 21 Brasil que, ate as 15h do dia 17 de marco, tinha sido compartilhado por mais de 3,2 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Embora um laboratorio israelense esteja trabalhando em uma vacina contra o novo virus, a substancia ainda nao esta pronta e nem mesmo foi testada em seres humanos.Em 27 de fevereiro, o Instituto de Pesquisa da Galileia Migal anunciou que esta criando uma vacina contra o SARS-CoV-2, causador da pandemia de Covid-19. A base do projeto e uma outra vacina que acaba de ser desenvolvida pelos seus pesquisadores, capaz de combater um tipo de coronavirus responsavel pela bronquite infecciosa das galinhas - doenca que, como o proprio nome sugere, afeta somente aves.Segundo nota publicada pelo instituto, o objetivo seria adaptar essa vacina para atuar contra o novo coronavirus num periodo entre oito e dez semanas, com mais 90 dias para a realizacao de testes clinicos. Ou seja, caso esse prazo seja cumprido, a vacina estara desenvolvida somente em maio, e disponivel para o publico em agosto. A administracao das doses ocorreria por via oral. Os jornais israelenses The Times of Israel e Jerusalem Post entrevistaram Chen Katz, chefe do departamento de biotecnologia do instituto, na ultima semana. Ele ressaltou que espera \"mostrar um frasco da vacina\" em \"algumas semanas\". Apos concluir essa etapa, ainda serao necessarios testes clinicos em humanos antes de o produto estar no mercado.Alem do Migal, outros institutos de pesquisa ao redor do mundo tambem buscam produzir uma vacina para combater o Covid-19. O jornal britanico The Guardian citou, em reportagem publicada nesta terca-feira (17), que pelo menos 35 grupos de pesquisa estao trabalhando nisso, incluindo organizacoes nos Estados Unidos, no Reino Unido e na China.Esta informacao tambem foi verificada pelos sites de checagem Factly, da India, AFP Fact Check, em sua sucursal no Sri Lanka, e pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}