{"title": " #Verificamos: E falso que agua fervida com alho cura o novo coronavirus", "text": "Circula pelas redes sociais um post com a afirmacao de que sete xicaras de agua fervida com oito dentes de alho picados funcionam como um remedio contra o novo coronavirus (SARS-CoV-2). Segundo o texto, deve-se comer dois dentes de alho crus e ingerir o liquido preparado na sequencia. Com isso, estaria curada \"durante a noite\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. A peca de desinformacao apareceu tambem em outros pontos do globo e teve seu conteudo checado pela coalizao de 91 plataformas de fact-checking, distribuidas em 40 paises, da qual a Lupa faz parte. O grupo tem coordenacao da IFCN e surgiu para verificar informacoes sobre o virus e a doenca. Confira a seguir o trabalho de verificacao da Lupa :\"BOAS NOTICIAS!!! O virus Corona de Wuhan pode curar-se por uma tigela de agua de alho recem-fervida. O velho medico chines provou sua eficacia. Muitos pacientes tambem provaram ser eficazes. RECEITA: pegue oito (8) dentes de alho picados, adicione sete (7) xicaras de agua e deixe ferver. Coma dois 2 dentes de alho e beba a agua fervida do alho juntamente com os fervidos. Melhorado e curado durante a noite\"Texto em post do Facebook que, ate as 11h de 17 de marco de 2020, tinha 41 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. De acordo com a Organizacao Mundial da Saude (OMS), o alho tem algumas propriedades contra microbios, mas nao ha qualquer comprovacao cientifica de que consegue matar o novo coronavirus. Embora possa ser eficiente contra alguns tipos de bacterias, nenhuma pesquisa atestou ate agora se o seu uso teria qualquer efeito contra o causador da Covid-19. Alem disso, o SARS-CoV-2 infecta principalmente as vias respiratorias e se aloja no interior das celulas. O alho ingerido jamais entraria em contato com o novo coronavirus para elimina-lo.Uma revisao de estudos cientificos publicada em 2014 no Avicenna Journal of Phytomedicine mostrou que foram feitas muito poucas analises sobre as propriedades de substancias presentes no alho contra outros tipos de virus. Em alguns casos, foi detectada  atividade em laboratorio do extrato de alho contra alguns desses microorganismos. Nao ha, no entanto, qualquer comprovacao de que isso se repetiria em uma situacao real de tratamento medico de um paciente.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}