{"title": " #Verificamos: Post falso sobre 'relacao' de Marielle Franco com Marcinho VP continua a circular 2 anos apos assassinato", "text": "Uma informacao falsa sobre a vereadora Marielle Franco (PSOL-RJ) continua a circular mesmo passados dois anos do seu assassinato, ao lado do motorista Anderson Gomes, em 14 de marco de 2018. Circula pelas redes sociais uma foto que mostra uma mulher, supostamente Marielle, sentada no colo de um homem, que seria o traficante de drogas Marcinho VP.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Vereadora Marielle e Marcinho VP.Ai a santa marielle e seu marido na epoca, o traficante marcinho vp. E essa vadia que alguns alienados dementes, dizem que morreu porque seria presidente do Brasil. Nao sem nocao, essa piriguete morreu porque tinha envolvimento com bandidos\"Texto em foto de post no Facebook que, ate as 16h de 13 de marco de 2020, tinha mais de 1 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A foto comecou a circular dias depois do assassinato de Marielle e foi checada pela Lupa e por outros sites diversas vezes ao longo dos ultimos dois anos. Tanto a mulher como o homem que aparecem na imagem nao tem tracos parecidos com os de Marielle ou de um dos dois traficantes que usaram o apelido de Marcinho VP - Marcio Amaro de Oliveira, ex-chefe do trafico no Morro Dona Marta e Marcio dos Santos Nepomuceno, que comandou o trafico no Complexo do Alemao. Alem disso, a versao mais antiga da foto foi publicada em um Fotolog em 2005 e a legenda faz referencia ao ano de 2001 como a data em que foi tirada. Nepomuceno foi preso em 1996 e Oliveira, em 2000. Logo, nenhum dos dois poderia estar nessa imagem. Nepomuceno permanece detido ate hoje. Oliveira foi assassinado dentro da unidade 3 do complexo penitenciario de Bangu, no Rio de Janeiro, em 2003. A companheira de Marielle era a arquiteta e ativista Monica Tereza Benicio. As duas se conheceram em 2004, durante uma viagem de carnaval entre amigos, e ficaram juntas por 14 anos.Uma versao semelhante dessa checagem foi feita por Aos Fatos, Boatos.org, E-Farsas, G1, Extra, UOL Confere e Veja.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}