{"title": " #Verificamos: Fatima Bernardes nao prometeu reformar cela de transexual que apareceu em reportagem do Fantastico", "text": "Circula nas redes sociais que o programa Encontro com Fatima Bernardes, da TV Globo, vai reformar a cela da transexual Suzy de Oliveira Santos. Condenada por homicidio e estupro de vulneravel, ela ganhou notoriedade apos aparecer em reportagem no programa Fantastico.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Fatima Bernardes faz surpresa e vai reformar a cela da transexual Susy\"\nTitulo de conteudo publicado pelos sites JPC Noticias e QuerVer que, ate as 13h do dia 11 de marco, tinham sido compartilhados por cerca de 4,5 mil pessoas no FacebookFALSOA informacao verificada pela Lupa e falsa. O texto que circula pelas redes diz que a \"surpresa\" teria sido anunciada durante o Encontro com Fatima Bernardes, da TV Globo, exibido na ultima segunda-feira (9). Entretanto, o caso nem sequer foi citado na ocasiao. Na realidade, o programa teve como principal tema \"perrengues\" pelos quais as maes passam. Foi apresentado tambem um quadro sobre os efeitos do coronavirus em paises estrangeiros e outro sobre os 40 anos do movimento Charme.Em nota, a producao do programa da TV Globo negou a existencia desse quadro. \"[A noticia e] Totalmente falsa. A Suzy sequer foi citada no programa.\"Nao e a primeira vez que um boato desse tipo envolve o programa Encontro. Em 2018, a apresentadora foi acusada de reformar a casa da familia de um assaltante que foi morto por uma policial militar em Sao Paulo. No mesmo ano, um boato identico falava que a apresentadora reformaria a casa da familia de Adelio Bispo de Oliveira, autor de atentado contra o presidente Jair Bolsonaro (sem partido) durante a campanha eleitoral. As duas historias eram falsas.No dia 1o, o programa Fantastico, tambem da TV Globo, exibiu reportagem sobre detentas transexuais em presidios masculinos. Uma das personagens era Suzy de Oliveira Santos, que recebeu um abraco do medico Drauzio Varella apos revelar que nao recebia visitas ha oito anos. Sete dias depois, reportagem do site O Antagonista revelou que Suzy foi condenada por estuprar e matar um menino de 9 anos. Sua advogada para execucao criminal, Bruna Castro, confirmou que ela foi condenada em 2013 por homicidio e estupro de vulneravel.Varella se pronunciou sobre o caso em nota. Ele disse que, em 30 anos tratando da saude de detentos e detentas, nao pergunta o que eles fizeram de errado para que \"meu julgamento pessoal nao me impeca de cumprir o juramento que fiz ao me tornar medico\". Ele diz que nao questionou as entrevistadas sobre seus crimes. \"Sou medico, nao juiz\", concluiu. Posteriormente, o medico gravou um video pedindo desculpas para a familia da vitima.Esclarecimento do dr. Drauzio sobre a reportagem produzida e veiculada pelo @showdavida, no ultimo domingo, 01 de Marco. pic.twitter.com/b02JQ5tW9d-- Portal Drauzio Varella (@drauziovarella) March 8, 2020Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}