{"title": " Ernesto Araujo diz que 80% das decisoes de conselho da ONU sao contra Israel; na verdade, sao apenas 4%", "text": "O ministro das Relacoes Exteriores, Ernesto Araujo, defendeu, em audiencia publica no Senado na ultima quinta-feira (5), o apoio do Brasil ao plano de paz para a Palestina proposto pelo presidente dos Estados Unidos, Donald Trump. Ele tambem destacou os eixos que tem orientado a politica externa do governo do presidente Jair Bolsonaro (sem partido) e defendeu um fortalecimento do Mercosul. A Lupa analisou algumas das frases ditas por Araujo. Veja o resultado:\"Eu estava vendo que nos ultimos acho que 15 anos, 80% das resolucoes do Conselho de Direitos Humanos sao contra Israel\"\nErnesto Araujo, ministro das Relacoes Exteriores, em audiencia publica na Comissao de Relacoes Exteriores do Senado em 5 de marco de 2020FALSODesde sua fundacao, em 2006, o Conselho de Direitos Humanos das Nacoes Unidas aprovou 1,4 mil resolucoes. Destas, apenas 62 dizem respeito a Israel, especificamente. Ou seja, apenas 4% das resolucoes do Conselho trataram de assuntos especificos de Israel, e nao 80% como disse o ministro. Na pratica, a maioria delas sao, na pratica, repeticoes de resolucoes aprovadas anteriormente.A maioria das resolucoes aprovadas no Conselho nao trata de paises especificos, e sim de problemas globais. Por exemplo, das 37 resolucoes aprovadas na ultima sessao regular realizada, a 42a, apenas 12 tratavam de questoes especificas de paises ou regioes. Entre as propostas aprovadas estao, por exemplo, uma resolucao que reafirma a importancia da prevencao na protecao dos direitos humanos, e outra que condena o uso de mercenarios para a supressao desses direitos.O Conselho se reune regularmente tres vezes por ano: a primeira vez em fevereiro ou marco, a segunda em junho e a terceira entre setembro e outubro. As resolucoes envolvendo Israel costumam ser votadas na primeira reuniao do ano. Desde 2010, cinco temas sao alvo de resolucoes periodicas: violacoes da lei internacional em territorios palestinos ocupados, direitos humanos nas Colinas de Gola (territorio sirio ocupado por Israel desde 1967), o direito a autodeterminacao do povo palestino, assentamentos israelitas em territorios palestinos e nas Colinas de Gola, e direitos humanos em territorios palestinos ocupados. A 43a Sessao esta sendo realizada atualmente, e esses temas estao na pauta de discussao, exceto a questao da autodeterminacao. No dia 16 de marco, sera votada tambem uma resolucao sobre a participacao de empresas em violacoes a direitos humanos nos assentamentos - areas de territorio palestino ocupadas por colonos israelenses.Alem desses relatorios periodicos, ocasionalmente, o Conselho vota resolucoes sobre fatos pontuais ocorridos em Israel. Em 2010, o Conselho censurou Israel por atacar navios civis que transportavam ajuda humanitaria, como remedios e materiais de construcao, para a Faixa de Gaza. Na ocasiao, o exercito israelense matou nove civis. Em 2009 e 2008, foram votadas resolucoes sobre a situacao de mulheres palestinas gravidas em checkpoints - postos militares de passagem entre areas israelenses e palestinas.Ha, ainda, as sessoes especiais do Conselho. Desde sua fundacao, foram 28, sendo que seis delas trataram de violacoes dos direitos humanos de palestinos por Israel e uma sobre acoes do exercito israelense no Libano, em 2006. Ou seja, a maioria tratou de outros assuntos.Por fim, e importante pontuar que outros paises tambem sao alvo de resolucoes periodicas sobre violacoes de direitos humanos, incluindo Venezuela, Ira, Coreia do Norte, Siria, Iemen, Eritreia, Belarus e Myanmar.A Lupa procurou o ministro Ernesto Araujo, mas nao recebeu resposta.\"Pela primeira vez, um chefe de governo do estado de Israel concordou em reconhecer um futuro Estado palestino com base em um mapa integrante do plano\"\nErnesto Araujo, ministro das Relacoes Exteriores, em audiencia publica na Comissao de Relacoes Exteriores do Senado em 5 de marco de 2020VERDADEIRO, MASPelo menos duas negociacoes anteriores entre Israel e a Autoridade Nacional Palestina ja previam a divisao do territorio em disputa entre ambos, com o objetivo de criar dois estados independentes. Isso ocorreu nas tentativas de acordo de paz mediadas pelos presidentes dos Estados Unidos Bill Clinton, em 2000, e George W. Bush, em 2008. Entretanto, nao houve consenso em relacao ao modo como se daria essa reparticao, nem foi divulgado publicamente um mapa como ocorreu na proposta do governo Donald Trump. Vale pontuar que o mapa proposto por Trump encontrou forte rejeicao dos palestinos, visto que retira da Palestina grandes areas da Cisjordania, incluindo todo o vale do Rio Jordao.Nas negociacoes de 2000, em Camp David, o entao primeiro-ministro de Israel, Ehud Barak, ofereceu aos palestinos 97% da Cisjordania e controle total da Faixa de Gaza, com uma ligacao entre os dois territorios. Nao foi produzida, no entanto, uma versao escrita desse plano, com um mapa. Os assentamentos judaicos em Jerusalem Oriental, no entanto, seriam mantidos. Esse e outros pontos atrapalharam um acordo com o presidente da Autoridade Palestina, Yasser Arafat, na epoca.Em 2008, novas negociacoes de paz ocorreram entre o primeiro-ministro de Israel no periodo, Ehud Olmert, e o presidente da Autoridade Palestina, Mahmoud Abbas. Segundo reportagem da agencia de noticias Associated Press publicada pelo The Times of Israel, Abbas recusou-se a assinar um acordo porque nao pode estudar o mapa proposto. \"Ele me mostrou o mapa. Ele nao me deu o mapa\", disse Abbas, sobre Olmert. O documento foi apenas mostrado para o presidente da Autoridade Palestina. \"Um numero consideravel de paises, incluindo alguns atores centrais do mundo arabe, demonstraram abertura e apreco pela perspectiva da retomada das negociacoes entre israelenses e palestinos tendo como base o plano apresentado\"\nErnesto Araujo, ministro das Relacoes Exteriores, em audiencia publica na Comissao de Relacoes Exteriores do Senado em 5 de marco de 2020VERDADEIRO, MASAlgumas nacoes arabes, como a Arabia Saudita e os Emirados Arabes Unidos, demonstraram apoio a retomada das negociacoes entre israelenses e palestinos, sob mediacao do governo norte-americano. Isso foi feito por meio de comunicados ou publicacoes nas redes sociais. Varias dessas manifestacoes favoraveis aparecem listadas em uma pagina criada pelo governo dos Estados Unidos. Houve, contudo, muito mais paises com reacoes contrarias no mundo arabe e no resto do Oriente Medio.O embaixador Yousef Al Otaiba, dos Emirados Arabes Unidos, saudou a retomada das negociacoes de paz em um comunicado. \"Esse plano e uma grande iniciativa que trata de varios temas levantados ao longo dos anos\", diz o texto. Ja o Ministerio das Relacoes Exteriores da Arabia Saudita reiterou o seu apoio a todas as tentativas de achar uma solucao justa e abrangente para a causa palestina.Em um comunicado, o ministro das Relacoes Exteriores do Marrocos, Nasser Bourita, tambem elogiou o esforco de mediacao feito pelo governo Trump, que ve como uma forma de se atingir estabilidade no Oriente Medio. \"O reino do Marrocos expressa o desejo de que um processo construtivo de paz seja iniciado de agora em diante, com uma visao de uma solucao realista, aplicavel, equivalente e duradoura para a questao israelense-palestina\", afirmou. Houve uma manifestacao positiva tambem do Egito. O Ministerio das Relacoes Exteriores do pais afirmou que aprecia \"os esforcos continuos feitos pelo governo norte-americano para alcancar uma paz abrangente e justa para a causa palestina\". Tambem houve apoio do Catar e do Bahrein.A propria Autoridade Palestina, no entanto, rechacou o plano criado pelo governo Trump. O presidente da Autoridade Palestina, Mahmoud Abbas, disse que a proposta planejava criar um Estado palestino semelhante a um queijo suico, ou seja, cheio de buracos. \"Ele anula a legitimidade dos direitos palestinos, nosso direito a autodeterminacao, liberdade e independencia, em nosso proprio Estado\", disse. Entre os paises arabes que tambem criticaram a iniciativa estao Iraque, Jordania, Argelia e Tunisia. Tambem se manifestaram contra o plano Ira e Turquia, dois paises nao-arabes importantissimos na geopolitica do Oriente Medio. \"O fluxo [de investimento direto no Brasil em 2019] foi de US$ 75 bilhoes, comparado com US$ 58 bilhoes em 2018\"\nErnesto Araujo, ministro das Relacoes Exteriores, em audiencia publica na Comissao de Relacoes Exteriores do Senado em 5 de marco de 2020VERDADEIRO, MASO investimento estrangeiro direto (IED) no Brasil de fato somou US$ 75 bilhoes em 2019, de acordo com o boletim Tendencias de Investimento Global, divulgado em janeiro pela Conferencia das Nacoes Unidas para o Comercio e o Desenvolvimento (Unctad). Isso representou uma alta de 23% em relacao ao valor de 2018, de US$ 61 bilhoes. A soma foi puxada pelas privatizacoes feitas no ano passado, como a da Transportadora Associada de Gas (TAG), comprada por US$ 8,6 bilhoes. O fluxo de IED de 2019, no entanto, ainda e menor do que o dos anos iniciais da decada.O recorde da serie historica iniciada em 1970, segundo a base de dados UnctadSTAT, foi registrado em 2011, quando o Brasil recebeu US$ 97 bilhoes em investimento estrangeiro direto. O ano seguinte teve o segundo maior valor computado, de US$ 82 bilhoes. O volume de IED tambem foi alto em 2010, que contou com um fluxo total de US$ 77 bilhoes. Os menores valores da decada foram os de 2015 (US$ 49 bilhoes) e 2016 (US$ 52 bilhoes), registrados durante a crise economica."}