{"title": " #Verificamos: E falso que Lula tenha dado uma 'banana para a imprensa' quando era presidente", "text": "Circula nas redes sociais que, assim como o presidente Jair Bolsonaro (sem partido), o ex-presidente Luiz Inacio Lula da Silva (PT) ja tinha \"dado uma banana\" para a imprensa, mas que, na epoca, ninguem se importava. Neste mes, Bolsonaro fez esse gesto ofensivo para jornalistas em duas ocasioes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Lula ja deu banana para a imprensa e reporteres achavam legal\"Titulo de texto publicado pelo site O Alerta que, ate as 20h30 de 20 de fevereiro de 2020, tinha sido compartilhado por cerca de 900 pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. O conteudo refere-se a uma foto famosa do ex-presidente Lula, tirada pelo fotografo Andre Coelho, do jornal O Globo, na qual ele parece estar fazendo um gesto ofensivo. Na verdade, segundo reportagem do proprio O Globo, onde a imagem foi publicada pela primeira vez, o petista estava \"batendo no antebraco, numa demonstracao de forca\".Essa foto foi tirada na 4a Conferencia Nacional de Ciencia, Tecnologia e Inovacao, no dia 26 de maio de 2010 - quando Lula ainda era presidente. Durante o discurso, o petista criticou a postura dos Estados Unidos sobre o acordo nuclear entre Brasil, Ira e Turquia, assinado na mesma epoca. \"Tem gente que, em vez de se sentar a uma mesa para conversar, prefere mostrar 'eu tenho forca'\", disse. Foi nesse momento que ele fez o gesto registrado na foto.Nesse discurso, assim como em diversas outras ocasioes, Lula criticou a imprensa por, no entendimento dele, nao acreditar que o acordo nuclear era possivel. \"A imprensa brasileira, entao, dizia: 'O Lula? O cara que vem la de Garanhuns? O cara nao fala nem ingles, o cara quer falar com um arabe, com um persa? Nao vai dar certo, ele vai quebrar a cara. Aquilo e coisa de gente grande'\", disse. Entretanto, em nenhum momento fez gestos ofensivos aos jornalistas presentes.Ja Bolsonaro deu uma \"banana\" para jornalistas que cobrem o Palacio da Alvorada em duas ocasioes neste mes. No dia 8, ele se irritou com a cobertura da imprensa sobre sua declaracao a respeito dos pacientes com HIV. \"Uma pessoa com HIV, alem de um problema serio para ela, e uma despesa para todos no Brasil\", disse.No dia 15, ele voltou a fazer gestos ofensivos para jornalistas apos ser questionado sobre a reducao do tamanho da biblioteca do Palacio da Alvorada para dar lugar a um escritorio para a primeira-dama, Michelle Bolsonaro.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}