{"title": " #Verificamos: Preco da gasolina em Manaus nao baixou para R$ 2,68", "text": "Circula pelas redes sociais um post que diz que o preco da gasolina em Manaus (AM) baixou para R$ 2,68. A alta no valor dos combustiveis nas ultimas semanas causou um bate-boca entre o presidente Jair Bolsonaro (sem partido) e governadores, acusados por ele de serem responsaveis pelo custo elevado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Manaus Gasolina 2,68\"Texto em post no Facebook que, ate as 16h de 20 de fevereiro de 2020, tinha mais de 1,3 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O preco da gasolina em Manaus nao caiu para R$ 2,68. De acordo com levantamento feito pela Agencia Nacional do Petroleo, Gas Natural e Biocombustiveis (ANP), na segunda semana de fevereiro (de 9 a 15), o valor medio do litro estava em R$ 4,75. O custo minimo registrado nesse periodo ficou em R$ 4,50, enquanto o preco mais alto foi de R$ 4,79. Em janeiro, a media era de R$ 4,38 e, em dezembro, de R$ 4,10.O valor de R$ 2,68 foi cobrado apenas durante uma campanha promovida pelo movimento \"Mais Amazonas, Menos Impostos\" e pelo Instituto Ajuricaba no dia 14 de fevereiro. Naquela data, um posto vendeu 4 mil litros do combustivel por esse preco. Cada veiculo poderia abastecer apenas 10 litros por esse valor, que representaria o custo da gasolina para o consumidor final se nao houvesse incidencia de impostos. O objetivo da campanha foi conscientizar a populacao sobre a alta carga tributaria que incide sobre esse tipo de produto no estado.A Lupa ja checou outros posts sobre o mesmo tema. Um deles trazia a afirmacao falsa de que o governador de Minas Gerais, Romeu Zema (Novo), aceitou zerar o Imposto sobre Circulacao de Mercadorias e Servicos (ICMS) cobrado sobre o valor dos combustiveis. Outro, tambem falso, dizia que o estado do Maranhao era o recordista nacional em arrecadacao com ICMS sobre os combustiveis.Atualizacao feita as 18h15 de 20 de fevereiro de 2020: Acrescentadas informacoes sobre a campanha que cobrou R$ 2,68 em 14 de fevereiro.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}