{"title": " #Verificamos: E falso que nome no TSE prove que Sonia Guajajara nao e indigena", "text": "Circula pelas redes sociais um post que acusa Sonia Guajajara (PSOL), candidata a vice-presidente nas eleicoes de 2018, de nao ser indigena. A \"prova\" disso seria a reproducao da ficha de registro da candidatura no Tribunal Superior Eleitoral (TSE), que traz o seu nome completo: Sonia Bone de Sousa Silva Santos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa : \"E se eu disser que a india do PSOL e 'fake' india? [Seta aponta para o nome da candidata a vice-presidente, Sonia Bone de Sousa Silva Santos, na ficha registrada no TSE]\"\nTexto de post no Facebook que, ate as 16h de 19 de fevereiro de 2020, tinha cerca de mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O nome de registro de Sonia Guajajara nao prova que ela nao e indigena. Quando a ex-candidata a vice-presidente nasceu, em 1974, ainda nao era regulamentado o registro civil de sobrenomes indigenas. Com isso, muitos cartorios se recusavam a aceitar quaisquer referencias a esses povos. Isso so mudou em 2012, quando se criou a Resolucao Conjunta no 3/2012 do Conselho Nacional de Justica (CNJ) e do Conselho Nacional do Ministerio Publico (CNMP). O paragrafo 1o do artigo 2o dessa norma estabelece que a etnia pode ser usada como sobrenome, se a pessoa desejar. Os cartorios sao obrigados a seguir essa regra.A recusa ao registro ocorria principalmente em regioes marcadas por conflitos ligados a questoes socioambientais ou de demarcacao de terras. \"Uma forma de se negar a presenca indigena era justamente nao autorizar o registro nos cartorios com o nome indigena, principalmente do povo\", afirmou a Lupa, por telefone, Dinaman Tuxa, advogado e membro da coordenacao-executiva da Articulacao dos Povos Indigenas do Brasil (Apib). Ele conta que, quando foi registrado, aos 12 anos, o cartorio o obrigou a usar outro nome, Antonio. \"Meu povo luta por questoes territoriais.\" Mais recentemente, Tuxa so conseguiu registrar o filho com nome indigena e do seu povo porque cobrou o cumprimento da Resolucao no 3/2012. \"Apesar da orientacao do CNJ, ainda tem uma resistencia em cartorios de regioes de muito conflito, como o Mato Grosso do Sul e sul da Bahia\", disse.Assim como Tuxa, Guajajara trabalha atualmente na coordenacao da Apib, entidade que reune movimentos de todo o pais. Na ficha de candidatura disponivel no site do TSE, ela se autodeclara como indigena - esse trecho do documento, no entanto, foi suprimido no post que circula pelas redes sociais. O uso de um nome alternativo em uma candidatura e aceito pela Resolucao do TSE no 23.548, de 18 de dezembro de 2017. O artigo 27 do texto diz que o candidato pode adotar um apelido ou o nome pelo qual e mais conhecido. Alem de constar nos materiais de campanha, essa designacao tambem e usada na urna eletronica.O nome civil tambem nunca foi ocultado pela ex-candidata. Seu perfil no Facebook, por exemplo, e Sonia Bone Guajajara. Ha uma explicacao para isso inclusive no texto que traz a sua biografia na plataforma: \"Sonia Bone nasceu no Maranhao, na terra indigena de Arariboia, no povo Guajajara, dai o nome publico: SONIA GUAJAJARA.\" Ou seja, ela nao foi registrada dessa forma, mas adota o sobrenome como referencia a sua origem. No TSE, o municipio de Amarante do Maranhao, onde esta localizada 46% da Terra Indigena Arariboia, consta como seu local de nascimento .Em 2018, o projeto Comprova fez uma checagem semelhante.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}