{"title": " #Verificamos: Nao ha registros de que Trump disse que papa perdera respeito por se encontrar com Lula", "text": "Circula nas redes sociais uma frase atribuida ao presidente americano Donald Trump. Ele teria dito o seguinte: \"o Papa [Francisco] nao fara o [ex-presidente] Lula ser mais respeitado, mas o Lula fara o Papa perder o respeito\". Essa informacao comecou a circular apos o ex-presidente se encontrar com o Papa Francisco no Vaticano para \"conversar sobre um mundo mais justo e fraterno\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Papa nao fara o Lula ser mais respeitado, mas o Lula fara o Papa perder o respeito. Donald Trump\"\nFrase atribuida ao presidente do Estados Unidos Donald Trump que, ate as 16h do dia 19 de fevereiro, tinha sido compartilhada cerca de 500 pessoas no FacebookFALSONao foi possivel encontrar um registro que comprove que o presidente Donald Trump tenha dito que o Papa Francisco ira \"perder o respeito\" apos se encontrar com o ex-presidente Luiz Inacio Lula da Silva. A Lupa procurou em reportagens e nas redes sociais do republicano (Twitter, Facebook e Instagram), mas a frase nao aparece. No Twitter, por exemplo, ele jamais mencionou o nome de Lula.Ao pesquisar a frase e possivel ver que perfis brasileiros vem postando esse texto no Facebook, sem mencionar o autor da frase, desde o inicio da semana. No dia 15 de fevereiro, por exemplo, um perfil publicou essa frase e ainda continuou o texto: \"Papa e Lula juntos falando de fome mundial, e a mesma coisa que o Ministro Sergio Moro pedir conselhos a Suzane Von Richthofen sobre amar os pais antes de mata-los\". Outros usuarios do Facebook tambem publicaram a frase. Veja alguns exemplos aqui, aqui e aqui. Essa informacao tambem foi desmentida pelo Boatos.org e Aos Fatos. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}