{"title": " #Verificamos: Antropologo detido na Amazonia nao e 'esquerdista achando que o governo e do PT'", "text": "Circula nas redes sociais um video no qual o antropologo Edward Luz e detido por invasao a terra indigena. Na legenda, e dito que o antropologo seria um \"esquerdista achando que o governo e do PT\", e que gracas ao vice-presidente Hamilton Mourao a \"Amazonia agora e do Brasil\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Olha ai um Esquerda chegando nas Terras Indigenas, achando que o Governo era do PT. Agora quem manda nao sao mais as OGN (sic). E o Vice Presidente Mourao.Amazonia agora e do Brasil\"\nLegenda de video publicado no Twitter que, ate as 19h do dia 17 de fevereiro, tinha sido retuitado por mais de 1,4 mil pessoasFALSOA informacao analisada pela Lupa e falsa. A pessoa que aparece no video e o antropologo Edward Luz, apoiador do presidente Jair Bolsonaro e critico de ambientalistas e da esquerda em geral. Em seu perfil no Twitter, ele proprio disse o seguinte, sobre a sua prisao: \"Tentei evitar que os esquerdistas do Ibama continuassem com sua pratica de terrorismo e destruicao desobedecendo a determinacao do ministro Ricardo Salles\".No ultimo domingo (16), Luz foi detido na Terra Indigena Ituna Itata, no Para, quando tentava impedir uma acao do Ibama na regiao. Agentes do instituto retiravam gado do local, quando o antropologo, filmando a si mesmo, exigiu que eles parassem, citando uma suposta ordem do ministro do Meio Ambiente, Ricardo Salles. Apos insistencia, os agentes prenderam Luz. Ele foi solto horas depois. Posteriormente, Salles disse a Folha de S.Paulo que \"nao via problemas\" na operacao ate o momento.Inicialmente, o video comecou a circular nas redes em paginas ligadas a esquerda, identificando Luz, corretamente, como um apoiador de Bolsonaro. Porem, nesta segunda-feira, perfis de direita comecaram a publicar uma versao falsa do mesmo video, dizendo que o antropologo seria um \"esquerdista\".Ituna Itata e a terra indigena que teve mais desmatamento nos meses de novembro, dezembro e janeiro, segundo a ONG Imazon: 2,6 mil hectares em apenas tres meses. A area total e de 142 mil hectares. Ha cerca de um mes, o Ibama mantem presenca permanente na area. Em 11 de fevereiro, Luz se reuniu, junto com o senador Zequinha Marinho (PSC-PA), com Salles e representantes do MPF, para solicitar a suspensao das acoes do Ibama. Ao contrario do que afirma Luz, na reuniao, ficou decidido que a operacao seria mantida dentro da area reservada. Fora da area reservada, a remocao de populacao \"em situacao de vulnerabilidade social\" foi suspensa por 30 dias. Entretanto, \"caso venham a ser constatados novos desmatamentos, as acoes do Ibama na area nao demarcada retornarao\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}