{"title": " #Verificamos: E falso que estudo da UFMG indica tomar suco de inhame contra dengue", "text": "Circula pelas redes sociais que a Universidade Federal de Minas Gerais (UFMG) realizou um estudo que mostrou a eficacia do suco de inhame contra os sintomas da dengue. Segundo o texto, basta tomar uma bebida feita com o alimento batido cru, com agua, no liquidificador, para cortar os efeitos da doenca em apenas quatro horas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Se voce esta com Dengue preste atencao: de acordo com um estudo realizado pela UFMG (mas ainda nao divulgado), o suco feito de inhame (carazinho) corta os efeitos da Dengue em apenas 4 horas. O inhame deve ser batido cru no liquidificador, apenas com agua\"Texto de post no Facebook que, ate as 16h de 17 de fevereiro de 2020, tinha mais de 2 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Nao foi realizado qualquer estudo pela UFMG que comprovasse a eficiencia do suco de inhame no tratamento da dengue. Em nota, a assessoria de imprensa da universidade afirmou nao ter encontrado nenhuma pesquisa desse tipo. Segundo a assessoria, esse boato ja circula desde, pelo menos, 2019. Na epoca, a TV UFMG produziu um video sobre o tema, desmentindo este e outros boatos sobre a doenca.Na gravacao, publicada em 9 de maio de 2019, a professora Marise Fonseca, da Faculdade de Medicina da UFMG, afirma que nenhuma pesquisa chegou a conclusao de que o suco de inhame \"corta os efeitos da doenca\". \"Nao existe estudo que comprove a eficacia, a efetividade desse recurso na dengue\", disse. Ela alertou tambem para o risco no consumo do inhame cru, como foi sugerido pelo post, uma vez que o alimento pode vir acompanhado de bacterias se nao houver uma higienizacao adequada.O Ministerio da Saude nao lista nenhuma solucao caseira na pagina que mantem sobre a dengue. A pasta afirma que nao ha tratamento especifico para a doenca e recomenda  a procura de um profissional de saude para que seja feito o diagnostico. Para aliviar os sintomas, indica que o paciente faca repouso e tome muita agua para se manter hidratado. Essas medidas, contudo, nao dispensam a consulta medica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}