{"title": " #Verificamos: E falso que 'vereador Jose Rainha do PT' agrediu jornalista em MT", "text": "Circula nas redes sociais um video no qual um vereador agride uma jornalista ao vivo. Na legenda, e informado que se trata do \"vereador Jose Rainha do PT\", e que nao houve qualquer manifestacao contraria por parte da imprensa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Vereador Jose Rainha do PT agride jornalista, e na epoca nao vimos nenhuma manifestacao da classe\"\nTexto em video publicado no Facebook que, ate as 16h30 do dia 17 de fevereiro, tinha sido compartilhado por 1,3 mil pessoasFALSOA legenda do video analisado pela Lupa e falsa. A pessoa que aparece agredindo a jornalista Marcia Pache e o entao vereador de Pontes e Lacerda (MT) Lourivaldo Rodrigues de Moraes (DEM), conhecido pelo apelido Kirrarinha. Jose Rainha, ex-lider do Movimento dos Trabalhadores Sem Terra (MST) e hoje militante da Frente Nacional de Lutas no Campo e Cidade (FNL), nunca foi vereador.O caso mostrado no video aconteceu em junho de 2010. Kirrarinha tinha sido indiciado formalmente por autorizar a invasao de um imovel em um condominio habitacional construido pelo governo de Mato Grosso. Pache, que trabalhava na afiliada local do SBT, estava em um edificio da Policia Civil cobrindo o caso. Ao questiona-lo sobre o indiciamento, ela foi agredida no rosto pelo vereador. Ao contrario do que a legenda afirma, na epoca, instituicoes ligadas ao jornalismo, como a Associacao Brasileira de Jornalismo Investigado (Abraji), a Associacao Brasileira de Imprensa (ABI) e a Federacao Nacional dos Jornalistas (Fenaj), acompanharam o caso, assim como o Sindicato dos Jornalistas do Mato Grosso (Sindjor-MT). O caso tambem foi noticiado nos principais veiculos de comunicacao do pais, incluindo a Folha de S.Paulo, a Veja e o G1.Depois da agressao, Kirrarinha foi cassado por quebra de decoro parlamentar, e depois condenado a um ano de prisao em regime aberto. Em 2016, ele tentou voltar a Camara de Pontes e Lacerda, mas nao se elegeu. Segundo o TSE, ele ainda esta filiado ao DEM.Desde 2014, circula o boato de que Kirrarinha seria, na verdade, um vereador do PT. Na epoca, o Boatos.org checou essa informacao. Em 2020, essa informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}