{"title": " #Verificamos: Video de vaia a Bolsonaro em saida de evento nao e da Supercopa do Brasil", "text": "Circula nas redes sociais um video no qual o presidente Jair Bolsonaro e vaiado por um grupo de pessoas. Na legenda, e dito que a gravacao foi feita no estadio Mane Garrincha, em Brasilia, apos a Supercopa do Brasil, entre Flamengo e Athletico Paranaense, na manha do ultimo domingo (16). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Bolsonaro leva cartao vermelho e expulso (sic) do jogo Flamengo x Atletico\"\nLegenda de video publicado no Twitter que, ate as 14h do dia 17 de fevereiro de 2020, tinha sido compartilhado por cerca de 250 pessoasFALSOO video analisado pela Lupa e de 2017, e nao tem nenhuma relacao com a Supercopa do Brasil, realizada no ultimo domingo (16). Em 15 de setembro de 2017, o entao deputado federal - na epoca, filiado ao PSC - deu uma palestra na Universidade Fundacao Mineira de Educacao e Cultura (Fumec), em Belo Horizonte. Na saida do evento, Bolsonaro foi vaiado por alguns estudantes e ex-estudantes da instituicao.O video foi publicado no Twitter no mesmo dia e compartilhado pela deputada federal Erika Kokay (PT-DF). Outras gravacoes de protestos contra e a favor de Bolsonaro, alem da propria palestra, estao disponiveis no YouTube.E S C R A C H A D O - Machistas, fascistas, racistas, nao passarao! Bolsonaro e expulso da FUMEC!!! pic.twitter.com/DEI55ninXB-- Erika Kokay (@erikakokay) September 15, 2017Bolsonaro estava presente na Supercopa do Brasil, na qual o Flamengo, campeao brasileiro, enfrentou o Athletico Paranaense, campeao da Copa do Brasil. O rubro-negro carioca venceu o paranaense por 3 a 0.Essa informacao tambem foi verificada pelo site Boatos.org. O mesmo video ja tinha sido usado em outra peca de desinformacao, verificada pela Lupa em 2018.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}