{"title": " #Verificamos: Caso da 'sequestradora da seringa' foi desmentido pela policia do Para ha duas semanas", "text": "Circula nas redes sociais o retrato falado de uma suposta sequestradora de criancas que atuaria na regiao metropolitana de Belem, no Para. A mulher teria tentado sequestrar sete criancas na capital do Para e em cidades proximas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Essa e a bandida que esta sequestrado (sic) criancas\"\nLegenda de imagem publicada no Facebook que, ate as 16h30 do dia 14 de fevereiro, tinha sido compartilhada por mais de 500 pessoasFALSOA informacao analisada pela Lupa e falsa. Embora o retrato falado tenha sido produzido pela propria Policia Civil do Para, a instituicao anunciou que as acusacoes nao eram verdadeiras, no ultimo dia 5 de fevereiro. Segundo o delegado geral, Alberto Teixeira, o retrato falado foi feito a partir de um relato de uma suposta vitima, mas ele nao condiz com a realidade. A suposta sequestradora teria ameacado maes com uma seringa cheia de sangue. Em 17 de janeiro, uma moradora do bairro do Marco, em Belem, registrou um boletim de ocorrencia por causa de uma tentativa de sequestro. Ela disse ter sido abordada, enquanto caminhava com a filha, por uma mulher segurando uma seringa com um liquido vermelho.  Essa mulher exigiu que ela entregasse a filha, caso contrario a crianca seria \"infectada\". Com base nessa acusacao, a Policia Civil fez um retrato falado, divulgado em varios meios de comunicacao do estado. Conforme as investigacoes avancaram, porem, a policia concluiu que o caso nao era verdadeiro. Ha suspeita de que tenha sido uma tentativa de incriminar uma vizinha.Outros seis registros semelhantes foram feitos ate o dia 5 de fevereiro. Uma servidora publica chegou a ser confundida com a \"sequestradora\" e foi atacada por moradores da cidade de Ananindeua, na regiao metropolitana de Belem. A policia encontrou inconsistencias em todas as denuncias. Em uma delas por exemplo, uma crianca de Ananindeua se machucou enquanto brincava na rua, e inventou a historia para escapar de uma bronca dos pais. Em outro caso, as cameras de seguranca disponiveis no local nao mostravam nem a denunciante nem a suposta sequestradora. O jornal O Liberal listou as inconsistencias dos sete casos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}