{"title": " #Verificamos: E falso tuite atribuido a Paulo Guedes sobre 'doacao' de refinaria a Bolivia", "text": "Circula pelas redes sociais um tuite atribuido ao ministro da Economia, Paulo Guedes, em que rebate criticas das pessoas que o chamaram de \"entreguista\". Segundo a publicacao, ele teria pedido para que se lembrassem que quem doou uma refinaria de gas para a Bolivia foi o PT. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Aos 'abobados' que me chamam de 'entreguista', lembro que quem doou uma refinaria de gas para a Bolivia foi o PT\"Tuite atribuido ao ministro da Economia, Paulo Guedes, em post no Facebook que, ate as 9h30 de 13 de fevereiro de 2020, tinha 632 compartilhamentosFALSOO tuite analisado pela Lupa e falso. A assessoria de imprensa do Ministerio da Economia informou, em nota enviada por e-mail, que Paulo Guedes nao tem perfil em nenhuma rede social. Tambem nao ha nenhuma manifestacao publica do ministro em que ele tenha falado essa frase. Declaracoes polemicas de Guedes costumam ser amplamente noticiadas pela imprensa. Na ultima quarta-feira (12), ele criticou o acesso da populacao mais pobre a viagens internacionais ao elogiar o valor alto do dolar: \"Vamos importar menos, fazer substituicao de importacoes, turismo. Todo mundo [estava] indo para a Disneylandia, empregada domestica indo para a Disneylandia, uma festa danada\".A conta responsavel pelo tuite sobre a refinaria de gas foi deletada, mas a publicacao ainda aparecia, nesta quinta-feira (13) em pesquisas do Google. Acusacoes sobre a suposta doacao circulam ha bastante tempo. Na verdade, o entao presidente da Bolivia, Evo Morales, nacionalizou toda a exploracao de petroleo e gas em 2006. Com isso, a Petrobras e outras empresas que atuavam no pais foram obrigadas a entregar suas instalacoes a estatal Yacimientos Petroliferos Fiscales Bolivianos (YPFB). No caso brasileiro, houve a incorporacao de duas refinarias, localizadas nas cidades de Santa Cruz de la Sierra e Cochabamba.Em 2007, a Petrobras concluiu a transferencia dessas duas instalacoes para a YPFB, apos um acordo que resultou no pagamento de uma indenizacao de US$ 112 milhoes, divididos em duas parcelas, pela estatal boliviana. O ex-presidente Luiz Inacio Lula da Silva, que estava no seu primeiro mandato quando a nacionalizacao aconteceu, disse que foi consultado por Morales previamente em um evento em 2015. \"O Evo me perguntou: 'como voces ficarao se nos nacionalizarmos a Petrobras'. Respondi: 'o gas e de voces'. E foi assim que nos comportamos, respeitando a soberania da Bolivia\", afirmou. Houve, no entanto, um ressarcimento a empresa brasileira.Outros tuites ou frases atribuidos ao ministro ja foram checados anteriormente pela Lupa, sobre corte de verbas para megaeventos como o Carnaval, anunciando o fim do auxilio-reclusao ou com criticas ao Congresso, ao presidente da Camara, Rodrigo Maia (DEM-RJ), ao jornalista Glenn Greenwald, do The Intercept Brasil, ao vazamento de conversas de Sergio Moro e procuradores e ao acesso de estudantes de familias pobres a instituicoes de ensino superior..Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}