{"title": " #Verificamos: E falso que presenca de palavra hifenizada em mensagem comprova falsificacao da Folha", "text": "Circula nas redes sociais que um hifen em mensagem de WhatsApp publicada pela jornalista Patricia Campos Mello provaria que capturas de tela da conversa entre ela e Hans River Rio do Nascimento sao manipuladas. Nesta terca-feira (11), Nascimento, que foi fonte de uma materia da Folha de S.Paulo sobre o disparo automatizado de mensagens no WhatsApp durante as eleicoes, depos na Comissao Parlamentar Mista de Inquerito (CPMI) das Fake News. Na ocasiao, ele fez acusacoes contra Campos Mello e a Folha. O jornal, por sua vez, publicou reportagem desmentindo ponto a ponto suas acusacoes, usando capturas de tela de conversas no WhatsApp e audios trocados entre ele e a jornalista.Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Em um dos prints o whatsapp hifena uma palavra. Software nenhum na face da terra, mesmo desde os remotos tempos wordstar rodando em MS DOS 3.2., jamais hifenizou palavras se nao se usar alinhamento justificado. @camposmello, voce e sua  empresa sao trambiqueiros e cafajestes\"\nImagem publicada por Allan dos Santos que, ate as 13h do dia 12 de dezembro, tinha sido compartilhada por mais de 10 mil pessoasFALSO\nAo contrario do que diz o tuite, versoes mais antigas do sistema operacional Android, usado em smartphones, tiveram a separacao automatica de palavras por hifen como padrao. Isso mudou, uma vez que, segundo os proprios desenvolvedores do Android, 70% do tempo consumido no processo de exibicao dos textos era gasto na analise dos lugares que deveriam ser hifenizados. Entretanto, desenvolvedores ainda podem religar essa funcao se desejarem.Em 2015, engenheiros do Google incluiram a hifenizacao automatica na versao Marshmallow (6.0) do Android, como uma forma de reduzir a quantidade de espacos em branco na tela. Nos celulares com o sistema, essa foi a configuracao padrao. Isso continuou nas versoes Nougat (7.0), Oreo (8.0) e Pie (9.0) do Android. Em 2019, eles decidiram retirar a hifenizacao automatica do padrao no Android Q, rebatizado como Android 10. Com isso, essa caracteristica se tornou opcional para os desenvolvedores de software.\"Mesmo texto, com o numero de linhas menor\"\nTexto em imagem publicada no TwitterFALSOA discrepancia no tamanho do texto em duas capturas de telas diferentes nao prova absolutamente nada, uma vez que esses registros podem ter sido feitos em celulares de modelos distintos. A resolucao de tela varia de acordo com o aparelho e, quanto mais alto for esse numero, maior e a largura da linha usada na exibicao de textos por um aplicativo.Em video publicado na manha desta quarta-feira (12), Campos Mello mostrou dois celulares diferentes que, de acordo com ela, foram utilizados para fazer as capturas. Um deles, um Motorola G6, foi usado na epoca que as mensagens foram trocadas. Outro, um Motorola G8 Plus, e utilizado pela jornalista atualmente. De acordo com ela, algumas capturas de tela foram feitas na epoca, outras foram registradas recentemente. Por isso, houve essa discrepancia. Veja aqui:Neste video mostro mais uma mentira que estao espalhando. Mostro mensagens originais do Sr Hans no meu celular, e o print screen feito com meu celular antigo, um Moto G6, com hifen na palavra amanha. O novo print screen nao tem hifen pq foi feito no meu novo, MotoG8 Plus. pic.twitter.com/Vsqe551Qa9-- Patricia Campos Mello (@camposmello) February 12, 2020De acordo com os dados do site GSM Arena, a tela de 5,7 polegadas do Motorola G6 tem uma resolucao de 1.080 por 2.160 pixels. Ja o Motorola G8 Plus possui um visor maior, de 6,3 polegadas, com resolucao de 1.080 por 2.280 pixels.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}