{"title": " #Verificamos: E falsa discrepancia de datas entre reportagem e conversa inicial de Hans River com jornalista da Folha", "text": "Circula nas redes sociais um post com a afirmacao de que a data das conversas entre a jornalista Patricia Campos Mello e Hans River do Rio Nascimento seria posterior a publicacao de uma materia para a qual ele serviu de fonte. Isso indicaria que as conversas entre os dois teriam sido manipuladas pela Folha de S.Paulo. Nascimento depos, na terca-feira (11), na Comissao Parlamentar Mista de Inquerito (CPMI) das Fake News, e fez acusacoes contra Campos Mello e o jornal Folha de S.Paulo. O jornal desmentiu as acusacoes publicando capturas de tela de conversas da jornalista com Nascimento e arquivos de audio mandados por ele. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"SE O ZE PEQUENO [Hans River] FOI A FONTE, PORQUE AS DATAS NAO BATEM? [imagens de uma conversa no WhatsApp de 19 de novembro e uma reportagem de 18 de outubro]\"\nTuite do perfil Joaquin Teixeira que, ate as 11h do dia 12 de dezembro de 2020, tinha sido retuitado por mais de 200 pessoasFALSOA afirmacao analisada pela Lupa e falsa. Ao contrario do que sugere o post que circula nas redes sociais, Hans River Rio do Nascimento nao foi fonte da reportagem \"Empresarios bancam campanha contra o PT pelo WhatsApp\", publicada pela Folha de S. Paulo em 18 de outubro de 2018. Ele foi citado em outra reportagem da Folha, de 2 de dezembro de 2018, cujo titulo e \"Fraude com CPF viabilizou disparo de mensagens de WhatsApp na eleicao\". Ou seja, as datas batem, considerando-se o contato inicial feito com a fonte e a publicacao do primeiro texto em que Nascimento foi citado. Nesse texto, a data da conversa, inclusive, e citada. \"A Folha falou diversas vezes com o autor da acao, Hans River do Rio Nascimento, ex-funcionario de uma dessas empresas. Nas primeiras conversas, ocorridas a partir de 19 de novembro e sempre gravadas, ele disse que nao sabia quais campanhas se valeram da fraude, mas reafirmou o conteudo dos autos e respondeu a perguntas feitas pela reportagem\", diz trecho. E possivel comprovar que essas frases nao foram inseridas posteriormente na materia utilizando a ferramenta Wayback Machine.Documentos apresentados por Nascimento a Folha e a Justica do Trabalho mostraram que a Yacows, uma das agencias responsaveis pelo disparo em massa de mensagens de WhatsApp, usava o CPF de idosos sem o seu consentimento para registrar chips de celulares que eram usados para fazer esse servico. Nascimento trabalhou na Yacows durante o periodo eleitoral.Nesta terca-feira, apos ser convocado pelo deputado Rui Falcao (PT-SP), Nascimento prestou depoimento a CPMI das Fake News. Alem de citar informacoes comprovadamente falsas sobre sua relacao com Campos Mello, ele tambem disse outras inverdades durante o depoimento. Em uma \"pegadinha\" feita pela deputada Natalia Bonavides (PT-RN), por exemplo, ele disse ter trabalhado, em 2018, em uma campanha do paulistano Police Neto (PSD) - que sequer participou da disputa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}