{"title": " #Verificamos: Foto de marcha das mulheres e usada no lugar de protestos contra Biden", "text": "Circula nas redes sociais uma foto aerea de uma multidao em Washington, nos Estados Unidos. Segundo a publicacao, o registro foi feito durante os protestos ocorridos no sabado (14) contra o resultado das eleicoes norte-americanas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Americanos nas ruas contra a fraude de Joe Biden\"\nLegenda de imagem publicada em post do Facebook que, ate as 16h de 16 de novembro de 2020, tinha mais de 325 compartilhamentos\nFALSOA imagem analisada pela Lupa e antiga e nao tem nenhuma relacao com as eleicoes norte-americanas. Trata-se, na verdade, de uma cena capturada de um video gravado na Marcha das Mulheres, em 21 de janeiro de 2017, em Washington, nos Estados Unidos. Milhoes de pessoas foram as ruas para exigir o reconhecimento de seus direitos e tambem protestar contra Donald Trump. Segundo a publicacao do veiculo Deutsche Welle (DW), as imagens aereas foram feitas pelo produtor de cinema e roteirista Kerry Fleming e publicadas no Twitter. E possivel averiguar que os mesmos detalhes que aparecem na publicacao tambem estao presentes no video (compare aqui e aqui)Thanks to everyone in this video at The @womensmarch in DC & other cities throughout our country and the world!! #GetInvolved #DontGiveUp pic.twitter.com/kZGY3a6VDx-- (swah-rey) (@swahrey) January 21, 2017A Marcha das Mulheres foi realizada um dia depois da posse de Donald Trump como presidente dos Estados Unidos. O foco do movimento era a defesa de direitos das mulheres e das minorias, em reacao a comentarios vistos como misoginos feitos pelo novo presidente americano. Segundo a organizacao, mais de 500 mil pessoas compareceram aos protestos.No sabado (14), milhares de partidarios de Trump se reuniram no inicio do dia em Washington para protestar contra o resultado da corrida presidencial. Gritos de \"pare o roubo\" e \"conte todos os votos\" eram exclamados, apesar da falta de evidencias de fraude eleitoral. Fotos reais do protesto foram publicadas em diversos veiculos norte-americanos, a exemplo do Washington Post e USA Today. A CNN publicou um video que mostra imagens aereas da multidao. As cenas sao diferentes da foto analisada nesta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}