{"title": " #Verificamos: Mulher usou fantasia com bebe e utero exposto no Halloween, nao em protesto pro-aborto", "text": "Circula pelas redes sociais a foto de uma mulher com o utero exposto, de onde sai um cordao umbilical e um bebe de borracha. Ela morde o pe da crianca. De acordo com a legenda, trata-se de uma feminista em protesto em defesa do aborto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Feminista protestando a favor da liberacao do aborto... Depois chamo esse tipo de gente de lixo, eu sou extremista...\"Legenda de foto em post no Facebook que, ate as 16h de 7 de fevereiro de 2020, tinha mais de 9,8 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A foto que circula pelas redes sociais nao foi tirada em um protesto em defesa do aborto. Na verdade, a cena foi registrada durante a celebracao do Halloween. O registro mais antigo encontrado dessa imagem e o tuite do militante pro-vida Marcial Padilla publicado em 31 de outubro de 2018, dia em que se comemora a festividade. No texto que acompanha a cena, ele diz: \"Fantasia de Halloween comendo o seu bebe. Tirada em 31 de outubro de 2018 em South Beach (Florida, EUA), as 19h30. (Nao e da internet. Esta foto foi enviada por quem estava la e fez o registro)\".Disfraz de Halloween comiendo a su bebe. Tomada el 31 de octubre de 2018 en South Beach (Florida, EEUU), a las 7.30pm. (No es de internet. Esta foto fue enviada por quien estaba ahi y tomo la fotografia) pic.twitter.com/9CMiHd6h8i-- Marcial Padilla (@marcialpg) November 1, 2018No canto inferior esquerdo da foto, ha um menino que veste fantasia de personagem do jogo Minecraft - algo muito improvavel de aparecer em uma manifestacao pro-aborto. Ve-se ainda uma mulher de lado na imagem, tambem aparentemente fantasiada.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}