{"title": " #Verificamos: 'Sopa de feto' nao e prato tradicional na China, e sim obra de arte contemporanea", "text": "Circula nas redes sociais um texto que diz que fetos humanos sao uma iguaria na China. Como \"prova\", sao exibidas fotos de um homem chines de meia-idade preparando e comendo uma sopa de fetos humanos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"O prato mais horrivel da China: Sopa de feto\"\nConteudo publicado pelo site Holofote que, ate as 17h do dia 29 de janeiro de 2020, tinha sido compartilhado por cerca de 280 pessoasFALSOO conteudo analisado pela Lupa e falso. As fotos utilizadas como \"exemplo\" sao de uma obra do artista chines Zhu Yu, intitulada \"Comendo Pessoas\" (imagens fortes, veja aqui, aqui, aqui, aqui, aqui e aqui). Embora nunca tenha ficado claro se os fetos nas imagens sao reais ou nao, as cenas nao representam uma pratica comum no pais - pelo contrario, as imagens foram feitas com o intuito de chocar o publico chines.Essas imagens circulam na internet, fora de seu contexto original, desde 2001. Inicialmente, elas foram identificadas como um prato vendido em restaurantes de Taiwan. Na epoca, o site americano de checagem de fatos Snopes verificou essa peca de desinformacao. Desde entao, essas imagens circulam periodicamente como uma forma de demonizar a populacao chinesa.\"Comendo Pessoas\" foi exibida no ano 2000. Zhu Yu sustenta que os fetos que aparecem nas fotos eram reais, e foram roubados de uma faculdade de medicina. Varios criticos acreditam, porem, que o artista disse isso apenas para chocar o publico, e que os \"fetos\" eram, na verdade, bonecos construidos a partir de pedacos de bonecas e carne. Zhu Yu chegou a ser processado por causa do suposto roubo de fetos.As fotos foram exibidas na exposicao Fuck Off, realizada em 2000 na Eastlink Gallery, em Xangai, e curada por Ai Weiwei e Feng Boyi. Dias depois de ser aberta, a exposicao foi visitada por agentes do Departamento de Inspecao Cultural da China, para que obras consideradas \"inapropriadas\" fossem removidas. Posteriormente, a policia de Xangai resolveu fechar a exposicao por completo.Em 2002, as fotos apareceram no documentario Beijing Swings, sobre arte contemporanea chinesa, transmitido pelo canal de televisao britanico Channel 4. As imagens causaram bastante polemica no Reino Unido, na epoca.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}