{"title": " #Verificamos: Texto em resposta a video de Zelia Duncan nao foi escrito por Regina Duarte", "text": "Circula pelas redes sociais um texto atribuido a atriz Regina Duarte respondendo a um video divulgado pela cantora Zelia Duncan em seu perfil no Instagram, em 21 de janeiro. Na gravacao, a artista fala do papel de protagonista de Duarte na serie Malu Mulher, dos anos 1980, famosa por ser pioneira na discussao de temas feministas na TV, e critica o apoio dado por ela ao presidente Jair Bolsonaro. Na quarta-feira (29), a atriz aceitou o convite para comandar a Secretaria Especial da Cultura do governo federal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"REGINA DUARTE RESPONDE A ZELIA DUNCANSigo discordando por mais que eu tente olhar tudo com outros olhos e Zelia, me desculpe, mas vou discordar tambem de voce e das amigas que compartilharam com adoracao as suas palavras.Me parece que agora um grupo de mulheres quer impor que todas pensemos da mesma forma. E se nao pensamos, nao somos dignas. Se nao concordamos com todo o feminismo como um pacote de leis, nao merecemos respeito! Se apoiamos o governo que voces nao apoiam, somos idiotas! Se nao enxergamos tudo, tudinho como voces, somos machistas. (...)\"Texto atribuido a Regina Duarte em post no Facebook que, ate as 14h30 de 30 de janeiro de 2020, tinha 652 compartilhamentosFALSOE falso que Regina Duarte escreveu o texto analisado pela Lupa. A mensagem foi publicada originalmente por Marta Serta de Paula, em uma publicacao fechada no seu perfil pessoal no Facebook. Ela confirmou, por mensagem, ter sido responsavel pelo conteudo. \"Ainda meio zonza com a repercussao, pois meu Face era absolutamente fechado para amigos e parentes...Nunca imaginei que ao falar com uma 'Zelia imaginaria' - distante do meu mundinho pequeno, pudesse chegar a Zelia real... E muito menos que pudessem envolver a Regina Duarte que ja tem problemas suficientes para lidar com o novo cargo\", disse.Pouco depois, Paula escreveu um post publico em seu perfil no Facebook explicando que ficou assustada com o tamanho da repercussao. \"A rede social tem um lado incrivel de conectar pessoas e uni-las, mas e mais confusa que telefone sem fio. E infelizmente e fato que 'quem conta um conto, aumenta um ponto'...\", afirmou. \"Agradeco aos que estao deixando claro que o texto nao e da Regina. Nao precisa dizer que e meu. Se viralizou e porque o texto agora e de muitos!\" Tambem tornou publico o post original, publicado no dia 25 de janeiro.A versao original da mensagem citava Regina Duarte em dois trechos. Ela chegou a ser compartilhada como comentario em um post do blog Tribuna da Internet, em 29 de janeiro, por um usuario que se dizia amigo da autora e citava o seu nome. O texto, no entanto, foi modificado posteriormente e a parte inicial que citava \"Regina Duarte\" foi alterada e reescrita em primeira pessoa, para parecer ter sido redigida pela propria atriz. O segundo trecho foi mantido.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}