{"title": " #Verificamos: Empresa chinesa com logo 'inspirado' no game Resident Evil nao tem relacao com coronavirus", "text": "Circula pelas redes sociais um post com uma montagem que mostra, do lado esquerdo, a foto da sede de uma empresa de onde teria saido o novo coronavirus, ou 2019-nCoV. Na foto do lado direito esta o logotipo da Umbrella Corporation, companhia ficticia que aparece nos games da franquia de terror Resident Evil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"A esquerda - O simbolo da empresa de onde o Coronavirus se manifestou. A direita - Umbrella Corporation de Resident Evil com o maldito virus 'C' que se espalhou por Racoon City. E 'Racoon' e um anagrama de CORONA. Que mundo!\"\nTexto de post no Facebook que, ate as 15h de 29 de janeiro de 2020, tinha 251 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A foto a esquerda na montagem mostra o logotipo da Shanghai Ruilan Bao Hu San Biotech Limited, uma empresa de biotecnologia chinesa localizada na cidade de Xangai, no leste do pais. A companhia fica a 840 quilometros do municipio de Wuhan, onde o novo coronavirus foi detectado pela primeira vez no final do ano passado. Alem de estar muito distante, nao foi encontrada qualquer ligacao dessa companhia com a doenca causada pela nova cepa.A doenca nao \"se manifestou\" na companhia citada no post. A origem do 2019-nCoV ainda nao esta clara, mas nenhuma evidencia surgida ate o momento aponta para a sua fabricacao por uma empresa de biotecnologia. Porem, a principal suspeita e de que a origem do novo coronavirus tenha sido o mercado de animais vivos e frutos do mar de Huanan, em Wuhan. A maior parte dos 41 primeiros pacientes infectados com o virus estiveram nessa localidade.Os coronavirus sao uma familia de virus causadora de doencas respiratorias tanto em seres humanos como em animais. Uma variante, por exemplo, e responsavel pela SARS (sindrome respiratoria aguda grave), enquanto outra provoca a MERS (sindrome respiratoria do Oriente Medio). Cientistas trabalham com a hipotese de que o 2019-nCoV tenha sido passado de animais para humanos. Nao esta claro, contudo, qual especie seria a fonte da transmissao, nem como isso ocorreu.Sites especializados como o Kotaku apontaram, no ano passado, para a similaridade entre o logotipo da Shanghai Ruilan Bao Hu San Biotech Limited e a marca da ficticia Umbrella Corporation, presente nos games da serie Resident Evil. Com o surgimento do novo coronavirus, a coincidencia serviu de combustivel para uma teoria da conspiracao. Na franquia, a Umbrella Corporation e uma empresa de biotecnologia que cria o virus \"T\", uma arma letal militar que transformava as pessoas contaminadas em zumbis. O virus \"C\", citado no post, nao foi criado pela Umbrella, mas por uma organizacao chamada Familia.Segundo informacoes disponiveis no seu site, a Shanghai Ruilan Bao Hu San Biotech Limited presta consultoria para projetos cientificos e trabalha com diferentes tipos de testes geneticos para deteccao de doencas ou para verificar o estado do sistema imunologico. Tambem e afiliada ao Instituto de Pesquisa do Cancer de Xangai e trabalha com testes capazes de identificar o surgimento de tumores. Para verificar pecas de desinformacao que circulam sobre o novo coronavirus, a Lupa participa de uma coalizao com checadores de 30 paises. Este trabalho esta sendo coordenado pela International Fact-Checking Network (IFCN). Ate esta quarta-feira (29), a doenca causada pelo 2019-nCoV ja havia provocado 132 mortes e infectado 6.078 pessoas na China, segundo o veiculo estatal Global Voices. Uma versao dessa checagem foi feita pelo E-farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}