{"title": " #Verificamos: E falso que prefeitura do Rio confirmou que agua distribuida pela Cedae esta 'contaminada com esgoto'", "text": "Circula pelas redes sociais que a prefeitura do Rio de Janeiro confirmou que a agua distribuida pela Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae) estaria contaminada com esgoto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\n\"Prefeitura confirma que agua da Cedae esta contaminada com esgoto\"\nTitulo de conteudo publicado pelo site Bangu Ao Vivo que, ate as 19h do dia 22 de janeiro de 2020, tinha mais de 4,5 mil compartilhamentos no FacebookFALSOA informacao analisada pela Lupa e falsa. A Secretaria Municipal de Meio Ambiente informou, em nota, que \"nao divulgou nada sobre agua contaminada da Cedae\". \"Nao e atribuicao da secretaria examinar a qualidade da agua que e distribuida na cidade\", diz o texto. O orgao ressaltou que divulgou um release hoje informando que a Cedae foi multada por um vazamento de esgoto que atingiu o Rio dos Macacos, que desagua na Lagoa Rodrigo de Freitas. Em nenhum momento a secretaria fala sobre a qualidade da agua no municipio.Ate o momento, nenhuma entidade confirmou que a agua estaria contaminada com esgoto. A Cedae (aqui e aqui), a Universidade Federal do Rio de Janeiro e  a Fundacao Oswaldo Cruz (Fiocruz) afirmaram apenas que a agua apresenta uma substancia chamada geosmina, produzida por algas. Esse composto, embora deixe a agua com um gosto e um cheiro desagradavel, nao e toxico. Na semana passada, a Cedae divulgou alguns dados atestando a qualidade da agua do Rio de Janeiro. Contudo, o Ministerio Publico do Rio de Janeiro nao ficou satisfeito e solicitou que a entidade publicasse outros 70 laudos sobre a agua.Embora nao tenha sido confirmada a contaminacao por esgoto, uma reportagem do RJ2, da TV Globo, mostrou que afluentes do Rio Guandu, que abastece a rede da companhia, de fato, tem sofrido com o despejo de esgoto irregular. O veiculo cita o exemplo do Rio dos Pocos, na regiao metropolitana, que apresenta uma coloracao diferente por conta do esgoto. Desde o inicio do mes, moradores do Rio de Janeiro denunciam que a agua da Cedae apresenta turbidez, gosto de terra e odor diferente. Desde entao, diversos boatos sobre o assunto surgiram nas rede sociais. Veja alguns deles:#Verificamos: E falso que Cedae ira fazer manutencao em rede de captacao de agua do Rio nesta quintaAudio de \"esposa de biologo da Fiocruz\" contem informacoes falsas sobre agua distribuida pela Cedae #Verificamos: Audio sobre agua supostamente contaminada no Rio nao foi gravado pela UFRJ#Verificamos: E falso que Cedae alertou moradores do Rio para nao beberem agua da torneira ou do filtroNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}