{"title": " #Verificamos: E falso que Cedae ira fazer manutencao em rede de captacao de agua do Rio nesta quinta", "text": "Circula pelas redes sociais que a Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae) determinou uma manutencao na rede de captacao de agua do estado. O texto diz ainda que a companhia ficara parada 12 horas para realizar essa operacao e recomenda que a populacao economize agua. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Devido a contaminacao da agua, dia 16/01/2020 (quinta-feira), a Cedae ficara parada 12 hrs para manutencao na rede de captacao no horario de 05 hrs ate as 17 hrs. Procurem economizar\"\nTexto em imagem do Facebook que, ate as 14h do dia 16 de janeiro de 2020, tinha mais de 1,8 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae) informou que nao determinou uma paralisacao de 12 horas para realizar uma \"manutencao na rede de captacao de agua\" da regiao metropolitana.  Desde o inicio de janeiro, moradores do Rio de Janeiro relatam que a agua distribuida pela Cedae apresenta turbidez, odor diferente e gosto de terra. Nesta quinta-feira (16), uma reportagem do jornal O Globo mostrou que os problemas envolvendo a agua ja atingiu 71 bairros da cidade do Rio e em mais seis cidades da Baixada Fluminense, na regiao metropolitana.Ate o momento, a Cedae divulgou duas notas (aqui e aqui) explicando a situacao da agua. Nelas, a entidade informou que realizou testes e observou que a agua distribuida pela companhia tinha uma substancia chamada geosmina, produzida por algas e que, segundo a companhia, nao representa risco a saude. Contudo, uma nota tecnica produzida pela Universidade Federal do Rio de Janeiro (UFRJ) afirma que, embora a geosmina nao seja toxica, a presenca dela na agua pode indicar problemas de qualidade da agua bruta utilizada para o abastecimento do estado. As mesmas algas que produzem essas substancia tambem podem produzir toxinas que, ao contrario da geosmina, causam danos a saude. Segundo os dados divulgados pela Cedae ate o momento, a concentracao dessas toxinas ainda esta dentro dos limites considerados seguros, diz a nota. Alem disso, a geosmina nao causa a turbidez da agua, problema relatado em varios locais do Rio e da regiao metropolitana.A UFRJ ressalta ainda que existe \"uma ameaca real a seguranca hidrica da Regiao Metropolitana do Rio de Janeiro\" e indica tres recomendacoes que devem ser tomadas pelas autoridades estaduais e municipais.  Sao elas: \"modificar o sistema de governanca de recursos hidricos\", \"divulgar as informacoes e promover acoes de conscientizacao social da amplitude da crise\" e \"investir em medidas de longo prazo\".A Policia Civil abriu inquerito para investigar a questao da agua do Rio de Janeiro. Segundo o delegado do caso, o objetivo da policia e constatar se houve \"sabotagem\" ou se os problemas na agua ocorreram naturalmente.No inicio desta semana, uma informacao semelhante circulou pelas redes e dizia que a Cedae iria fazer manutencao em sua rede no dia 15 de janeiro e que, por essa razao, iria faltar agua por 12 horas. O Boatos.org verificou e classificou essa informacao como falsa. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}