{"title": " #Verificamos: Audio sobre agua supostamente contaminada no Rio nao foi gravado pela UFRJ", "text": "Circula pelas redes sociais e pelo WhatsApp um audio em que se afirma que a agua distribuida pela Companhia Estadual de Agua e Esgoto (Cedae) no Rio de Janeiro estaria contaminada \"com excesso de coliformes fecais\". A informacao e atribuida a \"uma pessoa do Departamento de Microbiologia\" da Universidade Federal do Rio de Janeiro (UFRJ). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"PASMEM COM ESSA NOTICIA!!!!!PESSOAL ACABEI DE RECEBER UM AUDIO DE UMA PESSOA DO DEPARTAMENTO DE MICROBIOLOGIA DA UFRJ ESPECIALIZADA EM AGUA (...) [falando sobre a qualidade da agua no Rio de Janeiro]\"\nTexto compartilhado no Facebook com base em audio que viralizou via WhatsAppFALSOO audio que circula pelo Whatsapp e foi citado no post do Facebook nao e de um especialista do Instituto de Microbiologia Paulo de Goes da Universidade Federal do Rio de Janeiro (UFRJ). Em nota, a entidade desmentiu o boato e explicou que nenhum docente divulgou a informacao do audio. \"O Instituto de Microbiologia esta em contato com os estudiosos sobre o tema na UFRJ. Esperamos ter, em breve, uma nota oficial da Universidade sobre o estado da agua fornecida pela Cedae\", esclarece a entidade. A UFRJ informou, em nota, que esta produzindo uma carta unificada da entidade para falar sobre o estado da agua distribuida pela Cedae. Desde o inicio do mes, moradores da varias regioes da cidade do Rio de Janeiro relatam que a agua distribuida pela companhia apresenta turbidez, odor diferente e gosto de terra. A Cedae realizou testes e observou que a agua tinha uma substancia chamada geosmina, produzida por algas e que, segundo a companhia, nao representa risco a saude. Ate o momento, a entidade divulgou duas notas (aqui e aqui) explicando a situacao. A companhia destacou que a agua tratada na estacao de tratamento do rio Guandu, que abastece a cidade, \"nao apresenta alteracao quanto ao cheiro e ao gosto, estando dentro dos padroes\". Nesta terca-feira (14), o Ministerio Publico do Rio de Janeiro solicitou que a Cedae divulgasse na internet informacoes sobre a qualidade da agua. O post que circula pelo Facebook afirma que a agua distribuida apresenta excesso de coliformes fecais. Contudo, ate o momento, a informacao nao foi confirmada nem pela Cedae e nem pela UFRJ. No inicio de janeiro, a Vigilancia Sanitaria Municipal tambem coletou e analisou algumas amostras da agua distribuida pela companhia no Rio. De acordo com a Vigilancia Sanitaria, os niveis da substancia na agua eram \"satisfatorios para consumo\", como mostra reportagem divulgada pelo jornal Extra no dia 9 de janeiro. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}