{"title": " #Verificamos: Estudante turca e daminhas palestinas sao falsamente retratadas como noivas criancas do Ira", "text": "Circulam nas redes sociais fotos de supostos casamentos de homens adultos com criancas no Ira. Em uma delas, um grupo de noivos adultos aparece ao lado de meninas vestidas de noiva. Outra imagem mostra um homem idoso com uma menina vestida em trajes tipicos, supostamente sua mulher. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"No Ira os pregadores do islamismo, velhos de 70 anos casam com meninas de 7 anos que sao obrigadas a fazerem o que o homem quiser\"Texto que acompanha imagem publicada no Facebook que, ate as 21h do dia 13 de janeiro de 2020, tinham sido compartilhadas por mais de 250 pessoasFALSOA imagem analisada pela Lupa nao mostra um casal e nao foi registrada no Ira, e sim na Turquia. O homem e diretor do jardim de infancia privado Elazig Lalegul Anaokuluna, localizado na cidade de Elazig, e a menina, uma aluna da instituicao. Embora estivesse vestida de noiva, ela nao estava se casando - e, sim, participando de uma cerimonia religiosa que marca o inicio do aprendizado do Alcorao, livro sagrado da religiao muculmana.Segundo o jornal turco Milliyet, no dia em que a foto foi tirada, em maio de 2016, a menina iniciava seus estudos no Alcorao com outras criancas. Essa foto, junto com outras tiradas do mesmo dia, foi publicada pela propria instituicao em suas redes sociais. Na epoca, as imagens causaram polemica na Turquia, especialmente entre a populacao laica e de esquerda. O jornal soL, por exemplo, considerou que meninas vestidas de noivas na cerimonia seriam um sinal de \"reacionarismo\". O veiculo relatou, ainda, que o proprietario do jardim de infancia compartilhou frases de um clerigo que, supostamente, defendeu o casamento de homens adultos com meninas de 6 anos.Tempos depois, a foto voltou a circular nas redes sociais, mas acompanhada da falsa informacao de que se tratava, de fato, de um casamento islamico - o pais onde a cerimonia teria \"ocorrido\" varia de acordo com a versao. Em 2018, o site de checagem grego Elinikas Hoaxes desmentiu uma versao deste boato, que dizia que a menina era uma noiva crianca do Paquistao. O jornalista italiano David Puente tambem verificou essa informacao, no mesmo ano.\"Nao e fake nao... no ira meninas casam ate com menos de 13 anos...Sao obrigadas, as leis permitem.\"Texto que acompanha imagem publicada no Facebook que, ate as 21h do dia 13 de janeiro de 2020, tinha sido compartilhada por cerca de mil pessoas FALSOA imagem analisada pela Lupa nao foi registrada no Ira, e as meninas nao sao noivas, e sim damas de honra. Essa foto foi tirada em uma festa de casamento coletiva na Faixa de Gaza, Palestina, em julho de 2009. A cerimonia, organizada pelo Hamas, juntou 450 noivos e noivas sem condicoes de pagar por uma festa. Cada casal ganhou US$ 500. Desde aquele ano, imagens dessa festa tem sido compartilhadas com a falsa informacao de que as meninas estariam se casando. Ainda em 2009, o jornalista Tim Marshall, que cobriu o evento para o canal britanico Sky News, escreveu um texto para explicar que as meninas eram damas de honra do evento.O jornalista informou que, de acordo com os costumes locais, as noivas nao estavam no palco durante a festa. Segundo a agencia de noticias francesa AFP, elas tinham participado de cerimonias religiosas individuais antes do evento, e, naquele momento, estavam junto com o resto do publico. De acordo com o site norte-americano WND, tambem em reportagem da epoca, um dos responsaveis pela organizacao declarou que a mais jovem das 450 noivas tinha 16 anos. A maioria das noivas era maior de 18 anos.O casamento de meninas com menos de 10 anos, de fato, acontece no Ira. Segundo reportagem da Radio Free Europe, foram 1.007 casos registrados entre 2014 e 2017. Entretanto, nao se trata de um problema exclusivo do pais, ou do islamismo. Segundo a Unicef, a proporcao de mulheres com entre 20 e 24 anos que estavam casadas ou em uniao estavel com menos de 15 anos (3%) e menor do que a do Brasil (6%) e que a media mundial (5%). A idade legal para o casamento no pais e de 13 anos para meninas e 15 para meninos, mas juizes podem autorizar cerimonias de criancas com idades menores.Essa informacao tambem foi verificada pelos sites de checagem norte-americanos Snopes e Hoax Slayer, pelo jornalista italiano David Puente, e, no Brasil, por Aos Fatos, AFP, Estadao Verifica e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}