{"title": " #Verificamos: E falso que Jean Wyllys defendeu casamento de muculmanos com meninas menores de 10 anos", "text": "Circula pelas redes sociais a imagem de um tuite atribuido ao ex-deputado federal Jean Wyllys (PSOL-RJ). Segundo o post, ele teria dito que os brasileiros tem de aceitar a \"tradicao\" de os muculmanos se casarem com meninas menores de 10 anos. Isso seria \"parte da cultura islamica\" e nao deveria ser visto como pedofilia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Nos brasileiros temos q aceitar a tradicao dos muculmanos de se casarem com meninas menores de 10 anos. Nao e pedofilia, e cultura islamica\"Tuite atribuido ao ex-deputado federal Jean Wyllys em post no Facebook que, ate as 13h de 13 de janeiro de 2020, tinha mais de 1,2 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Wyllys jamais escreveu o tuite que aparece na imagem. Trata-se de uma montagem, que comecou a circular em 2017 e reapareceu recentemente, por conta da crise dos Estados Unidos com o Ira. O principal sinal de que se trata de uma montagem e o perfil que aparece na imagem, @jeanwyllys. Este endereco e falso e ja foi suspenso pelo Twitter. A conta oficial do ex-deputado e outra, @jeanwyllys_real. Na epoca em que a imagem comecou a circular, Wyllys publicou um texto no Facebook informando se tratar de uma publicacao falsa. \"Um 'casamento' com uma crianca e abuso sexual infantil, e e abominavel. E obvio que eu nao falei a estupidez que colocaram num print falso que simula ser um tuite meu e comecou a circular hoje nas redes sociais\", escreveu. O ex-deputado tambem publicou uma sequencia de tuites desmentindo o post.Uma versao semelhante dessa checagem foi publicada pelo Boatos.org.Em 3 de janeiro, um drone norte-americano matou com um missil o general iraniano Qassim Suleimani em Bagda, no Iraque. Dias depois, em retaliacao, o Ira atacou duas bases de soldados americanos e iraquianos. Um aviao ucraniano com 176 pessoas a bordo foi derrubado perto de Teera por um missil iraniano que, segundo autoridades do pais, teria sido disparado por engano. Com a escalada de tensao entre os dois paises, informacoes falsas sobre o conflito passaram a circular na internet.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}