{"title": " #Verificamos: Video de Fabio Porchat na cama com homem e 'pegadinha' feita em programa da Record", "text": "Circula pelas redes sociais um video que mostra o apresentador Fabio Porchat na cama do lado de um homem. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Castigo veio a jato, Fabio Porchat flagrado com homem na cama, esse fdp do Porta dos Fundos que fez um video denegrindo a imagem de Jesus como um \"Jesus gay\", na verdade a bichona e ele. Este video desmascara esse lixo e precisa ser repassada pra todos sem do. \"\nLegenda de video que, ate as 18h do dia 10 de janeiro de 2020, tinha mais de 300 compartilhamentosFALSOO video analisado pela Lupa e, na verdade, uma \"pegadinha\" feita pelo apresentador Fabio Porchat. Em 2017, o ator orquestrou uma cena para parecer que estava na cama com um outro homem. A brincadeira foi ao ar no \"Programa do Porchat\", da Record TV, e tinha como alvo o humorista Paulo Vieira.Vieira tentou surpreender Porchat em seu quarto de manha, tambem em uma \"pegadinha\". Contudo, sabendo da brincadeira de antemao, o apresentador combinou com sua equipe de montar a cena que aparece no video, colocando cameras dentro do quarto, fazendo uma especie de \"contrapegadinha\".Como e possivel ver nas imagens, Vieira aparenta estar surpreso ao ver um outro homem com Porchat e sai do local. O caso e relatado na conta do programa  da Record no Twitter: \"Paulo ate caiu no choro depois do susto\".Paulo ate caiu no choro depois do susto   #ProgramaDoPorchat pic.twitter.com/yYaYglOfkF-- Programa do Porchat (@PgmDoPorchat) March 10, 2017Ja em 2017 esse video circulava como sendo uma cena real, e foi desmentida, a epoca, pelo Boatos.org. As imagens voltaram a circular nas redes apos o lancamento do filme \"A Primeira Tentacao de Cristo\", um especial humoristico de Natal do Porta dos Fundos feito para a plataforma Netflix. No filme, Jesus e retratado como homossexual.Na ultima terca-feira (7), o desembargador Benedicto Abicair, do Tribunal de Justica do Rio de Janeiro, determinou a suspensao da veiculacao do filme, mas essa decisao foi revertida pelo ministro do Supremo Tribunal Federal (STF) Jose Dias Toffoli, na quinta-feira (9).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}