{"title": " #Verificamos: E falso que Greta Thunberg tenha ficado em silencio sobre incendios na Australia", "text": "Circula pelas redes sociais que a ativista sueca Greta Thunberg ainda nao se posicionou sobre incendios da Australia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Cade a menina dos sonhos roubados? \"\nLegenda de foto em post do Facebook que, ate as 13h do dia 10 de janeiro de 2020, tinha mais de 280 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Diferente do que circula pelas redes sociais, a ativista sueca Greta Thunberg vem se manifestando sobre as queimadas na Australia desde novembro. No dia 10 daquele mes, ela compartilhou um artigo publicado no jornal Sidney Morning Herald sobre o efeito das mudancas climaticas nos incendios no pais. Dois dias depois, retuitou uma carta aberta ao primeiro ministro da Australia, Scott Morrison, escrita por um estudante secundarista que perdeu sua casa nos incendios.O comentario de Greta que mais repercutiu nas redes sociais e na imprensa foi publicado em seu Twitter no dia 22 de dezembro. A ativista escreveu o seguinte: \"Nem mesmo catastrofes como essa parecem gerar alguma acao politica. Como e possivel?\". Junto com o texto, ela compartilhou um video que mostrava um floresta da Australia pegando fogo.Not even catastrophes like these seem to bring any political action. How is this possible?Because we still fail to make the connection between the climate crisis and increased extreme weather events and nature disasters like the #AustraliaFires That's what has to change. Now. https://t.co/DQcZViKJQz-- Greta Thunberg (@GretaThunberg) December 22, 2019O primeiro-ministro australiano, Scott Morrison, respondeu ao comentario. \"Nao me cabe fazer comentarios sobre o que pessoas de fora da Australia acham que a Australia deve fazer. Na Australia, faremos o que acreditamos que e apropriado para a Australia, e esse tem sido sempre o principio pelo qual me guio. Nao estou aqui para tentar impressionar as pessoas de fora\", disse o politico.No dia 31 de dezembro, Greta voltou a se manifestar sobre o caso no Twitter. Na rede social, a adolescente compartilhou tres videos (aqui, aqui e aqui) mostrando as chamas na Australia e utilizou as hashtags #thisisfine #AustraliaFires. O impacto das queimadas na fauna australiana tambem foi destacado pela jovem na rede social. No dia 7 de janeiro, a ativista escreveu que \"ecologistas da Universidade de Sydney e da WWF Australia estimam que um bilhao de animais morreu nos incendios florestais da Australia\".Ecologists at the University of Sydney and WWF Australia estimate that a billion animals has died in Australia's bushfires.\"Over a billion would be a very conservative figure,\" says Chris Dickman from the University of Sydney. #AustraliaFires https://t.co/b1DHgrGUSd-- Greta Thunberg (@GretaThunberg) January 7, 2020Vale destacar ainda que Greta usou suas redes para retuitar comentarios de outras pessoas sobre a Australia. Veja aqui, aqui, aqui, aqui, aqui e aqui alguns exemplos.No Instagram, a menina escreveu um texto extenso sobre o assunto. Ela comentou sobre a temperatura do pais e disse que o incendio \"nao resultou em nenhuma acao politica\". Greta aproveitou a oportunidade para se solidarizar com a populacao australiana e com todas as pessoas afetadas pelas queimadas."}