{"title": " #Verificamos: Homem ao lado de Lula em fotografia nao e irmao de Adelio Bispo", "text": "Circula pelas redes sociais uma foto que mostra o ex-presidente Luiz Inacio Lula da Silva (PT) ao lado de um homem com uma camiseta em homenagem a ex-presidente Dilma Rousseff (PT). Segundo o texto que acompanha a imagem, esse homem seria irmao de Adelio Bispo de Oliveira, responsavel pela facada que feriu gravemente o entao candidato Jair Bolsonaro em setembro de 2018, durante as eleicoes presidenciais.Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\n\"Irmao de Adelio Bispo e Lula. Mera Coincidencia?\"\nTexto de foto em post do Facebook que, ate as 19h do dia 9 de janeiro de 2020, tinha mais de 200 compartilhamentosFALSOO homem ao lado do ex-presidente Lula nao e irmao de Adelio. Na realidade, a pessoa que aparece na foto e Marcos Heridijanio Moura Bezerra, um medico ortopedista que, durante as eleicoes de 2018, se candidatou a deputado federal pelo PT de Pernambuco. A foto que circula pelas redes sociais foi publicada no perfil oficial do medico no Facebook e tambem em uma pagina criada na rede social em sua homenagem.Reportagens afirmam que Adelio Bispo tem quatro irmaos que preferem nao ser identificados. Ate o momento, jornais ja divulgaram o nome de pelo menos dois deles:  Aldeir Ramos de Oliveira e Maria das Gracas Ramos. Os sobrenomes de Adelio e seus irmaos nao sao compativeis com o do medico que aparece na foto. Alem disso, a familia de Adelio mora em Montes Claros, municipio de Minas Gerais, enquanto Marcos Heridijanio vive em Petrolina, em Pernambuco.Procurado, Marcos Heridijanio classificou a informacao como um \"fake completo\". Em audio enviado pelo Whatsapp, o ortopedista afirmou que nao tem \"relacao nenhuma com esse rapaz [Adelio Bispo]\". Ele diz ainda que so conhece Adelio por conta de reportagens veiculadas na midia.Essa informacao tambem foi verificada pelo Aos Fatos, Fato ou Fake e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}