{"title": " #Verificamos: Veiculos militares apedrejados por civis em video nao sao tropas norte-americanas", "text": "Circula nas redes sociais um video que mostra um grupo de pessoas arremessando pedras contra veiculos militares. Na legenda, e informado que sao iraquianos atacando militares dos Estados Unidos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Povo iraquiano rechaca tropas estadunidenses\"\nLegenda de video publicado no Facebook que, ate as 18h do dia 6 de janeiro de 2020, tinha sido compartilhado por mais de 750 pessoasFALSOO video analisado pela Lupa nao mostra tropas dos Estados Unidos sendo atacadas por civis iraquianos. As imagens foram gravadas no nordeste da Siria, e mostram um comboio de veiculos militares da Russia e da Turquia sendo apedrejados por civis curdos em novembro de 2019. Segundo a agencia de noticias Reuters, as imagens foram gravadas proximo a cidade de Maabadah, no Curdistao sirio.E possivel ver a marca d'agua do site RT, antes conhecido como Russia Today, no canto direito inferior do video. Algumas das imagens mostradas foram publicadas na conta do RT no Twitter entre os dias 8 e 14 de novembro de 2019. Nos tuites, e dito que civis no nordeste da Siria, regiao de maioria curda, apedrejaram tropas turcas e russas. Um video de 9 de novembro de 2019 da agencia Ruptly, do mesmo grupo de comunicacao, mostra cenas similares. As imagens tambem aparecem em um video do canal de TV egipcio Al Ghad, publicado em 8 de novembro, e em reportagem da Reuters, publicada no mesmo dia.Segundo a agencia de noticias Associated Press (AP), em 8 de novembro, um grupo de civis curdos do nordeste da Siria arremessou pedras contra veiculos militares em protesto contra a presenca de tropas da Russia e da Turquia na regiao. Na ocasiao, um homem morreu atropelado por um veiculo turco.Desde novembro, tropas turcas e russas realizam patrulhas conjuntas na regiao nordeste da Siria, predominantemente ocupada por curdos. Este grupo etnico vive em uma area popularmente conhecida como Curdistao, que ocupa parte dos territorios da Siria, do Iraque, do Ira e da Turquia. Por exigir sua independencia, os curdos tem uma relacao bastante conflituosa com o governo da Turquia e de outros paises da regiao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}