{"title": " #Verificamos: E falso que CBF desconsiderou acusacao de injuria racial feita por Gerson, do Flamengo", "text": "Circula nas redes sociais uma captura de tela de uma suposta reportagem do portal GE. O texto diz que a Confederacao Brasileira de Futebol (CBF) desconsiderou as acusacoes de racismo feitas pelo meio-campista Gerson, do Flamengo, contra Juan Pablo Ramirez, do Bahia. Em partida valida pelo campeonato brasileiro no ultimo final de semana, o atleta diz ter sido alvo de ofensas racistas por parte do colombiano. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"GloboEsporte.ComApos leitura labial, CBF desconsidera caso de racismo no jogo de ontem entre Flamengo x Bahia.Apos leitura labial apurada, fica claro que Gerson procura a confusao chamando Ramirez (Meia do Bahia) de 'gringo de merda'; Ramirez rebate dizendo 'cala boca, seu puto'Gerson, por falsa acusacao de racismo pode pegar um gancho de 5 a 12 jogos com a camisa do Flamengo, o caso se encontra em maos pelo STJD e em breve teremos novidades sobre o caso.Nao houve pedido de desculpas do Gerson ao garoto Ramirez pela falsa acusacao de racismo\"\nTexto atribuido ao portal GE em imagem publicada no Facebook que, ate as 18h46 de 22 de dezembro de 2020, tinha sido compartilhada por 219 pessoasFALSOA informacao analisada pela Lupa e falsa. A CBF nao desconsiderou a acusacao feita por Gerson, do Flamengo, contra Juan Pablo Ramirez, do Bahia, no ultimo domingo (20). Por WhatsApp, a assessoria de imprensa da CBF afirmou que a peca de desinformacao e absurda e que todo posicionamento oficial da confederacao e publicado em seu site. O STJD, por sua vez, afirmou nesta segunda (21) que repudia qualquer tipo de discriminacao e informou que aguarda o recebimento da sumula e do video da partida para analisar a acusacao.A imagem circula como se fosse uma captura de tela de uma reportagem do \"globoesporte.com\". Contudo, o portal nao utiliza este nome atualmente em suas reportagens -- em seus textos, o site e referenciado como \"GE\". O portal negou que a captura de tela seja de uma reportagem sua e disse que o texto publicado sobre o laudo pericial da ocorrencia confirmava a injuria racial por parte de Ramirez.Rodrigo Dunshee de Abranches, vice-presidente juridico do Flamengo, publicou nesta terca (22) que o clube encomendou a especialistas do Instituto de Educacao de Surdos (INES) analise de leitura labial do momento da discussao entre os jogadores. Segundo Abranches, a avaliacao dos profissionais confirma que Ramirez proferiu ofensa racista contra Gerson. O Flamengo encomendou a especialistas do INES - INSTITUTO DE EDUCACAO DE SURDOS, uma leitura labial da situacao do Ramirez com o Bruno Henrique momentos antes do que se passou com o Gerson. A prova revelou que teria havido a ofensa, vamos apresentar ao STJD e entregar a policia.-- Rodrigo Dunshee de Abranches (@roddunshee) December 22, 2020No ultimo domingo (20), Gerson acusou Ramirez de proferir ofensa de cunho racista durante a partida entre Flamengo e Bahia, no Rio de Janeiro. Enquanto o meia do Flamengo reclamava com o juiz e pedia punicao ao adversario, o tecnico do Bahia, Mano Menezes, minimizou a situacao e acusou o atleta de ser \"malandro\". Mano foi demitido, e Ramirez, que nega as acusacoes, afastado enquanto o caso e investigado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}