{"title": " #Verificamos: E falso que pessoas diagnosticadas com Covid-19 a partir de 1o de novembro nao poderao votar", "text": "Circula pelas redes sociais que o Tribunal Superior Eleitoral (TSE) determinou que pessoas diagnosticadas com Covid-19 a partir do dia 1o de novembro nao poderao votar neste domingo (15). A publicacao, compartilhada por sites de noticias, cita o Plano de Seguranca Sanitaria do TSE como fonte. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Eleicoes 2020: quem tiver sido diagnosticado com covid-19 a partir de 1o de novembro nao podera votar\"\nTexto de publicacao no Facebook que, ate as 8h45 do dia 15 de novembro de 2020, tinha 8 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O TSE nao publicou nenhuma norma que proiba a votacao de pessoas que estejam com sintomas ou diagnostico positivo para Covid-19. A publicacao faz uma interpretacao equivocada de uma das recomendacoes do Plano de Seguranca Sanitaria do tribunal. Na pagina 12, o documento apenas orienta eleitores que apresentem febre ou tenham sido diagnosticados com Covid-19 nos 14 dias anteriores a data da eleicao que fiquem em casa e justifiquem a ausencia depois, mas nao veta o direito de comparecer as urnas.No dia 4 de novembro, o proprio TSE publicou uma nota reforcando que o voto e obrigatorio para todas as pessoas entre 18 e 70 anos e que nao proibiu a votacao para pessoas contaminadas com o novo coronavirus. O tribunal assegurou que as medidas de seguranca \"sao capazes de proteger os eleitores inclusive na eventualidade de haver pessoas contaminadas\", mas que todas as orientacoes sanitarias devem ser seguidas. Alem do uso de mascaras, alcool em gel e distanciamento social, o TSE recomenda que eleitores levem a propria caneta para assinar o caderno de votacao. O Plano de Seguranca Sanitaria tambem explica que nao sera medida a temperatura dos eleitores para evitar filas.Esse conteudo tambem foi verificado pelo Aos Fatos, Fato ou Fake e AFP Checamos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}