{"title": " #Verificamos: E falso que mesarios podem transferir votos abrindo sistema da urna eletronica", "text": "Circula pelas redes sociais um post alertando sobre uma suposta fraude cometida por mesarios, que consiste na abertura do sistema das urnas, por meio de senha, para descarregar votos em outros candidatos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Ja ouviu falar na fraude do mesario? Consiste no mesario abrir o sistema com sua senha e descarregar os votos nos candidatos deles\"\nTrecho de post que circula nas redes sociais a respeito de transferencia de votos por parte dos mesariosFALSOA informacao analisada pela Lupa e falsa. De acordo com a Justica Eleitoral, entre os procedimentos que garantem a seguranca da votacao esta a fiscalizacao do processo do seu encerramento. Fiscais sao escalados para averiguar irregularidades no decorrer da eleicao ou falhas em urnas que possam ocorrer, inclusive, por parte dos mesarios. Portanto, nao e possivel que os mesarios transfiram votos ou adulterem a votacao de uma urna. Cada partido ou coligacao indica, de acordo o art. 132 da Resolucao TSE no 23.611/19, dois fiscais responsaveis por cada mesa receptora de votos. Eles se alternam para manter a ordem do processo e fornecem assinaturas nas atas da mesa. Alem disso, a urna retem um arquivo com o registro cronologico das operacoes realizadas em seu software, chamado arquivo de log, que e um dos mecanismos de transparencia e auditoria disponibilizados pela Justica Eleitoral. Neste arquivo constam o inicio e o encerramento da votacao, emissao de relatorios, aplicativos executados, ajustes de data e hora, execucao de procedimentos de contingencia e outros registros que auxiliam na avaliacao da dinamica do voto. A partir desse arquivo de log, podem ser feitas analises de todo o historico da urna eletronica desde a sua preparacao ate o encerramento da votacao, sendo possivel identificar qualquer tentativa de transferencia de votos. O arquivo tambem e disponibilizado aos partidos politicos e as coligacoes, viabilizando processos internos de analise dos eventos ocorridos nas urnas.Se houver alguma irregularidade identificada pelos fiscais, ela deve ser comunicada ao juiz eleitoral. Vale lembrar que fraudar votos, seja votando mais de uma vez ou usando dados de outra pessoa, configura crime eleitoral, previsto no o art. 309 Codigo Eleitoral, com penalidade de reclusao de ate tres anos. O Tribunal Superior Eleitoral (TSE) realiza Testes Publicos de Seguranca do sistema eletronico de votacao, em que qualquer cidadao pode participar. Esta informacao tambem foi checada pelo projeto Gralha Confere, iniciativa do Tribunal Regional Eleitoral do Parana para difundir informacoes verificadas sobre o processo eleitoral. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}