{"title": " #Verificamos: E falso que candidatura de Bruno Engler para a prefeitura de Belo Horizonte foi indeferida", "text": "Circula nas redes sociais que a candidatura de Bruno Engler (PRTB) a prefeitura de Belo Horizonte teria sido indeferida em funcao de um impasse sobre a escolha do vice. Por WhatsApp, leitores sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa : \"Atencao\nCom o indeferimento da candidatura de Bruno Engler por conta do impasse com a vice Claudia Romualdo, todos os votos no numero 28 serao considerados NULOS. Com mais votos nulos, as chances de vitoria de Alexandre Kalil no primeiro turno aumentam. Se voce nao quer Kalil, vote 23!\"\nMensagem que circula no WhatsAppFALSOA informacao checada pela Lupa e falsa. De acordo com o Tribunal Regional Eleitoral de Minas Gerais (TRE-MG), a candidatura de Engler foi deferida e os votos que ele receber serao considerados validos.No Twitter, Engler se posicionou sobre o assunto. \"O desespero dos adversarios levam a mentiras canalhas. Seguimos firmes, rumo ao segundo turno\", diz o tweet publicado pelo candidato.O desespero dos adversarios levam a mentiras canalhas. Seguimos firmes, rumo ao segundo turno.#Forakalil #Bolsonaro2022 #BolsonaroTemRazao #BH B28 pic.twitter.com/n401MdggXn-- Bruno Engler #B28 (@BrunoEnglerDM) November 13, 2020Citado na mensagem que circula nas redes por meio da frase \"vote 23\", o candidato Joao Vitor Xavier (Cidadania) declarou, em nota enviada a Lupa, que uma possivel atribuicao da mensagem a sua candidatura \"beira o absurdo\". \n\n\"Nao acredito que alguem pode levar isso a serio. Estou focado em minha campanha. Tenho trabalhado muito e com respeito a todos. Durante essa corrida eleitoral, sofremos dezenas de fake news e nunca acusei ninguem\", disse a assessoria do candidato.Na Divulgacao de Candidaturas e Contas Eleitorais, do Tribunal Superior Eleitoral (TSE), constam dois perfis do candidato do PRTB, sendo um com a candidatura deferida e outro com ela indeferida. De acordo com o TRE-MG, isso se deve ao fato de que foram apresentados dois Demonstrativo de Regularidade de Atos Partidarios (DRAPs), com numeros de processos de registro diferentes. Isso nao significa que o candidato esta inapto.Imbroglio sobre a escolha do viceBruno Engler e o PRTB nao chegaram a um acordo sobre a escolha do vice. Enquanto o partido apresentou o pedido de registro com Mauro Quintao (PRTB), a escolha do candidato a prefeito foi a Coronel Claudia (PRTB). De acordo com o TRE-MG, no ultimo dia do prazo para registro de candidaturas, foi apresentado um novo DRAP pelo grupo dissidente. \"O argumento de Bruno foi que o PRTB concordou em lanca-lo candidato a prefeito com a condicao de ele escolher seu vice, mas o partido fez a indicacao de Mauro Quintao\", disse a assessoria do orgao, em nota. Em outubro, a Justica Eleitoral indeferiu o pedido de registro da candidatura que tem Claudia como vice. De acordo com o TRE-MG, um recurso foi encaminhado a Corte Eleitoral, mas ainda nao tem previsao de julgamento.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}