{"title": " #Verificamos: E falso que voto e facultativo para maiores de 60 anos em 2020", "text": "Circula nas redes sociais uma imagem com um texto dizendo que, nas eleicoes de 2020, eleitores maiores de 60 anos podem nao comparecer e nao sofrerao as punicoes previstas no Codigo Eleitoral, como multa e impossibilidade de renovar ou retirar documentos. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao:\"Devido a pandemia do Covid-19, (...) o Projeto de Lei 3833/20, permitindo que o eleitor maior de 60 anos falte as eleicoes 2020 sem sofrer nenhuma punicao\"\nTexto de imagem que circula nas redes sociaisFALSOA informacao analisada pela Lupa e falsa. O Projeto de Lei 3833/2020, mencionado no texto que circula em aplicativos de mensagens e redes sociais, foi apresentado pelo deputado Pompeo de Mattos (PDT-RS) em 16 de julho deste ano, mas nao foi aprovado pela Camara dos Deputados. O texto pedia que se isentasse \"de forma excepcional para as eleicoes de 2020, os eleitores maiores de 60 anos de idade que nao comparecerem para votar, das sancoes previstas no art. 7o da Lei no 4.737, de 15 de julho de 1965.\" No entanto, o projeto ficou parado no Congresso, e, portanto, nao esta valendo para a eleicao deste ano.Na justificativa do PL, o deputado gaucho cita as dificuldades para a realizacao das eleicoes em 2020, mas nao chega a relacionar seu pedido diretamente com a pandemia de Covid-19. O que Mattos diz e que, de acordo com as punicoes previstas para quem nao vota e nao justifica a ausencia, \"as sancoes vao muito alem do pagamento de uma multa de R$ 3,50 (tres reais e cinquenta centavos), podendo deixar o eleitor impedido da realizacao de diversos atos da sua vida pessoal.\" De acordo com o artigo 14, paragrafo 1o, da Constituicao Federal, no Brasil, o voto e obrigatorio para quem tem entre 18 e 70 anos. Quem tem mais de 16 anos e menos de 18 e mais de 70 anos pode votar, mas nao e obrigado - e facultativo, portanto. Assim, pessoas com mais de 60 anos (e menos de 70) estao, sim, obrigadas a votar. Nao ha, ainda, legislacao que tenha modificado essa determinacao. Esta informacao tambem foi checada pelo projeto Gralha Confere, iniciativa do Tribunal Regional Eleitoral do Parana para difundir informacoes verificadas sobre o processo eleitoral. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}