{"title": " #Verificamos: E falso que diretores da Anvisa sao os mesmos indicados pelo PT", "text": "Circula nas redes sociais um video em que uma mulher afirma que a diretoria colegiada da Agencia Nacional de Vigilancia Sanitaria (Anvisa) tem a mesma composicao desde os governos do PT e que a instituicao reprovou medicamentos, entre eles um para o tratamento de quimioterapia e outro \"que cura diabetes\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A Anvisa esta com os mesmos diretores desde a epoca do PT\"\nTrecho de video publicado no Facebook que, ate as 16h40 do dia 22 de outubro de 2020, tinha 60 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O atual diretor-presidente da Anvisa e o contra-almirante da Marinha, Antonio Barra Torres, que havia assumido interinamente o cargo de diretor-presidente desde o inicio deste ano. A indicacao foi feita pelo presidente Jair Bolsonaro (sem partido) em maio de 2019 e encaminhada para apreciacao do Senado. Torres foi aprovado pela casa em 20 de outubro, depois de uma sabatina realizada na segunda-feira (19) sob relatoria do senador Romario (Podemos-RJ).Na ocasiao, outros tres indicados por Bolsonaro foram aprovados pelo Senado: a medica Cristiane Rose Jourdan Gomes, a farmaceutica Meiruze Sousa Freitas, e o advogado Alex Machado Campos.Depois do imbroglio da suspensao dos testes da vacina CoronaVac, Bolsonaro indicou o tenente-coronel da reserva Jorge Luiz Kormann para o cargo de diretor da Anvisa. A indicacao foi publicada por meio de despacho no Diario Oficial da Uniao (DOU) no dia 11 de novembro. Kormann tambem devera passar pela aprovacao do Senado. \"Era para liberar um remedio que atenua os efeitos da quimioterapia e eles [os diretores] nao liberaram\"\nTrecho de video publicado no Facebook que, ate as 16h40 do dia 22 de outubro de 2020, tinha 60 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A Anvisa aprovou, em dezembro de 2017, o medicamento netupitanto + palonosetrona, registrado pelo nome comercial de Akynzeo, indicado para prevenir efeitos colaterais comuns da quimioterapia, como nauseas e vomitos agudos ou tardios.\"Um medico de Ribeirao Preto descobriu com celulas-tronco a cura da diabetes e a Anvisa nao liberou\"\nTrecho de video publicado no Facebook que, ate as 16h40 do dia 22 de outubro de 2020, tinha 60 compartilhamentosFALSONao ha registro de que a Anvisa tenha barrado ou se oposto a pesquisa realizada pela equipe liderada pelo medico endocrinologista Carlos Eduardo Barra Couri, da Faculdade de Medicina de Ribeirao Preto (FMRP-USP). O tratamento usa o transplante de celulas-tronco como alternativa ao tratamento de diabetes tipo 1.Couri e outros 13 pesquisadores do Centro de Terapia Celular (CTC-USP), Universidade Federal do Ceara (UFC) e da Universidade Estadual do Rio de Janeiro (UERJ) publicaram, em 2017, na revista Frontiers of Endocrinology, uma pesquisa que relacionava o transplante de celulas-tronco com a melhora da qualidade de vida dos pacientes pesquisados, possibilitando a suspensao da insulina durante o tratamento e reducao do risco de sequelas. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}