{"title": " Porto Velho: Hildon Chaves erra dados sobre saude e saneamento", "text": "O candidato a prefeitura de Porto Velho Hildon Chaves (PSDB) ocupa a primeira posicao na pesquisa de intencao de voto divulgada pelo Ibope em 28 de outubro de 2020. Ele divulgou algumas informacoes nas redes sociais. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Vinicius Miguel (Cidadania) e Cristiane Lopes (PP) --  segundo e terceiro colocados na disputa -- tambem tiveram falas checadas, e o resultado dessas verificacoes foi publicado nos dias 12 e 10 de novembro, respectivamente. O mesmo foi feito com os tres candidatos empatados em quarto lugar, Breno Mendes (Avante), Lindomar Garcon (Republicanos) e Williames Pimentel (MDB), cujas verificacoes foram publicadas no dia 5 de novembro.Confira o grau de veracidade do que disse Vinicius Miguel:\"Conseguimos elevar o Ideb de 4,7 para 5,1. E, agora, final do ano, saimos de 5,1 para 5,3\"\nHildon Chaves (PSDB), candidato a prefeito de Porto Velho, em sabatina da Rede TV Rondonia em 22 de outubro de 2020VERDADEIRO, MASDe acordo com dados do Indice de Desenvolvimento da Educacao Basica (Ideb), Porto Velho atingiu a nota 4,8 em 2015 para os anos iniciais (1o ao 5o ano) do ensino fundamental. Em 2017 a nota subiu para 5,1 e, em 2019, chegou a 5,3. Mas isso so e valido para os anos iniciais do ensino fundamental. O Ideb tambem avalia os anos finais do ensino fundamental e o ensino medio.\"Historicamente, Porto Velho vem mantendo um percentual de cobertura na casa de 45% a 50% do Programa de Saude da Familia\"\nHildon Chaves (PSDB), candidato a prefeito de Porto Velho, em debate da SIC TV no dia 5 de novembro de 2020FALSODe acordo com dados do sistema de Informacao e Gestao da Atencao Basica, em julho de 2020, a cobertura da estrategia de saude da familia alcancava 53,42% em Porto Velho . Desde 2017, a cidade tem mantido o indice acima de 49%. A maior alta em cobertura de estrategia da familia foi registrada no mes de novembro de 2010 quando atingiu 67,59%. A menor cobertura foi registrada em 2007, no mes de julho e agosto com cobertura de 28,07%.Procurado, o candidato nao respondeu.\"Porto Velho tem menos de 20% de [atendimento de] agua (...)\"\nHildon Chaves (PSDB), candidato a prefeito de Porto Velho, em debate da SIC TV no dia 5 de novembro de 2020FALSOSegundo o Instituto Trata Brasil, 35,26% dos portovelhenses tem atendimento total de agua.Procurado, o candidato nao respondeu.\"(...) E menos de 2% de [tratamento de] esgoto\"\nHildon Chaves (PSDB), candidato a prefeito de Porto Velho, em debate da SIC TV no dia 5 de novembro de 2020FALSODe acordo com os dados do Instituto Trata Brasil de 2020, 4,76% do esgoto de Porto Velho e tratado.Procurado, o candidato nao respondeu.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhatsApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}