{"title": " #Verificamos: E falso que a empresa Dominion deletou 2,7 milhoes de votos para Trump", "text": "Circula pelas redes sociais que uma empresa chamada Dominion, responsavel por produzir sistemas eletronicos de votacao, teria excluido da apuracao 2,7 milhoes de votos para o presidente dos Estados Unidos Donald Trump. Essa informacao foi compartilhada pelo proprio Trump e, no Brasil, pela deputada federal Bia Kicis (PSL-DF). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Relatorio: Dominion excluiu 2,7 milhoes de votos para Trump em todo o territorio nacional [dos Estados Unidos]. Analise de dados encontra 221.000 votos da Pensilvania mudados do presidente Trump para Biden. 941.000 votos para Trump excluidos. Os estados que usam sistemas de votacao Dominion mudaram 435.000 votos de Trump para Biden\"Texto em imagem publicada pela deputada Bia Kicis (PSL-DF) no Facebook, que, ate 17h30 de hoje, tinha 24 mil compartilhamentos.FALSOA informacao analisada pela Lupa e falsa. Nao ha evidencias de que os votos das eleicoes dos Estados Unidos tenham sido excluidos ou trocados, e o proprio instituto citado como \"fonte\" nega a existencia do relatorio. Alem disso, os numeros sao matematicamente impossiveis. Na Pensilvania, a Dominion atende 14 condados que produziram 1,3 milhao de votos. Destes, 676 mil foram para Trump. Ou seja, a soma de votos contabilizados para o atual presidente e de votos supostamente \"excluidos\" e maior do que o total.A \"analise\" partiu do canal One America News Network que, por sua vez, atribuiu a informacao ao instituto de pesquisa Edison Research. Em entrevista ao site The Dispatch, o proprio presidente da Edison, Larry Rosin, disse que a companhia \"nunca criou qualquer relatorio [sobre a Dominion] e nao esta ciente de nenhuma fraude eleitoral\".A fonte real dessas informacoes, segundo o site de checagem Politifact, e um site chamado TheDonald.win, conhecido nos Estados Unidos como uma fonte de informacoes falsas sobre Covid-19.A alegacao de troca e exclusao de votos tambem foi negada pela Dominion em uma nota publicada no site da empresa. A empresa afirma que a alegacao de que 941 mil votos foram excluidos no estado da Pensilvania e matematicamente impossivel. Na localidade, a Dominion atende a 14 condados, que produziram 1,3 milhao de votos, com participacao eleitoral de 76%. Entre esses votos, 52% foram para Trump. Com isso, foram processados 676 mil votos para o presidente no estado. \"Nunca houve 941.000 votos para 'excluir'\", diz a empresa.De acordo com o The New York Times, a Dominion e uma empresa que fabrica maquinas usadas para contagens de votos e o software que auxilia a acompanhar os resultados. O software da Dominion foi usado em dois entre cinco condados que apresentaram problemas nos estados de Michigan e Georgia. Porem, em nenhum desses casos, o programa afetou a contagem de votos. Os problemas que surgiram em tres condados da Georgia tiveram outras causas. Em um deles, um problema aparente do software atrasou os registros sobre a contagem, mas nao influenciou no resultado dos votos. Em dois outros condados, o software de outra empresa reduziu a capacidade de registro de dados de eleitores.  Apos a publicacao de Trump, um comunicado divulgado por autoridades eleitorais federais e estaduais americanas defendeu que essa eleicoes foram \"as mais seguras da historia americana\" e que nao ha evidencias de votos perdidos, deletados, trocados ou comprometidos de qualquer maneira.A Lupa procurou a deputada Bia Kicis, que nao respondeu. Essa informacao tambem foi checada pela AP Fact Check, pelo Snopes e pelo BuzzFeed News.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}