{"title": " Sao Luis: Braide erra ao falar sobre poluicao em praias e saneamento basico", "text": "O candidato a prefeitura de Sao Luis e deputado federal Eduardo Braide (Podemos) ocupa a primeira posicao na pesquisa de intencao de voto divulgada pelo Ibope em 23 de outubro. Assim como outros concorrentes, ele participou do debate promovido pelo jornal O Estado em parceria com o portal Imirante no dia 20 de outubro. Em colaboracao com o projeto Sem Migue, a Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhor colocados nas pesquisas de intencao de voto em 2020.Duarte Junior (Republicanos), Neto Evangelista (DEM) e Rubens Junior (PCdoB) -- segundo, terceiro e quarto na mesma pesquisa -- tambem tiveram falas analisadas e os resultados dessas verificacoes foram publicados nos dias 11, 5 e 3 de novembro.Confira o grau de veracidade do que disse Eduardo Braide:\"Na minha epoca (de diretor-presidente da Caema) nao tinha poluicao nas praias\"\nEduardo Braide (Podemos), candidato a prefeito de Sao Luis, em debate do jornal O Estado em parceria com o portal Imirante no dia 20 de outubroFALSOBraide foi diretor-presidente da Companhia de Saneamento Ambiental do Maranhao (Caema) de janeiro de 2005 a marco de 2006. Em 2005, a poluicao da agua do mar ja era constatada pela pesquisadora Viviane da Silva, que conduziu um estudo publicado como dissertacao do mestrado em Saude e Ambiente da Universidade Federal do Maranhao (UFMA). A pesquisa identificou elevados niveis de coliformes fecais nas praias da Ponta D'Areia e Calhau, avaliando-as como improprias para banho. O problema foi atribuido ao despejo de esgoto domestico diretamente na rede de drenagem, de onde corria para o mar muitas vezes sem o tratamento adequado.Na epoca, nao havia divulgacao periodica dos laudos de balneabilidade das praias de Sao Luis -- a publicacao so comecou a ser feita pela Secretaria de Estado do Meio Ambiente (Sema) em 2012, apos uma decisao judicial.Procurada, a assessoria do candidato nao respondeu.\"Na minha epoca (de diretor-presidente da Caema), o saneamento funcionava melhor\"\nEduardo Braide (Podemos), candidato a prefeito de Sao Luis, em debate do jornal O Estado em parceria com o portal Imirante no dia 20 de outubroFALSOSegundo a serie historica do Sistema Nacional de Informacoes sobre Saneamento (Snis), os indicadores agregados de coleta e tratamento de esgoto nas cidades atendidas pela Caema apontam para uma situacao melhor em 2018 (ultimo ano-referencia disponivel) do que a registrada em 2005 e 2006.Em Sao Luis, o indice de coleta atingiu 31,4% em 2018. No ano de 2005, esse percentual era de 27,5%. Em 2006, chegou a 32,29%. Quanto ao indice de tratamento de esgoto no municipio, tanto em 2005 como em 2006 foram registradas taxas bem menores: 12,91% e 18,67%. O mesmo indicador subiu para 34,55% em 2018.Alem disso, 2005 tambem foi o ano em que as Estacoes de Tratamento de Esgoto (ETE's) do Bacanga e do Jaracati foram desativadas por falta de manutencao. Essas eram as duas maiores ETE's da capital. Uma tentativa de recuperacao so foi feita em 2010, segundo relata a pesquisa de Sofia Zagallo no mestrado em Desenvolvimento Sustentavel da Universidade de Brasilia (UnB).Procurada, a assessoria do candidato nao respondeu.\"(Como diretor-presidente da Caema) eu fiz um concurso publico para mais de mil vagas\"\nEduardo Braide (Podemos), candidato a prefeito de Sao Luis, em debate do jornal O Estado em parceria com o portal Imirante no dia 20 de outubroVERDADEIRO, MASA Caema realizou um concurso publico para 1.015 vagas em diversas cidades do Maranhao. O certame foi regulamentado pelo edital no 1/2005, de 23 de dezembro de 2005, e teve resultado homologado em 9 de maio de 2006. Entretanto, a acao foi fruto de um acordo firmado com o Ministerio Publico do Trabalho (MPT) nos autos da Acao Civil Publica no 1.412/2000. A empresa ficou obrigada a realizar concurso para contratacao de 729 empregados, substituindo a mao de obra terceirizada em sua atividade-fim.Essa informacao pode ser comprovada por documentos encontrados nos autos do processo 0141200-20.2000.5.16.0003, da 3a Vara do Trabalho de Sao Luis: a ata da audiencia que resultou em acordo, o requerimento do MPT para que a Caema comprovasse a realizacao do concurso e a solicitacao de anuencia do procurador do trabalho para adequacao do cronograma do certame.\"Teresina e uma cidade menor do que Sao Luis e tem oito terminais de integracao. E os ultimos dois terminais de integracao foram inaugurados este ano\"\nEduardo Braide (Podemos), candidato a prefeito de Sao Luis, em debate do jornal O Estado em parceria com o portal Imirante no dia 20 de outubroVERDADEIRO, MASTeresina tem atualmente oito terminais de integracao: Rui Barbosa, Buenos Aires, Zoobotanico, Santa Lia, Livramento, Itarate, Bela Vista e Parque Piaui. Os terminais de Rui Barbosa e Buenos Aires foram inaugurados em 2020. Ja Sao Luis possui hoje cinco terminais de integracao: Praia Grande, Distrito Industrial, Sao Cristovao, Cohab e Cohama.Teresina e menor do que Sao Luis no aspecto populacional. Segundo dados do IBGE, Teresina tem populacao estimada em 868.075 habitantes. Ja Sao Luis possui aproximadamente 1.108.975 habitantes. No que se refere a extensao territorial, Teresina ocupa uma area de 1.391,046 km2, enquanto Sao Luis possui 582,974 km2 de extensao.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhatsApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}