{"title": " #Verificamos: E falso que governo peruano esteja aplicando vacina obrigatoria contra Covid-19", "text": "Circula nas redes sociais um post que mostra supostas imagens de pessoas sendo 'forcadas' a serem vacinadas contra a Covid-19 no Peru. A publicacao diz ainda que, quem se recusar a tomar o imunizante, sera preso. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"No Peru vacinacao contra a covid19 comecou a ser obrigatoria e quem se recusar a tomar sera preso veja as imagens abaixo ja comecou DESPERTE a Grande tribulacao esta chegando\"\nLegenda de imagem publicada em post do Facebook que, ate as 15h de 11 de novembro de 2020, tinha mais de 220 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. As fotos que aparecem no post foram feitas no Peru, mas nao tem nenhuma relacao com vacinacao obrigatoria da Covid-19. Tampouco existe algum imunizante com eficacia comprovada contra o novo coronavirus.Segundo o Ministerio da Saude do Peru, houve uma campanha de vacinacao contra a difteria feita de porta em porta na ultima semana de outubro deste ano. As fotos exibidas no post foram publicadas na conta oficial do Twitter do Ministerio da Saude, em 28 de outubro. O tuite diz que a acao foi feita na zona de Manzanilla, em Lima, onde houve o registro de um caso de difteria - o primeiro apos 20 anos de erradicacao da doenca no pais.Hoy, 50 brigadas del Minsa realizan acciones de vacunacion casa por casa en la zona de Manzanilla, en La Victoria, donde se registro un caso de difteria. Especialistas se desplazan con el objetivo de identificar a personas no vacunadas y casos sospechosos de la enfermedad. pic.twitter.com/v30T0qUiKO-- Ministerio de Salud (@Minsa_Peru) October 28, 2020O governo peruano diz que mais de 5.300 pessoas foram vacinadas contra a difteria na campanha realizada ao redor da regiao onde foi registrado o caso. Isso se deu porque a difteria e uma doenca infectocontagiosa. Das 2.189 residencias visitadas, 86% abriram as portas para o pessoal da saude. Nao ha registros na imprensa de prisoes acarretadas pela nao vacinacao.Com a pandemia da Covid-19, o Ministerio da Saude do Peru estima que a meta geral de vacinacao este ano esteja em 40%, apesar de, normalmente, superar os 90%. \"Os peruanos estao em risco de contrair difteria, tetano, hepatite, gripe, entre outras enfermidades. Temos que nos vacinar\", diz a ministra da Saude, Pilar Mazzetti. Nos dias 7 e 8 de novembro, o governo realizou mais uma campanha de vacinacao para alavancar os numeros oficiais.A difteria e uma doenca respiratoria infectocontagiosa causada por uma bacteria que se instala nas amidalas, faringe, laringe, nariz e, em alguns casos, nas mucosas e na pele. A enfermidade compromete o estado geral do paciente, que apresenta febre, cansaco e palidez. No Brasil, a vacina faz parte do calendario oficial na infancia.Segundo a Organizacao Mundial da Saude (OMS), nao existe nenhuma vacina comprovada cientificamente contra a Covid-19. Segundo o relatorio mais recente, publicado em 3 de novembro, ha 47 candidatas na fase de ensaios clinicos, ou seja, sendo testadas em humanos. Entretanto, somente 10 imunizantes estao na fase 3 - ultima etapa das analises.Checagem similar foi feita por Aos Fatos e E-Farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}