{"title": " #Verificamos: E falso que TSE lancou aplicativo que permite votar pelo celular", "text": "Circula pelas redes sociais que o governo federal criou um programa chamado Vote em Casa. De acordo com a mensagem, apos um cadastro, todos os eleitores serao autorizados a votar pelo telefone celular. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"COMUNICADO URGENTE:\nPara evitar aglomeracoes no dia das Eleicoes 2020, o Governo Federal criou o programa Vote em Casa.\nTodos os eleitores podem se cadastrar e votar atraves do telefone celular. O voto online substitui o voto presencial.\nVoce pode votar de casa, da praia ou de qualquer outro lugar, atraves do celular!\nPara garantir acesso ao voto online, realize seu cadastro no site\"Mensagem que circula no WhatsApp\nFALSOA informacao analisada pela Lupa e falsa. De acordo com o Tribunal Superior Eleitoral, a mensagem nao e proveniente de uma fonte oficial. A Resolucao No 23.611, que estabelece as regras para o processo Eleitoral de 2020, define que a votacao sera realizada somente nos lugares designados, apos o eleitor comprovar sua identidade. Nao ha qualquer prerrogativa legal que permita o \"voto em casa\", nem mesmo considerando a situacao de pandemia da Covid-19. A mensagem que circula nas redes esta acompanhada de um link que encaminha o usuario para um site registrado de forma anonima por uma companhia de hospedagem de dominios. Todos os sites oficiais do governo federal usam o dominio \"gov.br\", enquanto os da Justica usam o dominio \"jus.br\".  Ao clicar no endereco, e necessario preencher um suposto cadastro, que, segundo a mensagem, permitiria o acesso ao modo online de votacao. Os dados pessoais coletados sao usados para aplicar golpes.O TSE tem um aplicativo oficial, chamado e-Titulo, que pode ser baixado gratuitamente em celulares e iPads com as plataformas Android ou iOS. Por esse aplicativo, e possivel, entre outras coisas, justificar a ausencia durante as eleicoes, sem necessidade de comparecer em um local de votacao. Contudo, nao e possivel usa-lo para votar de forma remota.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}