{"title": " Sao Luis: Duarte Junior erra informacao sobre fiscalizacao de postos de combustiveis", "text": "O candidato a prefeitura de Sao Luis Duarte Junior (Republicanos) ocupa a segunda posicao na pesquisa de intencao de voto divulgada pelo Ibope em 23 de outubro. Ao longo das ultimas semanas, o deputado estadual tem participado de entrevistas e debates promovidos pela imprensa local. Em colaboracao com o projeto Sem Migue, a Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Eduardo Braide (Podemos) -- primeiro em intencoes de voto na mesma pesquisa -- tambem teve falas analisadas, e o resultado dessa verificacao sera publicado no dia 13 de novembro. Rubens Junior (PCdoB) e Neto Evangelista (DEM), quarto e terceiro colocados na disputa, tiveram falas checadas e publicadas em 3 e 5 de novembro.Confira o grau de veracidade do que disse Duarte Junior:\"Como presidente do Procon, fiscalizamos setores que nunca foram fiscalizados: postos de combustiveis, cartel do combustivel\"\nDuarte Junior (Republicanos), candidato a prefeito de Sao Luis, em debate do jornal O Estado em parceria com o portal Imirante no dia 20 de outubroFALSODuarte foi presidente do Procon-MA de 2015 a 2018. Ha registros de notificacoes feitas ainda em 2011, quando o orgao era vinculado a Secretaria Estadual de Direitos Humanos e Cidadania.A Agencia Nacional do Petroleo, Gas Natural e Biocombustiveis (ANP) informou que fiscaliza o mercado de combustiveis no Maranhao desde sua criacao, em 1998. Segundo dados enviados pela ANP, somente de 1999 a 2014, houve 5.615 acoes de fiscalizacao no estado -- algumas delas em parceria com o Procon.Em 2014, a Assembleia Legislativa do Maranhao criou a Comissao Parlamentar de Inquerito (CPI) do Combustivel, que apontou indicios de formacao de cartel em Sao Luis. As investigacoes culminaram, em 2017, na condenacao pelo Conselho Administrativo de Defesa Economica (Cade) de seis pessoas fisicas, 11 postos de revendedores de combustiveis e do Sindicato dos Revendedores de Combustivel do Estado do Maranhao (Sindicomb-MA).Procurado, o candidato nao se manifestou sobre o assunto.\"Toda minha verba de gabinete e usada inclusive para prestacao de contas [sobre recebimento de verbas indenizatorias nos meses em que os trabalhos presenciais na Alema estavam suspensos]\"\nDuarte Junior (Republicanos), candidato a prefeito de Sao Luis, em debate do jornal O Estado em parceria com o portal Imirante no dia 20 de outubroVERDADEIRO, MASDe marco a junho, a Assembleia Legislativa do Maranhao (Alema) estava com os trabalhos presenciais suspensos devido a pandemia de Covid-19. Nesse periodo, o candidato gastou R$ 163.275,58 de cota parlamentar, de acordo com dados do portal da transparencia da Alema. Desse valor, R$ 71,6 mil foram usados para contratacao de assessorias, consultorias e trabalhos tecnicos. Um total de R$ 47,35 mil foram gastos com divulgacao da atividade parlamentar. As verbas indenizatorias dos deputados sao identificadas como despesas com cotas para exercicio da atividade parlamentar, com uma descricao do gasto e o valor correspondente -- sem informacao sobre fornecedores e datas de compra, por exemplo.\"Infelizmente, hoje falta agua encanada nas escolas publicas de Sao Luis. 24% das escolas publicas nao tem agua encanada\"\nDuarte Junior (Republicanos), candidato a prefeito de Sao Luis, em debate do jornal O Estado em parceria com o portal Imirante no dia 20 de outubroSUBESTIMADODe acordo com os microdados do Censo Escolar 2019, 36% das escolas publicas de Sao Luis nao tem agua encanada. 32% utilizam poco artesiano como principal fonte de abastecimento.Das 196 escolas municipais consideradas na pesquisa, ha uma que nao possui nenhum tipo de abastecimento -- a Unidade de Educacao Basica (UEB) Crianca Feliz. Tambem ha uma unidade que utiliza apenas cacimba, cisterna ou poco -- a UEB Professora Silvia Stella Fonseca Furtado. Cinco escolas nao apresentam dados sobre abastecimento de agua.Procurado, o candidato nao se manifestou.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhatsApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}