{"title": " #Verificamos: E falso que juiz da Suprema Corte dos EUA foi acusado de abuso sexual por Biden", "text": "Circula nas redes sociais que o juiz da Suprema Corte americana Clarence Thomas teria sido acusado pelo novo presidente eleito dos EUA, Joe Biden, de abuso sexual e espancamento da sua esposa. A publicacao diz ainda que o magistrado ira julgar a suposta fraude eleitoral nas eleicoes do pais. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Thomas Clarence, homem honesto e honrado, que foi difamado, humilhado e acusado por Joe Biden em 1991 por abuso sexual, espancamento de sua esposta, de ser gay, e o homem que preside a Suprema Corte americana que julgara as fraudes eleitorais\"  FALSOA informacao analisada pela Lupa e falsa. O juiz Clarence Thomas foi acusado de assedio sexual em 1991, quando foi nomeado para a Suprema Corte, mas o presidente eleito Joe Biden nao foi o autor da denuncia. A acusacao partiu de Anita Hill, professora de Direito na Universidade de Oklahoma. Biden apenas presidia o Comite Judiciario do Senado, responsavel por confirmar ou rejeitar a nomeacao, e determinou que Hill fosse ouvida pelos senadores. Nao ha registro de que ele tenha acusado o juiz de ser \"gay\" ou \"espancar sua esposa\". Por fim, Thomas nao e presidente da Suprema Corte. Quem ocupa o posto atualmente e o juiz John G. Roberts.Thomas foi nomeado para a Suprema Corte pelo entao presidente George H.W. Bush em 1991. Enquanto a nomeacao tramitava no Senado, Hill acusou o futuro juiz, com quem tinha trabalhado junto no Departamento de Educacao e na Comissao de Oportunidades Iguais de Emprego. Segundo a professora, Thomas pressionava para que eles saissem juntos, conversava sobre pornografia e se referia ao tamanho do seu penis. O nomeado negou as acusacoes, dizendo que foi alvo de um linchamento moral.Em 11 de outubro, Hill depos ao Comite Judiciario do Senado, presidido por Biden, sobre as acusacoes. As perguntas direcionadas a Anita nas sessoes foram bastante questionadas, hoje e na epoca, por incentivar a culpabilizacao da vitima. Apesar das acusacoes, o nome de Thomas foi aprovado pelo comite e, posteriormente, pelo resto dos senadores, por 52 votos a 48 - Biden votou contra. 19 anos depois, ele continua sendo um dos 9 juizes da Suprema Corte.Em abril do ano passado, Biden chegou a telefonar para a professora para \"demonstrar arrependimento pelo que ela sofreu\" nas sessoes. No entanto, ela nao se demonstrou satisfeita com as declaracoes.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}