{"title": " #Verificamos: E falso que Associacao Medica Americana (AMA) recomenda hidroxicloroquina em tratamento da Covid-19", "text": "Circula nas redes sociais que a Associacao Medica Americana (AMA) teria voltado atras em seus posicionamentos e aprovado uma resolucao em que recomenda o uso da hidroxicloroquina em estagios iniciais da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Associacao Medica Americana retira as restricoes contra Hidroxicloroquina\"Manchete de boato que circula no Facebook que, ate as 16h01 de 21 de dezembro de 2020, tinha sido compartilhada por 115 pessoasFALSOA informacao analisada pela Lupa e falsa. A Associacao Medica Americana (AMA) nao aprovou resolucao que altera seu posicionamento sobre o uso de hidroxicloroquina no tratamento de Covid-19. No Twitter, a AMA desmentiu o boato e afirmou que o seu posicionamento permanece o mesmo, conforme resolucao publicada em marco. O texto que circula nas redes e uma resolucao que nao foi aprovada pela instituicao. A associacao ressaltou ainda que as suas decisoes seguem as evidencias cientificas. In March, AMA urged caution about prescribing hydroxychloroquine off-label to treat #COVID19. Our position remains unchanged. Evidence-based #science & practice must guide these determinations. Thank you @Poynter for the #FactCheck to set record straight https://t.co/hz1j1Xz2St pic.twitter.com/2qfUdFqdRk-- AMA (@AmerMedicalAssn) December 16, 2020O boato surgiu apos o radialista conservador norte-americano Rush Limbaugh ler ao vivo um texto do Published Reporter, site conservador dos EUA. O documento usado como fonte para o texto, contudo, nao e uma resolucao aprovada pela AMA, mas um texto submetido em outubro a avaliacao do colegiado da associacao. Em novembro, apos a realizacao de uma reuniao dos diretores, a associacao publicou em seu site todas as resolucoes apreciadas. A que trata do uso da hidroxicloroquina em estagios iniciais da Covid-19 aparece como reprovada neste e neste documentos. A associacao tambem adicionou uma nota na pagina em que sao armazenadas as informacoes da reuniao de seus delegados, alertando que os conteudos ali dispostos cumprem funcao de transparencia e que nem todas as resolucoes expostas foram aprovadas.A plataforma de verificacao PolitiFact checou peca de desinformacao semelhante.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}