{"title": " #Verificamos: E falso que bancada evangelica pretende excluir 'nao roubaras' da Biblia", "text": "Circula pelas redes sociais uma imagem de parlamentares na Camara dos Deputados - entre eles Joao Campos (Republicanos-GO) e Marco Maia (PT-RS), que presidiu a Casa de 2011 a 2013 - em um culto evangelico. O texto inserido na foto traz a informacao de que a bancada evangelica pretende excluir da Biblia o mandamento que diz \"nao roubaras\". Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao:\"Bancada evangelica apresenta projeto para excluir da biblia mandamento que diz, 'nao roubaras'\"Texto de imagem que circula pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. Uma busca na area de propostas legislativas da Camara mostra que nao ha registro de nenhuma proposicao tramitando na Casa que defenda a eliminacao do mandamento da Biblia. Tambem nao aparece nenhum texto arquivado no passado com esse teor.A unica iniciativa que faz mencao ao \"nao roubaras\" e o Projeto de Lei no 6.224/2019, do deputado federal Sebastiao Oliveira (PL-PE). A proposta preve uma mudanca do Codigo Penal para que condenados por latrocinio, estupro ou outros crimes contra a mulher cumpram a pena em regime fechado. O texto menciona o mandamento \"nao roubaras\" em sua justificativa, em um exemplo de como ocorre a desobediencia de uma regra. \"Se a regra e 'nao roubaras' e o individuo roubar, a regra esta violada\", explica.A foto original nao foi encontrada, mas os deputados aparecem com os mesmos ternos e gravatas em uma serie de imagens registradas pela Agencia Camara em 2 de fevereiro de 2011. Naquele dia, foi celebrado o 1o Culto Evangelico da 54a Legislatura. A foto tambem ja circulava na rede naquele ano e foi usada em um post do PSOL de Rio das Ostras.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}