{"title": " Cuiaba: Abilio Junior erra dados sobre respiradores e educacao", "text": "O candidato a prefeitura de Cuiaba Abilio Junior (Podemos) ocupa a primeira posicao na pesquisa de intencao de voto divulgada pelo Ibope no dia 16 de outubro. Abilio concedeu entrevistas, quando falou sobre suas propostas e seu plano de governo. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Gisela Simona (PROS), Roberto Franca (Patriota) e Emanuel Pinheiro (MDB) -- quarta e terceiro e segundo em intencoes de voto na mesma pesquisa -- tiveram falas checadas e publicadas em 28 de outubro, 30 de outubro e 4 de novembro, respectivamente.Confira o grau de veracidade do que disse Abilio Junior: \"Lucas do Rio Verde e o melhor municipio de Mato Grosso nos indices do Ideb\"\nAbilio Junior (Podemos), candidato a prefeito de Cuiaba, no programa Entrevista da Hora em 20 de outubro de 2020FALSOLucas do Rio Verde esta entre os dez municipios com maior media no Indice de Desenvolvimento da Educacao Basica (Ideb). O municipio possui nota de 6,7 nos anos iniciais nas escolas publicas municipais de ensino fundamental. A nota e de 5,6 nos anos finais nas escolas publicas, de acordo com dados de 2019. No entanto, alguns municipios superam Lucas do Rio Verde e possuem notas melhores nos anos iniciais ou nos finais do ensino fundamental. E o caso do municipio de Ribeiraozinho, que tem o maior Ideb do estado, com nota 7,5 nos anos iniciais. Nos anos finais, a maior nota e de Guaranta do Norte, com 5,9.Em nota, a assessoria do candidato comentou que Lucas do Rio Verde esta melhor com base nas duas notas, para os anos iniciais e finais.\"Nosso caderninho e o maior programa de governo para a prefeitura de Cuiaba. Nos apresentamos um caderno com 43 paginas\"\nAbilio Junior (Podemos), candidato a prefeito de Cuiaba, no programa Entrevista da Hora em 20 de outubro de 2020VERDADEIRO, MASO programa de governo do candidato Abilio Junior (Podemos) realmente possui 43 paginas, conforme informacoes da Justica Eleitoral. As propostas do candidato foram divididas em 19 eixos, que tratam de temas como saude, educacao e mobilidade urbana. Em nota, a assessoria do candidato informou que a entrevista foi gravada no dia 9 de outubro e,  naquela data, seu programa era o maior publicado junto ao TSE ate entao.No entanto, o plano de governo do candidato Julier Sebastiao (PT) e maior do que o de Abilio, ja que possui 48 paginas. No dia 10 de outubro, sua candidatura ainda nao havia anexado o plano junto ao TSE.\"A prefeitura de Cuiaba nao tinha comprado respirador [durante a pandemia]\"\nAbilio Junior (Podemos), candidato a prefeito de Cuiaba, no programa Entrevista da Hora em 20 de outubro de 2020FALSONo dia 15 de junho de 2020, a prefeitura de Cuiaba realizou a compra de 50 respiradores eletronicos para atender a demanda de atendimento aos casos de Covid-19 na capital mato-grossense. O contrato no valor de R$ 3,1 milhoes foi assinado com a empresa Magnamed Tecnologia Medica.A prefeitura recebeu dez respiradores enviados pelo governo estadual e outros 20 equipamentos enviados pelo Ministerio da Saude.A assessoria de Abilio comentou que a primeira morte em Cuiaba foi em 16 de abril. \"Em junho, o numero de casos ja tinha se multiplicado em mais de seis vezes, foi quando ele [prefeito de Cuiaba] acordou e comprou apenas 50 respiradores.\"Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhatsApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}