{"title": " #Verificamos: E falso que tratamento precoce evita infeccao da Covid-19", "text": "Circula pelas redes sociais um video em que uma mulher afirma, entre outras coisas, haver tratamentos comprovados contra a Covid-19. Ela diz que existem medicamentos profilaticos contra a doenca e que tratamento precoce evita o surgimento de pneumonia. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Nos ja sabemos que a doenca Covid tem tratamento\"\nTrecho de video que circula pelo WhatsappFALSOA informacao analisada pela Lupa e falsa. Os cientistas ainda nao conseguiram encontrar nenhum tratamento comprovadamente eficaz e seguro contra a Covid-19. De acordo com Fabricio Martins Valois, professor da Universidade Federal do Maranhao (UFMA), nao ha ainda nenhuma conduta farmacologica especifica que possa ser hoje orientada para os pacientes com diagnostico de Covid-19 de forma indiscriminada, considerando a eficacia e seguranca do farmaco. \"Nos nao temos essa evidencia\", disse. Segundo a Organizacao Mundial de Saude (OMS), ha tratamentos de suporte respiratorio para pacientes gravemente enfermos, como a ventilacao, e o uso da dexametasona, um corticosteroide que pode ajudar a reduzir o tempo de uso do ventilador e salvar vidas de pacientes com doencas graves e criticas. Nao existe ainda, contudo, um tratamento para a Covid-19 em si. Informacoes de que azitromicina, cloroquina e ivermectina sao tratamentos eficazes contra o SARS-CoV-2 circulam pelas redes sociais, mas nao ha qualquer comprovacao cientifica disso. Na verdade, a azitromicina e um antibiotico que pode ser usado contra infeccoes bacterianas secundarias em casos de Covid-19, mas nao atua diretamente contra o virus causador da doenca. A respeito da cloroquina, a Lupa ja mostrou que seu uso em pacientes internados com a doenca nao trouxe beneficios, como a reducao na letalidade ou no tempo de internacao. Alem disso, efeitos colaterais como a arritmia cardiaca vem sendo observados em muitas pesquisas, levando a Associacao Medica Americana a emitir um comunicado pedindo que o uso da cloroquina fosse limitado a estudos clinicos e dentro de hospitais, sob rigoroso controle.  Por fim, nao ha nenhum estudo publicado em revista cientifica que comprove a eficacia da ivermectina contra Covid-19, como tambem ja foi mostrado pela Lupa. \"Sabemos que a profilaxia, que e a pessoa que nao esta doente, passe a tomar o medicamento, para que ela nao fique doente (...) fazer a profilaxia (...) e algo que vai evitar que as pessoas adoecam\"Trecho de video que circula pelo WhatsappFALSOA informacao analisada pela Lupa e falsa. Nao ha profilaxia medicamentosa eficaz contra a infeccao pelo novo coronavirus. E o que dizem a OMS e os Institutos Nacionais de Saude (NIH, na sigla em ingles), orgao governamental de pesquisa dos Estados Unidos.Apesar disso, alguns medicamentos estao sendo avaliados em estudos cientificos, como a hidroxicloroquina, por exemplo. Segundo um estudo clinico feito com metodologia rigorosa e publicado no The New England Journal of Medicine, essa medicacao, fornecida por quatro dias, nao foi capaz de reduzir a taxa de infeccao por Covid-19 nos 14 dias subsequentes ao seu uso, quando comparada com placebo.A ivermectina tambem vem sendo apontada como possivel profilatico mas, de acordo com um estudo publicado pelo The Journal of Antibiotics, ela e um medicamento amplamente conhecido no tratamento de verminoses, pediculose, infestacao por carrapatos e pulgas, e parece ter efeitos anti-virais in vitro. Um estudo realizado por um consorcio publico-privado liderado pelo Instituto de Pesquisa de Doencas Tropicais e divulgado pelo governo argentino observou que a administracao da substancia em uma dose de 0,6 miligramas por quilograma de peso (tres vezes a quantidade usual) produz efeito sobre o virus, mas os resultados ainda nao foram publicados em qualquer periodico cientifico e, portanto, nao foram analisados pela comunidade medica. Alem disso, a analise foi feita com apenas 30 pacientes, uma quantidade muito pequena.Existem ainda outros medicamentos sendo avaliados para a profilaxia pre e pos-exposicao, como a cloroquina, lopinavir/ritonavir, nitazoxanida, remdesivir, plasma convalescente, porem ainda sem resultados, como informa a plataforma do Programa Telessaude Brasil Redes, do Departamento de Atencao Basica (DAB) do Ministerio da Saude em parceira com a Universidade Federal do Rio Grande do Sul (UFRGS).  \"Se a gente trata o virus precocemente, a doenca nao aparece, a pneumonia nao surge\"\nTrecho de video que circula pelo WhatsappFALSOA informacao analisada pela Lupa e falsa. Nao existem evidencias de que qualquer medicacao dada no inicio dos sintomas da Covid-19 possa evitar a evolucao desfavoravel para pneumonia. Foi o que disse Estevao Urbano, infectologista presidente da Sociedade Mineira de Infectologia e integrante do Comite de Enfrentamento a Covid-19 de Belo Horizonte, por telefone, a Lupa. Segundo ele, alguns trabalhos iniciais com cloroquina ate mostraram algum beneficio, mas logo depois apareceram estudos mais solidos, mais conclusivos e usando metodologias cientificamente mais corretas que nao comprovaram isso. \"Esta afirmacao e feita com bases cientificas muito frageis e este protocolo nao pode ser usado de forma rotineira porque nao ha subsidio cientifico para tal\", disse.]Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}