{"title": " #Verificamos: E falso que Joao Doria comandou a eleicao de chineses para cargos na CPFL Energia", "text": "Circula pelas redes sociais uma mensagem afirmando que a CPFL Energia, sob comando do governador de Sao Paulo, Joao Doria (PSDB), elegeu chineses para os cargos de presidente, diretor financeiro e diretor de relacoes com investidores da empresa de energia eletrica que atua em Sao Paulo e no Rio Grande do Sul. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Eleicao da CPFL (a Light de Sao Paulo) de 30/09/20 cujo comando e do Gov DORIA elegeu um Presidente chines, um Financeiro chines e um Diretor de Relacoes com Investidores chines, entendeu?\"Mensagem que circula pelo WhatsApp, acompanhada de uma imagem com o extrato da ata de reuniao da empresa ocorrida em 30 de setembro de 2020FALSOA CPFL Energia nao esta sob comando do governador de Sao Paulo, Joao Doria. De acordo com o proprio site da empresa, ela foi privatizada em 1997. A chinesa State Grid assumiu o controle acionario da CPFL Energia em janeiro de 2017 e tem hoje 83,7% do capital social do grupo. De acordo com o extrato da ata da 226a reuniao do Conselho de Administracao da CPFL Energia, realizada em 30 de setembro deste ano, Futao Huang foi, de fato, indicado como diretor-presidente. Alem disso, Xinjian Chen foi eleito diretor-presidente assistente e Yuehui Pan foi escolhido para o cargo de diretor financeiro e de relacao com investidores, como sugere a imagem. Por e-mail, a assessoria da CPFL disse a Lupa, em nota, \"que os profissionais executivos, brasileiros e estrangeiros, indicados para assumir cargos com responsabilidade estatutaria, tem carreira profissional consolidada, com profundo conhecimento em suas respectivas areas de atuacao, incluindo experiencia internacional em varios casos\". O governador Joao Doria nao interfere, em nenhum grau, no processo de indicacao e eleicao dos profissionais, como a assessoria do governo confirmou a Lupa por e-mail. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}