{"title": " #Verificamos: E falso que Guilherme Boulos seja dono de um jatinho", "text": "Circula pelas redes sociais uma foto em que Guilherme Boulos (PSOL), candidato a prefeitura de Sao Paulo, aparece entrando em um jatinho. A publicacao sugere que a aeronave pertence ao politico, que tambem e militante do Movimento dos Trabalhadores Sem Teto (MTST). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"BOULOS, SEM TETO MAS COM JATINHO\"Texto em imagem publicada no Facebook que, ate as 14h do dia 4 de novembro de 2020, tinha sido compartilhada 4 mil vezesFALSOA informacao analisada pela Lupa e falsa. Embora a foto que mostra Guilherme Boulos entrando em um jatinho seja real, nao e verdade que ele seja dono da aeronave, como sugere a publicacao. A cena foi retratada no dia 14 de agosto deste ano, quando o advogado Walfrido Warde, presidente do Instituto para Reforma das Relacoes entre Estado e Empresa (IREE), pediu ao candidato que o acompanhasse para uma reuniao da instituicao fora da cidade de Sao Paulo. Boulos e professor e assina uma coluna no site do IREE.Na epoca, o advogado afirmou, pelo Twitter, que o convite para Boulos acompanha-lo na viagem se deu \"por razoes de saude, em vista do risco que corro por conta de comorbidades\". Tambem disse que o jatinho tinha sido alugado. O politico tambem se manifestou sobre a foto pelas redes sociais, afirmando que se tratava de uma \"fake news\" criada pela \"milicia digital bolsonarista\".Alem disso, no detalhamento de bens do candidato publicado no TSE, nao ha nenhuma aeronave listada. O deputado declarou ser dono apenas de um carro avaliado em R$ 15,4 mil e informou ter um saldo de R$ 579 em uma conta bancaria.  Esse conteudo tambem foi verificado pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}