{"title": " #Verificamos: E falso que Trump teria mais votos que Biden em levantamento feito pela Fox News", "text": "Circula pelas redes sociais que a emissora Fox News, dos Estados Unidos, divulgou um levantamento em que o presidente Donald Trump, candidato republicano, aparecia com 321 votos no colegio eleitoral. O democrata Joe Biden estaria atras, com 217 votos. A informacao foi divulgada tambem pela deputada federal Bia Kicis (PSL). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A FOX-News americana acaba de divulgar que, segundo levantamento e analise de dados, Donald Trump teria 321 votos, no Colegio Eleitoral, contra 217 de Joe Biden!\"\n\nTexto em post publicado no Facebook que, ate as 14h do dia 3 de novembro de 2020, tinha sido compartilhado 9,3 mil vezesFALSOA informacao analisada pela Lupa e falsa. Nao ha nenhum mapa ou levantamento feito pelo canal norte-americano Fox News similar ou que indique o resultado mencionado no post. A imagem da publicacao tem o selo do 270 To Win, site que, alem de apresentar projecoes do possivel vencedor, permite que usuarios interajam e montem seus proprios mapas eleitorais ao clicar em cada um dos estados. Na projecao original mais recente, publicada no portal no dia 2 de novembro, Joe Biden lidera, ao contrario do que sugere a publicacao. Ele teria 274 votos no colegio eleitoral, segundo o levantamento, contra 163 de Trump.Outra pesquisa, divulgada no dia 2 de novembro pela YouGov, aponta Biden ainda mais a frente que Trump no colegio eleitoral: 364 votos contra 174 do republicano. No voto popular, o representante democrata tambem lidera nas pesquisas e aparece com 53,2% da preferencia dos eleitores.Desde abril, todas as projecoes indicam o Biden a frente de Trump. O site FiveThirtyEight, especializado em analise de pesquisas de opiniao e politica, fez 40 mil simulacoes da eleicao presidencial nos Estados Unidos. Numa amostra de 100 resultados possiveis, Biden ganharia em 89 deles. Ja Trump ganharia em apenas 10.  Nos Estados Unidos, ainda que um candidato tenha mais voto popular, e o colegio eleitoral que define a eleicao. Esse colegiado e formado por 538 delegados e cada estado tem uma determinada quantidade de eleitores, proporcional a populacao. Para vencer, um candidato deve obter pelo menos 270 votos eleitorais.Procurada pela Lupa, a deputada Bia Kicis nao tinha respondido ate a publicacao desta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}