{"title": " #Verificamos: Video que mostra jovens 'armados' agradecendo comunidade em Salvador e bastidor de filme de ficcao", "text": "Circula pelas redes sociais um video em que um homem, seguido por um grupo de pessoas, aparece andando pelo bairro de Calabetao, em Salvador (BA), com supostas armas e coletes a prova de balas. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Depois de 16 anos de PT a Bahia esta se equiparando ao Rio de Janeiro. Repasse o video para chegar os nossos agradecimentos a Jaques Wagner e Rui Costa. O trabalho de fortalecimento do crime esta uma maravilha\"Frase que acompanha video publicado no WhatsAppFALSOA gravacao que esta sendo compartilhada no WhatsApp nao mostra criminosos reais, mas sim atores que participaram de um video ficcional sobre violencia nas comunidades, gravada na comunidade do Calabetao, em Salvador. As armas mostradas no video nao sao de verdade. O video foi gravado por Erico Silva, diretor geral do Portal Engomadeira/Portal da Realidade, que publicou diversos videos curtos de ficcao feitos com o objetivo de conscientizar jovens sobre os perigos do envolvimento na criminalidade e no uso de drogas. De acordo com ele, \"a comunidade tem uma participacao especial na producao gravada la\" e cem moradores do Calabetao se dispuseram a participar do video como atores amadores e parceiros. Por WhatsApp, Silva disse a Lupa que gravou o video como agradecimento a comunidade. \"Em forma de gratidao, peguei meu celular e filmei eu mesmo andando pela comunidade com meus atores e moradores locais na rua, agradecendo pelo reconhecimento que a comunidade tem pelo projeto (...) e enviei [o video de agradecimento] para um dos moradores. Ele colocou no status [do Facebook] e alguem baixou esse video e compartilhou de forma irregular. Acabaram politizando o video e dizendo que a Bahia chegou neste nivel por causa do PT\", relatou. Ele diz, ainda, que outros videos de ficcao gravados na comunidade estao sendo compartilhados nas redes sociais associando os integrantes do projeto ao crime organizado em Salvador.O programa Ronda, da TV Aratu, afiliada ao SBT na Bahia, fez uma reportagem mostrando que as armas nos videos sao de papelao, produzidas pelo proprio projeto, ou de brinquedo. Os coletes sao replicas usadas em videos de conscientizacao sobre conflitos entre faccoes criminosas e policiais.Silva tambem gravou um video para o canal do Portal Engomadeira no YouTube esclarecendo o objetivo do projeto e desmentindo a suposta associacao dos integrantes com o crime organizado. Nao e a primeira vez que videos ficcionais sao compartilhados nas redes como se fossem verdadeiros. Em agosto, a gravacao de um filme no Rio de Janeiro, que mostrava um conflito entre traficantes e policiais, circulou como se fosse real. A Lupa verificou esse conteudo.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}