{"title": " #Verificamos: E montagem foto de manifestante com cartaz que defende o 'fim da saude publica'", "text": "Circula pelas redes sociais uma foto em que mostra manifestante vestindo uma camiseta do Brasil e segurando um cartaz onde se le \"Nao a saude publica\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ABSURDO! Bolsominions sao completamente sem nocao! Show de horrores na manifestacao da Av Paulista apelidada de \" #Dia01NovEuVou #ForaDoria #DoriaVaiCair #DitaDoria\nNegar a \"Saude Publica\" e um ato de TOTAL FALTA DE LUCIDEZ!!!\nO que estes DEMENTES tem na cabeca!!?\"\nImagem publicada no Facebook que, ate as 14h do dia 03 de novembro de 2020, foi compartilhada por mais de 600 pessoas\nFALSOA imagem analisada pela Lupa e uma montagem. A foto original foi publicada em 27 de maio de 2019 no instagram da youtuber Mariana Motta, durante manifestacao favoravel ao governo Bolsonaro. Na ocasiao, a influenciadora criou a personagem \"barbie facista\", e caminhou pelas manifestacoes mostrando frases que, segundo ela, ressaltavam o estereotipo dos apoiadores do presidente. O cartaz original continha textos como: \"Mestre Olavo de Carvalho\", \"Chega de heterofobia\" e \"chega de direitos\". Nenhuma, contudo, sugeria o fim a da saude publica.\n  ' gente, MUITO OBRIGADA pela repercussao da foto com o outro cartaz  hoje, eu me vesti de #barbiefascista e fui pro meio dos coxa com cartazes cheios de frases escrotas que eles vivem mandando pro @canalpurpura . a acao tinha como objetivo construir imageticamente o estereotipo do odio que levou (e leva) parte da populacao a apoiar um governo antipovo que implode as bases populares e entrega nossos recursos a exploracao do capital estrangeiro num projeto de poder potencialmente destrutivo. __ #canalpurpura #PurpurizeSe #infiltrados #nasruas #bolsonaro #elenao #avenidapaulista #sp #barbiefascistaUma publicacao compartilhada por  mariana motta (@mari.purpura) em 26 de Mai, 2019 as 11:13 PDT\nDe acordo com Mariana, os cartazes seriam parte de um \"experimento social\". Mais recentemente, a foto editada voltou a circular nas redes como se fosse tirada em protesto anti-vacina e contrario ao governador de Sao Paulo Joao Doria (PSDB). Depois da repercussao, a youtuber publicou novamente a imagem original. \"Eu criei cartazes com frases absurdas e fui pra Av. Paulista vestida de #barbiefascista testar o nivel de rejeicao entre os manifestantes pro-Bolsonaro\", afirma.\nEm outras ocasioes, os cartazes criados por Mariana - como o que diz \"o PT acabou com a minha vida\" - foram tirados de contexto, e circularam como se ela fosse de fato uma manifestante pro-Bolsonaro. Essas publicacoes foram checadas por Aos Fatos, AFP e E-Farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}