{"title": " Sao Luis: Rubens Junior se contradiz ao afirmar que nunca mudou de partido", "text": "O candidato a prefeitura de Sao Luis Rubens Junior (PCdoB) ocupa a quarta posicao na pesquisa de intencao de voto do Ibope divulgada no dia 23 de outubro. Assim como outros concorrentes, ele participou do debate promovido pelo jornal O Estado em parceria com o portal Imirante no dia 20 de outubro. Em colaboracao com o projeto Sem Migue, a Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Neto Evangelista (DEM), Duarte Junior (Republicanos) e Eduardo Braide (Podemos) -- terceiro, segundo e primeiro em intencoes de voto na mesma pesquisa -- tambem tiveram falas analisadas, e os resultados dessas verificacoes serao publicados nos dias 5, 11 e 13 de novembro, respectivamente.Confira o grau de veracidade do que disse Rubens Junior:\"Eu nao mudo de partido, eu nao mudo de apoiador, eu nao mudo de aliado\"\nRubens Junior (PCdoB), candidato a prefeitura de Sao Luis, em debate realizado pelo jornal O Estado em parceria com o portal Imirante no dia 20 de outubroFALSODe acordo com dados do Tribunal Superior Eleitoral (TSE), o candidato ja esteve em tres partidos diferentes. A primeira filiacao foi ao Partido Social Cristao (PSC), em 25 de agosto de 2003. A segunda, ao Partido Renovador Trabalhista Brasileiro (PRTB), em 30 de setembro de 2005. Ele se filiou ao Partido Comunista do Brasil (PCdoB) em 28 de setembro de 2009 -- permanecendo filiado ate hoje.Rubens Junior concorreu, inclusive, ao cargo de deputado estadual pelo PRTB nas eleicoes de 2006. Na epoca, foi eleito com 34.837 votos nominais numa coligacao formada por PRTB, PHS e PRP -- partidos que apoiaram a candidatura de Roseana Sarney (na epoca filiada ao PFL) ao governo. Hoje, Rubens Junior faz parte do grupo politico do governador Flavio Dino (PCdoB), a quem o grupo Sarney faz oposicao.Procurado, Rubens Junior respondeu, por meio de nota da assessoria,  que e um dos poucos candidatos que nao mudaram de partido para participar da disputa. Disse tambem que e o que esta ha mais tempo no mesmo partido. A nota diz ainda que o candidato foi um dos parlamentares da base de apoio do ex-governador Jackson Lago e que, apos a sua cassacao em 2009, passou a ser lider da oposicao ao governo Roseana Sarney na Assembleia Legislativa.No entanto, o candidato ja mudou de partido, apoiador e aliado. Nas eleicoes de 2006, o candidato esteve no grupo que apoiou a Roseana Sarney, tendo inclusive recebido doacao de campanha do Comite Financeiro Unico do entao PFL no valor de R$ 4 mil.\"O Maranhao, com Flavio Dino, ja e um dos estados que mais criou emprego este ano no Brasil\"\nRubens Junior (PCdoB), candidato a prefeitura de Sao Luis, em debate realizado pelo jornal O Estado em parceria com o portal Imirante no dia 20 de outubroVERDADEIRO, MASDe acordo com os dados do Cadastro Geral de Empregados e Desempregados (Caged), o Maranhao e o quarto estado que mais criou empregos entre os meses de janeiro e setembro de 2020. O indicador e utilizado pelo Ministerio do Trabalho para acompanhar a admissao e dispensa de trabalhadores com carteira assinada.No acumulado do ano, houve um total de 114.405 admissoes e 101.372 desligamentos, o que deixa um saldo de 13.033 postos de trabalho -- 2,71% a mais desde o inicio do ano. No saldo de empregos formais, o estado fica atras apenas de Para (22.050), Mato Grosso (17.479) e Goias (14.868).Contudo, as estatisticas se referem apenas aos empregos com carteira assinada. De acordo com dados da Pesquisa Nacional por Amostra de Domicilios Continua (Pnad Continua) do IBGE, no segundo trimestre de 2020, o Maranhao registrou queda de 5% na taxa de ocupacao com relacao ao mesmo periodo de 2019. Essa estatistica considera trabalhadores formais e informais.\"Nos ampliamos o programa Cheque Minha Casa\"\nRubens Junior (PCdoB), candidato a prefeitura de Sao Luis, em debate realizado pelo jornal O Estado em parceria com o portal Imirante no dia 20 de outubroFALSOO programa foi criado em 2016 com o objetivo de apoiar familias de baixa renda na reforma, ampliacao ou melhoria de suas residencias. Nele, o governo da a cada beneficiario R$ 5 mil para a compra de materiais de construcao. A primeira edicao ocorreu em 2017. Na ocasiao, o edital de chamamento publico ofertou o auxilio a 4 mil familias nos municipios da Grande Ilha: Sao Luis, Sao Jose de Ribamar, Paco do Lumiar e Raposa.A abrangencia do programa foi ampliada em 2018, quando uma medida provisoria editada pelo governo permitiu que o auxilio fosse concedido a familias atingidas pelas fortes chuvas que causaram estragos em Trizidela do Vale, Pedreiras e outras cidades que decretaram estado de calamidade publica ou situacao de emergencia.Em 2019, foi lancada uma nova chamada que ampliou a abrangencia para todos os municipios da Regiao Metropolitana de Sao Luis, e nao apenas os da Grande Ilha. Mas o valor do beneficio permaneceu em R$ 5 mil a um total de 4 mil familias. O edital foi lancado em 1o de janeiro de 2019, quando a Secretaria de Estado das Cidades e Desenvolvimento Urbano (Secid) -- pasta responsavel pelo Cheque Minha Casa -- ainda era comandada por Flavia Alexandrina. Rubens Junior so assumiu o comando da Secid em 25 de fevereiro de 2019, portanto e falso que ele tenha ampliado o programa.Em nota, a assessoria do candidato informou que o programa foi ampliado com a insercao de assessoria tecnica intensiva, com a territorializacao ao nivel submunicipal e inclusao de novos beneficiarios a partir do banco cadastral disponivel. Entretanto, tanto a orientacao tecnica quanto o cadastro de novos beneficiarios ja estavam previstos no edital lancado antes do candidato ser empossado como secretario de Cidades.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}