{"title": " #Verificamos: E falso que 48 pessoas morreram em Singapura apos participarem de testes com vacina chinesa", "text": "Circula pelas redes sociais que 48 pessoas teriam morrido e outras 32 teriam apresentado sintomas graves apos tomarem a vacina chinesa em testes realizados em Singapura. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa : \"Singapura apos a morte de 48 pessoas e 32 terem graves problemas de saude apos 100 voluntarios tomarem a vacina chinesa\"Print de publicacao enviado pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. Segundo a agencia de noticias Reuters, Singapura suspendeu a aplicacao de duas vacinas (SKYCellflu Quadrivalent e VaxigripTetra) contra a gripe, e nao contra a Covid-19, apos a morte de 48 pacientes na Coreia do Sul. Nenhuma das duas e chinesa: a primeira e produzida pela SK Bioscience, da propria Coreia do Sul, e a segunda e da farmaceutica francesa Sanofi. O governo sul-coreano alega que as mortes nao tiveram relacao com a aplicacao das vacinas.Nao ha registros oficiais de que qualquer vacina chinesa contra Covid-19 esteja sendo testada em voluntarios de Singapura. Atualmente, quatro imunizantes de origem chinesa estao na ultima fase de testes clinicos. A CoronaVac, da farmaceutica SinoVac, foi testada, durante as fases I e II, nas provincias de Hebei e Jiangsu, na China, e atualmente realiza os testes da fase III no Brasil, Turquia e Indonesia. Por causa dos testes no Brasil, ela costuma ser chamada nas redes sociais apenas de \"vacina chinesa\", ou pelo apelido pejorativo \"vachina\".Nenhuma das outras tres vacinas chinesas em fase avancada de estudos, tampouco, esta sendo testada em Singapura. Dois imunizantes desenvolvidos pela empresa Sinopharm estao sendo testadas nos Emirados Arabes Unidos, em Marrocos e na Argentina. Ja os ensaios clinicos da vacina da CanSino Biologics estao sendo realizados na Russia e no Paquistao. Os testes iniciais das quatro vacinas foram todos realizados na propria China. Todos esses dados constam em levantamento da OMS sobre o desenvolvimento de imunizacoes contra a Covid-19.A unica vacina que esta sendo testada em Singapura e de uma empresa americana, chamada Arcturus Therapeutics, em parceria com a universidade de Duke. A primeira e segunda fase dos testes, que estao sendo realizadas concomitantemente, comecaram em agosto. Nao ha registro de morte entre de voluntarios que tomaram essa vacina.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751. "}