{"title": " #Verificamos: E falso que STF impediu obrigatoriedade da vacinacao contra sarampo para imigrantes venezuelanos", "text": "Circula nas redes sociais que o Supremo Tribunal Federal (STF), a pedido do PSOL, impediu que o Ministerio da Saude instituisse a obrigatoriedade da vacinacao contra sarampo para venezuelanos que imigravam para o Brasil, em 2018. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Ha 2 anos qdo o Ministerio da Saude tentou obrigar os imigrantes venezuelanos a se vacinarem contra sarampo, pra entrarem no Brasil pela fronteira em Roraima , ocorreu aquela gritaria de Psol e companhia, e o Stf impediu alegando que e inconstitucional obrigar alguem a tomar vacina.\"\nTexto que acompanha imagem publicada no Facebook que, ate as 18h30 do dia 18 de dezembro de 2020, tinha sido compartilhada por mais de 3,9 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O Supremo Tribunal Federal (STF) nao impediu que o Ministerio da Saude instituisse a vacinacao contra o sarampo aos imigrantes venezuelanos. A assessoria de imprensa do STF informou por e-mail que nao foi encontrado nenhum registro de processo ou decisao sobre o tema. A assessoria de imprensa do PSOL, por sua vez, declarou que o partido jamais defendeu pauta contraria a vacinacao obrigatoria de sarampo, e nao apresentou qualquer acao para impedir aplicacao de vacina em venezuelanos que ingressavam no Brasil. Por fim, a imunizacao contra sarampo ja era -- e continua sendo -- obrigatoria para imigrantes.A peca de desinformacao cita como \"fonte\" uma reportagem da Agencia Brasil, publicada em 14 de agosto de 2018. Contudo, o texto da agencia nao fala nada sobre o STF ou sobre o PSOL. Tudo o que a materia diz, na verdade, e que o Ministerio da Saude estava estudando publicar uma nota tecnica recomendando que a vacinacao fosse obrigatoria para todos os venezuelanos que ingressavam no pais. A reportagem aponta ainda que, na epoca, a vacinacao contra o sarampo ja era obrigatoria para venezuelanos que pretendiam residir ou pedir asilo no Brasil. O governo pretendia estender a obrigatoriedade para todos, incluindo turistas ou pessoas viajando a trabalho.Em 2018, houve um surto de sarampo na Venezuela. Ate junho daquele ano, 1.427 casos tinham sido registrados. Esse surto teve impacto no Brasil, com pelo menos 84 casos sendo registrados em Roraima ate aquele momento.A vacinacao obrigatoria e prevista em lei no Brasil desde 1904, quando o presidente Rodrigues Alves sancionou a Lei no 1.261/1904, que tornava obrigatoria a imunizacao contra a variola. Em 1975, a Lei no 6.259/1975 instituiu o Programa Nacional de Imunizacao, que preve um conjunto de vacinas obrigatorias. A lei foi regulamentada pelo decreto no 78.231/1975. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}