{"title": " Cuiaba: Roberto Franca atribui de forma equivocada cartao do SUS a sua gestao", "text": "O candidato a prefeitura de Cuiaba Roberto Franca (Patriota) ocupa a terceira posicao na pesquisa de intencao de voto divulgada pelo Ibope no dia 16 de outubro. Franca concedeu entrevista a TV Assembleia Legislativa onde falou sobre suas propostas e defendeu seu mandato. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Emanuel Pinheiro (MDB) e Abilio Junior (Podemos) tambem terao suas falas analisadas e o resultado dessas verificacoes sera publicado nos dias 4 e 6 de novembro, respectivamente. A candidata Gisela Simona (PROS) -- quarta em intencoes de voto na mesma pesquisa -- tambem teve suas falas analisadas e publicadas no dia 28 de outubro.Confira o grau de veracidade do que disse Franca:\"Quem implantou o cartao SUS foi a nossa administracao\"\nRoberto Franca (Patriota), candidato a prefeito de Cuiaba, em entrevista ao programa Entrevista da Hora da TV ALMT, em 20 de outubro de 2020FALSOO cartao do SUS foi implantado pelo governo federal em 2001 pela Portaria MS no 95 de janeiro de 2001. Quem assinou a portaria foi o entao ministro da Saude, Jose Serra (PSDB), durante o governo do entao presidente Fernando Henrique Cardoso (PSDB). O cartao de fato foi criado durante o mandato de Franca como prefeito (1997-2005), mas a criacao do cartao nao ocorreu primeiro na capital mato-grossense.Em nota, a assessoria de imprensa de Roberto Franca informou que o cartao SUS realmente nao foi uma invencao de seu governo e sim algo que foi implantado durante seu governo.\"O ultimo plano de carreira de cargo e salario para [profissionais da] a educacao quem fez foi o nosso governo\"\nRoberto Franca, (Patriota), candidato a prefeito de Cuiaba, em entrevista ao programa Entrevista da Hora da TV ALMT, em 20 de outubro de 2020VERDADEIRO, MASO ultimo plano de carreira de cargo e salario para os profissionais da educacao de Cuiaba foi aprovado no dia 8 de julho de 2004, no penultimo ano da gestao de Franca. A Lei 4.601/2004 instituiu tabela de subsidios, carga horaria e outros detalhes para servidores da Fundacao Educacional de Cuiaba (Funec). O plano de carreira perdeu a validade quando foi revogado pela Lei Complementar 359/2014, aprovada no dia 5 de dezembro de 2014, durante a gestao do prefeito Mauro Mendes Ferreira (DEM), atual governador do estado. A lei complementar extinguiu a Funec e manteve os servidores ligados somente a Secretaria Municipal de Educacao. O atual prefeito de Cuiaba, Emanuel Pinheiro (MDB), enviou para a Camara do municipio em 2 de dezembro de 2019 um projeto de lei que cria um novo plano de carreira para professores e demais servidores da Secretaria Municipal de Educacao. O texto ainda nao foi aprovado.\"As mesmas quatro empresas que hoje estao no sistema de transporte coletivo de Cuiaba foram essas mesmas empresas que ganharam a concorrencia [de 2019]\"\nRoberto Franca, (Patriota), candidato a prefeito de Cuiaba, em entrevista ao programa Entrevista da Hora da TV ALMT, em 20 de outubro de 2020VERDADEIRO, MASEm 2019, a prefeitura de Cuiaba abriu uma concorrencia publica (no 05/2019) para licitar as linhas de onibus do municipio. Ela foi vencida por quatro empresas: Integracao Transportes Ltda, Caribus Transportes e Servicos Ltda, Rapido Transportes Urbanos Ltda e Viacao Paraense. Duas delas participam atualmente da operacao do transporte coletivo da capital mato-grossense, enquanto outra e do mesmo proprietario de um terceiro operador. Embora a licitacao tenha sido feita em 2019, ela nao entrou em vigor porque o novo contrato tem validade a partir de novembro deste ano. Os novos contratos deveriam comecar ter comecado em maio mas, sob a justificativa da pandemia de Covid-19, a prefeitura de Cuiaba decidiu realizar novos contratos temporarios com as antigas empresas ate novembro deste ano.A Integracao Transportes Ltda e a Caribus Transportes e Servicos Ltda estao entre as empresas contratadas em maio. Elas operam o sistema de onibus desde 2002, sem licitacao. A primeira pertence ao empresario Romulo Cesar Botelho, irmao do atual presidente da Assembleia Legislativa de Mato Grosso, Eduardo Botelho (DEM). A segunda e do empresario Pedro Constantino, antes era conhecida como Expresso NS.Ja a Rapido Transportes Ltda tem em seu quadro societario a Pantanal Transportes e seu proprietario, o empresario Luiz Claudio Soares Ferreira. Essa empresa tambem foi contratada de forma emergencial em maio deste ano, e opera o transporte municipal cuiabano desde 2002.A Pantanal, a Integracao e a Expresso NS (atual Caribus) respondem a uma acao civil publica no Tribunal de Justica de Mato Grosso (TJMT) por descumprimento de diversos itens do contrato temporario de transporte publico com a prefeitura.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}