{"title": " #Verificamos: E falso que mascara aumenta taxa de dioxido de carbono no cerebro e altera a 'flora oral'", "text": "Circula pelas redes sociais um video em que um homem que se apresenta como medico associa o uso de mascaras a uma serie de complicacoes, como aumento da taxa de CO2 no cerebro, alteracao da flora bucal, desenvolvimento de disbiose intestinal. No video, ele diz ainda que Covid-19 e o mesmo que gripe. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Ela [a mascara] aumenta em 3% a taxa de CO2 cerebral\"\nTrecho de video que circula no WhatsAppFALSOA informacao analisada pela Lupa e falsa. Um estudo da Universidade de Miami, nos Estados Unidos, publicado no jornal cientifico Annals of the American Thoracic Society, comprovou que nao ha retencao de CO2 causada pelo uso da mascara.De acordo com uma nota de Michael Campos, co-autor do estudo, publicada pela Associacao Americana para o Avanco da Ciencia (AAAS na sigla em ingles), a motivacao para a pesquisa veio apos suposicoes de que usar mascaras colocava vidas em risco. Ate entao nao havia dados disponiveis sobre os efeitos das mascaras cirurgicas nas trocas gasosas.Segundo orientacoes do Ministerio da Saude para o uso de mascaras, se usadas conforme orientacao, elas nao causam problemas de saude. O mesmo foi constatado pela OMS.\"A mascara altera a flora oral, criando uma disbiose intestinal\"\nTrecho de video que circula nas redes sociaisFALSOA informacao analisada pela Lupa e falsa. Nao ha nenhum estudo ou resultado clinico publicado que mencione a alteracao da microbiologia oral devido ao uso de mascaras. Tambem nao ha comprovacao da relacao com o desenvolvimento de disbiose intestinal. O que ha, na verdade, e um estudo da Universidade de Toquio, publicado no Journal of Clinical Trials e na plataforma Longdom Publishing, que indica casos de disbiose intestinal, o desequilibrio da flora bacteriana, associada a infeccao por Covid-19, e nao ao uso de mascaras. \"[Covid-19] e a mesma coisa que gripe\"\nTrecho de video que circula nas redes sociaisFALSOA informacao analisada pela Lupa e falsa. A Covid-19 tem sintomas, taxa de transmissao, periodo de incubacao e taxa de letalidade diferentes da gripe comum. De acordo com a Organizacao Pan-Americana da Saude (Opas), a velocidade de transmissao e uma diferenca relevante entre os dois virus. A gripe tem um periodo de incubacao (tempo entre a infeccao e o aparecimento dos sintomas) mais curto e um intervalo serial (tempo transcorrido entre casos sucessivos) tambem mais curto do que o virus causador da Covid-19. Tambem ha diferencas nos sintomas. Segundo a Opas, os dados atuais para Covid-19 sugerem que 80% das infeccoes sao leves ou assintomaticas, 15% sao graves e requerem hospitalizacao e 5% sao criticas, exigindo ventilacao. Essas porcentagens de infeccoes graves e criticas sao mais altas que as da gripe. Segundo dados do Centro de Prevencao e Controle de Doencas, dos Estados Unidos, cerca de 1% dos casos de gripe exigem hospitalizacao.Dados atuais indicam que a taxa de letalidade da Covid-19 esta entre 3% e 4%, embora pesquisas recentes mostrem que, por causa da subnotificacao de casos, esse numero deve ser consideravelmente menor. Estudos mostram que essa taxa pode estar em ate 0,2%, na melhor das hipoteses, e 1%, na pior. Para a gripe, essa taxa e de algo entre 0,02% e 0,04%.Por fim, ha casos registrados de sequelas causadas pela Covid-19, incluindo fadiga cronica e anomalias no coracao. Isso nao acontece com a gripe.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}