{"title": " #Verificamos: Foto da CoronaVac fabricada em abril mostra produto enviado para testes", "text": "Circula nas redes sociais um post que usa informacoes contidas na foto de uma embalagem da CoronaVac - imunizante da farmaceutica chinesa Sinovac que esta sendo testado aqui no Brasil - para afirmar que a vacina da Covid-19 e uma \"conspiracao\". A publicacao reforca ainda que o acordo com a Sinovac e o governo de Sao Paulo foi assinado em agosto de 2019, muito antes do inicio da pandemia da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"[...] Agora, se liga a data de fabricacao da vacina na foto ilustrativa da materia. Foi fabricada e devidamente envasada com embalagem em portugues, no inicio de abril...ABRIL...? [...] Sim amiguinho, e tudo teoria da conspiracao!\"\nLegenda de imagem publicada em post do Facebook que, ate as 15h do dia 28 de outubro de 2020, tinha mais de 1,1 mil compartilhamentos\nVERDADEIRO, MASA foto analisada pela Lupa e verdadeira, mas precisa de contextualizacao. A assessoria de imprensa do Instituto Butantan, que coordena os testes da CoronaVac no Brasil, explicou, em nota, que a imagem foi registrada em julho, durante a chegada das primeiras doses que seriam usadas nos estudos clinicos da fase 3 da vacina. \"Mesmo sendo um produto em desenvolvimento, ele foi fabricado e possui numero de lote, data de fabricacao e prazo de validade\", diz o texto. \"Essas informacoes sao exigidas pela Agencia Nacional de Vigilancia Sanitaria [Anvisa] a partir de regulamentacoes e como parte da rastreabilidade do material.\" Ou seja, produtos de uso autorizado pela Anvisa, ainda que dentro de um estudo clinico, precisam ter a data de fabricacao registrada na embalagem.O desenvolvimento da vacina para a Covid-19 pela farmaceutica chinesa Sinovac comecou no fim de janeiro. Em 14 de abril, o produto recebeu a aprovacao para ser usado em testes com humanos. A fabricacao do imunizante comecou a ocorrer naquele mes para que ele pudesse ser utilizado nos ensaios clinicos, necessarios para analisar sua eficacia e seguranca. A CoronaVac chegou a fase 3 - ultimo estagio do desenvolvimento - e parte dos testes com voluntarios ocorre aqui no Brasil, sob orientacao do Butantan.A primeira e segunda fase de testes da vacina da Sinovac contaram com 743 voluntarios no total, entre 18 e 59 anos, sendo 143 pacientes na primeira etapa e 600, na segunda. Ambos os estudos foram randomizados, com duplo-cego e controlados por placebo. A Sinovac informou que obteve 90% de exito nos resultados ao induzir a producao de anticorpos neutralizantes nos voluntarios. Uma autorizacao de uso emergencial, que permitiu a vacinacao de 50.027 voluntarios na China, mostrou que 94,7% deles nao tiveram nenhuma reacao adversa.Em 11 de junho, a empresa assinou contrato com o Instituto Butantan para produzir e testar a imunizacao no Brasil. O governo do estado de Sao Paulo divulgou, em 19 de outubro, que os estudos clinicos feitos com 9 mil voluntarios no pais mostraram que 35% tiveram reacoes leves apos a aplicacao da CoronaVac, como dor no local da aplicacao ou dor de cabeca. Nao ha nenhum relato de reacao adversa grave a vacina ate o momento, diz o governo. Em 30 de setembro, o governador de Sao Paulo, Joao Doria (PSDB), anunciou a aquisicao de 46 milhoes de doses da vacina ate dezembro deste ano.\"[...] Lembrando que o acordo com o laboratorio chines, segundo o proprio Doria, foi assinado em agosto de 2019\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 28 de outubro de 2020, tinha mais de 1,1 mil compartilhamentos\nFALSOA informacao analisada e falsa e ja foi verificada pela Lupa. Em coletiva de imprensa em 11 de junho, o governador Joao Doria disse que a parceria entre o Instituto Butantan e a farmaceutica Sinovac para a realizacao de testes no Brasil se tornou possivel por causa da abertura de um escritorio comercial em Xangai, na China, em agosto de 2019. Ele nao disse que o contrato foi assinado nesta data.A assessoria de imprensa do Instituto Butantan informou, em nota, que a fala de Doria \"remete a missao do governo do estado a China, realizada em agosto passado, e a inauguracao de um escritorio comercial em Xangai com o objetivo justamente de fortalecer e ampliar as relacoes economicas com o pais asiatico, por ser um grande parceiro do Brasil na area comercial\". O instituto ressaltou ainda que a parceria para criar a vacina contra a Covid-19 foi feita em junho de 2020.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}