{"title": " #Verificamos: E falso que apenas 6% dos leitos dos hospitais em Manaus estao desocupados", "text": "Circula pelas redes sociais um texto que sugere que o Amazonas esta sendo atingido por uma segunda onda de Covid-19 e que apenas 6% dos leitos dos hospitais em Manaus estao desocupados. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"(...) apenas 6% dos leitos dos hospitais em Manaus estao desocupados\"Trecho de mensagem que circula pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. Segundo o boletim epidemiologico diario da Fundacao de Vigilancia em Saude do Amazonas e do governo do estado, divulgado na segunda-feira (26), a taxa geral de ocupacao de leitos de Unidade de Terapia Intensiva (UTI) em Manaus esta em 76,58%. Nas UTIs reservadas para casos de Covid-19, o indice era de 76,36%. Ja a ocupacao dos leitos clinicos esta em 69,9%, considerando-se as redes publica e privada, caindo para 48,73% nas areas para internacoes da Covid-19. \"(...) ja foram detectada 7 variacoes do virus, 3 das quais, e letal\"Trecho de mensagem que circula pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. Existem sete tipos de coronavirus que podem infectar seres humanos, de acordo com o Centro de Controle e Prevencao de Doencas (CDC) dos Estados Unidos. Sao eles: 229E, NL63, OC43 e HKU, causadores do resfriado comum; MERS-CoV, responsavel pela Sindrome Respiratoria do Oriente Medio (MERS); SARS-CoV, que produz a Sindrome Respiratoria Aguda Grave (SARS); e o SARS-CoV-2, que causa a Covid-19. Cada um deles, no entanto, pode ter multiplas variacoes. Alem disso, apesar de pertencerem a uma mesma familia, sao virus diferentes.Tambem nao e correto dizer que tres dos sete tipos de coronavirus sao letais. O MERS-CoV, o SARS-CoV e o SARS-CoV-2 tem taxas mais altas de letalidade, mas qualquer infeccao por um dos outros quatro tipos pode levar a complicacoes e causar a morte. O que muda e a probabilidade de os problemas de saude resultantes da contaminacao serem graves.Ha, contudo, outros coronavirus que nao causam infeccao humana, apenas animal. Em sua maioria, infectam uma ou algumas especies intimamente relacionadas, como morcegos, alpacas, aves, belugas, porcos, entre outros, segundo a Fiocruz. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}