{"title": " #Verificamos: E falso que China so usara 'vacina da Suecia' contra Covid-19 em seus habitantes", "text": "Circula nas redes sociais a informacao de que o governo chines esta comprando a vacina desenvolvida pela empresa biofarmaceutica AstraZeneca contra a Covid-19 para aplicar nos moradores locais. Segundo o post, o pais teria optado por esse caminho em vez de administrar os imunizantes desenvolvidos na propria China, a exemplo da CoronaVac. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"China compra vacina da Suecia para vacinar os chineses e vacina produzida na China vende pra Sao Paulo? Tem algo errado ai\"\nLegenda de imagem publicada no Facebook que, ate as 14h do dia 26 de outubro de 2020, tinha mais de 580 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O post erra ao dizer que o governo chines preferiu usar a vacina da farmaceutica anglo-sueca AstraZeneca ao inves daquelas que estao sendo produzidas na propria China. Na verdade, um acordo feito pelo laboratorio privado chines Shenzhen Kangtai, em 6 de agosto, preve a producao de ao menos 100 milhoes de doses experimentais da vacina da AstraZeneca, desenvolvida em parceria com pesquisadores da Universidade de Oxford. Entretanto, imunizantes desenvolvidos no territorio chines estao sendo testados e aplicados tambem no proprio pais, como o da Sinovac. Alem disso, nao ha, ate o presente momento, uma vacina eficaz contra a Covid-19.Segundo a Organizacao Mundial da Saude (OMS), ha pelo menos quatro vacinas chinesas na fase tres dos ensaios clinicos - ultima etapa do desenvolvimento -, sendo testadas em humanos, entre elas a da farmaceutica Sinovac, que desenvolve o imunizante em parceria com o Instituto Butantan, em Sao Paulo. O proprio governo chines espera que a primeira vacina contra a Covid-19 ja esteja pronta em novembro. Alem da Sinovac, as empresas CanSino Biologics e Sinopharm (desenvolvidas com os Institutos de Wuhan e Pequim) tambem ja testam seus imunizantes em humanos.A TV estatal CCTV, o governo chines afirmou em agosto que vem aplicando de forma emergencial imunizantes produzidos por companhias chinesas desde 22 de julho, em pessoas de alto risco e trabalhadores da area de saude, por exemplo.E importante salientar que a parceria com a AstraZeneca nao e a unica na China. Ha, por exemplo, um acordo com a empresa alema BioNTech e a norte-americana Pfizer, juntamente com a farmaceutica chinesa Fosun Pharma, para a producao de 10 milhoes de doses para combater a Covid-19 em Hong Kong.Segundo a farmaceutica chinesa Sinovac, resultados com 50.027 voluntarios na China demonstraram que a vacina CoronaVac nao apresentou reacoes adversas significativas na terceira fase de testes. Desse total, somente 5,36% sentiram efeitos adversos de grau baixo, como dor no local da aplicacao, febre moderada e perda de apetite. Essas pessoas receberam as doses sem participar da fase 3 dos testes da CoronaVac, mas fazendo uso emergencial da imunizacao - o procedimento foi autorizado pelo governo da China.No Brasil, o governo do Estado de Sao Paulo divulgou, em 19 de outubro, que os estudos clinicos feitos com 9 mil voluntarios no pais mostraram que 35% tiveram reacoes adversas leves apos a aplicacao da vacina CoronaVac, como dor no local da aplicacao ou dor de cabeca. Nao ha nenhum relato de reacao adversa grave a vacina ate o momento, diz o governo.Informacao similar foi checada por Aos Fatos, Comprova e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}