{"title": " #Verificamos: E falso que adjuvantes de vacinas causem doencas", "text": "Circula nas redes sociais o video em que um enfermeiro faz uma serie de declaracoes sobre o metodo de desenvolvimento de vacinas contra a Covid-19, principalmente sobre a CoronaVac, produzida pela parceria entre a farmaceutica chinesa Sinovac Biotech e o Instituto Butantan. Sao afirmacoes sobre a administracao de placebo, adjuvantes e outras tecnologias empregadas no processo de producao do imunizante. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Os adjuvantes podem causar Alzheimer, podem causar fibromialgia, podem causar uma serie de fatores de doencas\"\nTrecho de video compartilhado no YouTube que, ate as 16h30 do dia 26 de outubro de 2020 ja tinha mais de 3 mil visualizacoes FALSOA informacao analisada pela Lupa e falsa. Os adjuvantes de vacinas sao substancias, ou combinacoes de substancias, usadas em combinacao com um antigeno de vacina para aumentar a sua eficacia. Antigenos sao substancias estranhas ao corpo e que provocam a producao de anticorpos - no caso das vacinas por virus inativado, por exemplo, o proprio virus e o antigeno. \"Nao existe evidencia cientifica de que os adjuvantes causem Alzheimer ou fibromialgia\", informou a assessoria da Fundacao Oswaldo Cruz (Fiocruz), vinculada ao Ministerio da Saude, a Lupa, por e-mail.\"Eles [do Instituto Butantan] pegam o adenovirus, pegam a proteina do coronavirus, e colocam nesse adenovirus\"\nTrecho de video compartilhado no YouTube que, ate as 16h30 do dia 26 de outubro de 2020 ja tinha mais de 3 mil visualizacoes FALSOO Instituto Butantan e a Sinovac nao empregam a tecnologia de adenovirus vetor no desenvolvimento da vacina CoronaVac. Essa vacina esta sendo desenvolvida a partir do meio de virus inativado, segundo a Agencia Nacional de Vigilancia Sanitaria (Anvisa). O procedimento consiste em multiplicar o virus da Covid-19 em celulas e inativa-las por meio de um processo quimico. O sistema imune reage, produzindo anticorpos contra esse \"invasor\" e armazenando celulas que produzirao mais anticorpos no caso de uma tentativa de infeccao pelo virus. A mesma tecnologia foi empregada na producao das vacinas contra polio e sarampo, de acordo com o Instituto Butantan.Outras vacinas, como a ChAdOx1 nCoV-19, produzida pela Astrazeneca e Universidade de Oxford e a Ad26.COV2.S, desenvolvida pela farmaceutica belga Janssen-Cilag, sao feitas a partir dessa tecnologia. \"O placebo nao e capaz de matar uma pessoa, mas um teste de uma vacina [a CoronaVac] sim\"\nTrecho de video compartilhado no YouTube que, ate as 16h30 do dia 26 de outubro de 2020 ja tinha mais de 3 mil visualizacoes FALSOAntes de qualquer vacina ser administrada a centenas e milhares de pessoas, os riscos e a seguranca dela ja foram avaliadas nas etapas anteriores, como disse a Lupa a assessoria da Fiocruz, por e-mail. As avaliacoes que tambem estao sendo feitas da CoronaVac no Brasil, com apoio do Instituto Butantan, estao na terceira e ultima fase. Os resultados de testes pre-clinicos com macacos foram publicados pela revista Science e mostraram boa resposta da vacina sobre o novo virus. As conclusoes das duas fases de testes com humanos ja realizadas estao disponiveis em versao pre-print na plataforma MedRvix, mas ainda nao foram publicados por nenhuma revista cientifica.Na segunda fase de testes, com 600 voluntarios, a vacina foi capaz de gerar resposta imunologica em mais de 90% dos pacientes. Apenas tres tiveram reacoes adversas severas, nenhuma delas relacionada a vacina, e nenhuma morte.Vale pontuar que, de fato, morreu um voluntario dos testes da vacina que esta sendo desenvolvida pela Universidade de Oxford com a farmaceutica Astrazeneca. Segundo reportagem da TV Globo, ele teria recebido o placebo - e nao o imunizante em desenvolvimento. Contudo, obviamente, a morte nao foi causada pelo placebo. O voluntario contraiu a doenca em seu trabalho, e morreu em decorrencia dela.A Lupa ja havia desmentido declaracoes feitas pelo mesmo enfermeiro sobre o suposto cancelamento de pesquisas sobre as vacinas contra a Covid-19. Confira a verificacao aqui.  Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}