{"title": " #Verificamos: E falso que Ceara programou lockdown com duracao de tres meses para depois das eleicoes municipais", "text": "Circula pelas redes sociais um audio que afirma que o governo do Ceara planeja uma paralisacao de tres meses a partir de 16 de novembro, um dia depois da votacao do primeiro turno das eleicoes municipais. Segundo o autor da mensagem, o Ceara ja esta com quase 100% de ocupacao de leitos nos hospitais em razao da Covid-19. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Amigos, bom dia! Eu tenho uma noticia nao muito boa para dar para os colegas. Eu atendo a coordenadora geral da epidemiologia do estado do Ceara. O governo ja tem um plano de paralisacao por tres meses depois das eleicoes. Os amigos se preparem financeiramente, se preparem psicologicamente. Tudo vai parar novamente. Dia 16 de novembro vai ter um lockdown em Fortaleza novamente. (...) Eu to avisando para que os amigos nao passem pelo que passaram na primeira onda. Ceara ja esta com a capacidade quase a 100% de ocupacao de leitos por conta da Covid e esta para colapsar o sistema novamente, ta?\"Mensagem de audio que circula em grupos de WhatsAppFALSOA informacao analisada pela Lupa e falsa. Nao ha previsao de paralisacao, lockdown ou medidas similares programadas pelo governo do Ceara. A informacao foi confirmada pela Secretaria Estadual de Saude e tambem pela coordenacao de imprensa do Estado. A secretaria de comunicacao do Ceara compartilhou uma arte em que desmente a peca de desinformacao.Tambem nao procede a informacao de que o Ceara esteja com quase 100% dos leitos de UTI ocupados em razao da Covid-19. Ate as 14h20 desta segunda (26), a taxa de ocupacao nos hospitais cearenses era de 55,5%. A maior taxa de ocupacao de leitos de UTI no Estado foi de 90,9%, registrada em maio deste ano. Os dados sao do IntegraSus, portal de indicadores sobre o novo coronavirus.O boletim epidemiologico mais recente do governo cearense sobre a doenca, divulgado no dia 22 de outubro, indica que o Estado teve um aumento de 1,6% em numero de casos e reducao de 55,2% de obitos registrados na ultima semana em relacao a anterior. No total, desde marco ate ate 17 de outubro, foram confirmados 265.680 casos da doenca no Ceara.Para evitar um aumento de contagio, novo decreto estadual (pagina 1) entrou em vigor nesta segunda (26) proibindo a realizacao de eventos festivos em ambientes fechados no Ceara. Em nota, o governador Camilo Santana (PT) disse que \"especialistas da saude apresentaram argumentos e estudos que apontam serem esses locais fechados os maiores disseminadores do coronavirus neste momento, com maior potencial de risco de contaminacao, principalmente quando nao ha o uso da mascara.\" Na mesma nota, ele desmente o boato sobre lockdown.Esta verificacao foi sugerida por leitores por meio do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}