{"title": " Belo Horizonte: Bruno Engler erra dado sobre educacao", "text": "O candidato a prefeitura de Belo Horizonte Bruno Engler (PRTB) ocupa a quarta posicao na pesquisa de intencao de voto divulgada pelo Ibope em 15 de outubro de 2020. Em sua campanha, tem participado de entrevistas e divulgado propostas em suas redes sociais. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Aurea Carolina (PSOL), Joao Vitor Xavier (Cidadania) e Alexandre Kalil (PSD) -- terceira, segundo e primeiro em intencoes de voto na mesma pesquisa -- tambem tiveram falas analisadas, e o resultado dessas verificacoes sera publicado nos dias 28 de outubro, 2 de novembro e 4 de novembro, respectivamente.Confira o grau de veracidade do que disse Bruno Engler:\"(...) [CoronaVac e] uma vacina chinesa que nao tem comprovacao nenhuma\"\nBruno Engler (PRTB), candidato a prefeito de Belo Horizonte, em entrevista ao jornal O Tempo, em 22 de outubro de 2020VERDADEIRO, MASDe fato, a CoronaVac, vacina contra o novo coronavirus produzida pela farmaceutica chinesa Sinovac, ainda nao tem resultados comprovados. No entanto, os testes, que tambem estao sendo feitos no Brasil com apoio do Instituto Butantan, estao na terceira e ultima fase. Alem disso, resultados de testes pre-clinicos com macacos foram publicados pela revista Science e mostraram boa resposta do imunizante sobre o novo virus.As conclusoes das duas fases de testes com humanos ja realizadas estao disponiveis em versao pre-print na plataforma MedRvix, embora ainda nao tenham sido publicados por nenhuma revista cientifica. Na segunda fase de testes, com 600 voluntarios, a vacina foi capaz de gerar resposta imunologica em mais de 90% dos pacientes. Apenas tres tiveram reacoes adversas severas, nenhuma delas relacionada a vacina.Se a vacina for aprovada, a Sinovac e o Instituto Butantan firmarao acordo de transferencia de tecnologia para producao em escala industrial, tanto na China quanto no Brasil, e para fornecimento gratuito ao SUS. Atualmente 16 centros de estudos brasileiros fazem a testagem da vacina.\"A Guarda Municipal tem a funcao de cuidar do patrimonio (...) Nao e funcao deles combater a pratica de crimes\"\nBruno Engler (PRTB), candidato a prefeito de Belo Horizonte, em entrevista a radio Itatiaia, em 15 de setembro de 2020VERDADEIRO, MASNo primeiro item do artigo 5o do Estatuto da Guarda Municipal de Belo Horizonte, consta que compete a Guarda Municipal de Belo Horizonte \"proteger orgaos, entidades, servicos e o patrimonio do Municipio de Belo Horizonte\".A partir de 2017, no entanto, a GM de Belo Horizonte, que ate entao atuava exclusivamente como guarda patrimonial, se tornou uma corporacao voltada tambem para o policiamento preventivo comunitario e de acoes de prevencao na ordem publica. Essa mudanca foi amparada pela Lei Federal 13.022, que institui normas gerais para as guardas municipais de todo o pais.A assessoria de comunicacao da Guarda Municipal de Belo Horizonte informou a Lupa, por e-mail, que atualmente os guardas atuam na protecao municipal preventiva, na fiscalizacao do transito da capital e no apoio as acoes realizadas pelos fiscais da Prefeitura no combate a atividade de vendedores clandestinos em areas publicas sempre que as abordagens demandam sua presenca.\"Os cinco melhores colegios estaduais do nosso municipio sao os colegios Tiradentes\"\nBruno Engler (PRTB), candidato a prefeito de Belo Horizonte, em entrevista a Band Minas, em 3 de outubro de 2020FALSOHa apenas quatro unidades do Colegio Tiradentes em Belo Horizonte (nos bairros Santa Teresa, Gameleira, Prado e Minascaixa). De acordo com o Indice de Desenvolvimento da Educacao Basica (Ideb) de 2019, os Colegios Tiradentes aparecem entre os cinco melhores nos anos iniciais e finais do ensino fundamental e tambem no ensino medio. No entanto, apenas no ensino medio um desses colegios e considerado o que tem melhor desempenho entre todas as unidades desta etapa de ensino -- o Colegio Tiradentes Nossa Sra. das Vitorias, com nota 5,5.Procurado, o candidato nao respondeu ate a publicacao desta checagem.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}