{"title": " #Verificamos: E falso que quem passar o Natal com a familia em Sao Paulo pode ser preso", "text": "Circula pelas redes sociais que, no estado de Sao Paulo, as pessoas que comemorarem o natal em familia serao presas. Ja quem estiver na cadeia sera solto para celebrar a data com familiares. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Em Sao Paulo, se voce for comemorar o Natal com a familia, sera preso\"\nTexto em post publicado no Facebook que, ate o dia 17 de dezembro, tinha sido compartilhado por 3,3 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Embora o governo de Sao Paulo tenha recomendado que celebracoes familiares de fim de ano nao reunam mais do que dez pessoas, isso nao quer dizer que quem comemorar o Natal com a familia sera preso. A recomendacao partiu do Centro de Contingencia do coronavirus, do governo estadual, que tambem sugere que seja evitada a presenca de pessoas idosas e que o tempo de celebracao nao passe de uma hora. Em nota, a Secretaria Especial de Comunicacao (Secom) do governo paulista afirmou que a informacao nao procede e que e \"carregada de erros\". Tambem informou que \"como tem sido reforcado por especialistas e autoridades sanitarias nacionais e internacionais, nao ha recomendacao para realizacao de aglomeracoes ate que ocorram as politicas de imunizacao que ja estao em planejamento.\"Em 30 de novembro, o governador Joao Doria anunciou que o governo aplicaria medidas proibindo qualquer tipo de festa, privada ou publica, ate a chegada de uma vacina. \"Nao vamos permitir. Adotaremos medidas legais, que se sobrepoem inclusive as medidas municipais, para impedir a realizacao de festas, nem de reveillon, nem festas celebrativas\", disse, a epoca.De acordo com a Secom, essa afirmacao foi retirada de contexto. \"Se aproveitaram de uma declaracao do governador e a colocaram fora de contexto. Joao Doria, em coletiva de imprensa, informou que nao seriam permitidas as festas que ocorram em bares, restaurantes, hoteis, saloes de festas e demais estabelecimentos comerciais que sao regulamentados pelo Plano Sao Paulo nao serao permitidas\".De fato, festas em estabelecimentos comerciais, como bares, restaurantes, hoteis e saloes de festas estao vetadas pelo decreto de calamidade publica.  \"Mas, se ja estiver preso, sera solto para comemorar o natal com a familia\"\nTexto em post publicado no Facebook que, ate o dia 17 de dezembro, tinha sido compartilhado por 3,3 mil pessoasVERDADEIRO, MASA informacao analisada pela Lupa e parcialmente verdadeira: parte dos detentos poderao deixar a cadeia no feriado de Natal, e nao todos. A Secretaria de Administracao Penitenciaria (SAP) do estado de Sao Paulo anunciou que mais de 33 mil detentos estao aptos para sairem temporariamente do sistema carcerario para as festividades de Natal. O beneficio da saida temporaria e concedido aos presos do regime semiaberto que cumprem alguns requisitos, incluindo bom comportamento.  Esse tipo de beneficio costuma ser conferido em datas especificas, como Pascoa, Dia das Maes e Natal, e por ate quatro vezes ao ano. Em 2020, porem, em razao da pandemia, o beneficio foi suspenso. A saida, autorizada pelo Tribunal de Justica de Sao Paulo e prevista para 22 de dezembro, sera a primeira do ano.Essa saida temporaria dos detentos, no entanto, nao e uma decisao do governador. A Secretaria Especial de Comunicacao do estado de Sao Paulo afirmou, em nota, que \"nao e prerrogativa de nenhum governador de estado, mas uma decisao exclusiva do Poder Judiciario em consonancia com as secretarias de administracao penitenciaria. Somente o Presidente da Republica tem poder constitucional para autorizar indultos a presos\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}