{"title": " #Verificamos: Homem que aparece armado em video nao e neto do sambista Neguinho da Beija-Flor", "text": "Circula pelas redes sociais um video em que um homem aparece fumando enquanto mostra uma arma de fogo. De acordo com o texto, o homem seria o neto do sambista Neguinho da Beija-Flor, que morreu apos ser baleado pela Policia Militar no ultimo sabado (17). \"Olha o Anjinho (Neto) do Neguinho da Beija Flor. Que se diz arrasado pela Violencia que os Negros sofrem no Pais\", diz a legenda. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Olha o Anjinho ( Neto ) do Neguinho da Beija Flor.\nQue se diz arrasado pela Violencia que os Negros sofrem no Pais.\n2 grandes mentiras 1deg Anjo nao usa Droga e nem anda Armado .. 2deg ele nao me parece Negro ...\"\nLegenda de video que circula no WhatsApp e no Facebook\nFALSOA informacao analisada pela Lupa e falsa. Em nota, o Departamento Geral de Policia da Baixada Fluminense (DGPB) informou que \"nao procede a informacao de que o video veiculado nas redes sociais e do neto do cantor Neguinho da Beija-Flor\". Gabriel Marcondes (20), neto do sambista, foi morto pela Policia Militar (PM) no ultimo sabado (17), enquanto trabalhava em um baile funk no Morro da Bacia, municipio de Nova Iguacu (RJ). Em nota a imprensa, a PM informou que os policiais atendiam a uma denuncia sobre um evento nao autorizado e, quando chegaram no local, teriam sido recebidos por disparos de arma de fogo. Quatro pessoas foram baleadas no confronto e tres delas, incluindo Gabriel, morreram. De acordo com Neguinho da Beija-Flor, o neto tinha uma empresa de montagem de tendas e estava trabalhando no evento quando a policia chegou. O delegado Willians Batista de Souza disse ao Uol que um dos homens foi preso em flagrante e esta em custodia hospitalar.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}