{"title": " #Verificamos: E falso que vacina chinesa matou mais de 2 mil voluntarios", "text": "Circula pelas redes sociais um texto sobre a Coronavac, vacina em desenvolvimento contra a Covid-19 produzida pela farmaceutica chinesa Sinovac. O texto afirma que o governador de Sao Paulo, Joao Doria (PSDB), vai obrigar os paulistas a tomarem uma vacina que \"matou mais de 2 mil pessoas\" e que \"altera o DNA\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Na Inglaterra um jovem esta tetraplegico [por causa da Coronavac]\"\nTexto compartilhado no Facebook que, ate as 15h do dia 21 de outubro de 2020, tinha sido compartilhado mais de 300 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. Nao houve a realizacao de testes da Coronavac na Inglaterra. As duas primeiras fases de testes foram realizadas na China, enquanto a terceira esta sendo realizada no Brasil, na Indonesia e na Turquia, alem da propria China. Segundo o Instituto Butantan, ate o momento, nao houve efeito adversos graves em voluntarios que receberam a vacina. Na Inglaterra, testes de outra vacina, que esta sendo desenvolvida pela Universidade de Oxford com o laboratorio Astrazeneca, foram interrompidos apos um voluntario apresentar sintomas de mielite transversa, um tipo de inflamacao na espinha dorsal. Contudo, apos analise do caso, os pesquisadores concluiram que os sintomas nao estavam ligados a vacina, e os testes foram retomados. Nao ha registro de que o paciente tenha ficado tetraplegico.\"Na China dizem que houve 2.034 mortes de cobaias por efeitos adversos [da Coronavac]\"\nTexto compartilhado no Facebook que, ate as 15h do dia 21 de outubro de 2020, tinha sido compartilhado mais de 300 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. A vacina Coronavac nao causou a morte de 2.034 pessoas por \"efeitos adversos\". Os resultados dos testes da primeira e segunda fase ainda nao foram publicados em revistas cientificas, mas algumas informacoes foram disponibilizadas no site da empresa. Segundo a companhia, nao houve efeitos adversos graves em 743 voluntarios dessas duas fases.Em setembro, a Sinovac, responsavel pelo desenvolvimento da vacina, anunciou resultados de testes da terceira fase, realizados com 50 mil voluntarios na China. 5% dos voluntarios apresentaram efeitos colaterais, mas em quase todos os casos foram dores no local de aplicacao, febre baixa e fadiga. Em 0,03% dos casos, efeitos adversos mais graves foram registrados, como febre alta. Nao houve registro de mortes ou sequelas permanentes.\"Essa sera a primeira vacina da historia da humanidade a mexer com o nosso DNA\"Texto compartilhado no Facebook que, ate as 15h do dia 21 de outubro de 2020, tinha sido compartilhado mais de 300 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. A vacina Coronavac, produzida pela farmaceutica chinesa Sinovac, esta sendo desenvolvida a partir do virus inativado, uma tecnica tradicional de imunizacao. Em seu site, o Instituto Butantan detalha um pouco esse procedimento. Na producao da vacina, o virus e inativado (\"morto\") em laboratorio por meio de um produto quimico. Com a vacinacao, o sistema imunologico da pessoa vacinada comeca a reagir, produzindo mecanismos de defesa para o corpo. O Butantan explica que um conjunto de celulas e armazenada no corpo e, quando a pessoa e exposta pela segunda vez, o organismo consegue liberar os anticorpos necessarios para combater o patogeno. Essa e uma das tecnicas mais antigas da producao de vacinas, e e usada em imunizantes amplamente utilizados contra HPV, poliomielite, tetano, hepatite A e B, por exemplo.Alem disso, nao existe nenhuma vacina no mundo que altera o DNA das pessoas. O que existem sao imunizacoes desenvolvidas a partir do material genetico do virus ou bacteria que causam a doenca, e que nao tem qualquer efeito sobre genes humanos. Essa tecnica esta sendo utilizada no desenvolvimento de algumas vacinas contra Covid-19, mas nao pela Sinovac.A Lupa ja verificou outros posts que afirmam que as vacinas contra o novo coronavirus interferem no material genetico (veja exemplos aqui, aqui e aqui).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}