{"title": " #Verificamos: E falso que STF concedeu prisao domiciliar a todos os condenados que sao pais de menores de 12 anos", "text": "Circula pelas redes sociais um post que diz que o Supremo Tribunal Federal (STF) concedeu prisao domiciliar a todos os condenados por crimes nao violentos e que sejam pais de menores de 12 anos. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"STF acaba de conceder prisao domiciliar a todos os condenados por crimes nao violentos que sao pais de menores de 12 anos.\"Texto em post publicado no Facebook que, ate as 22h15 de 20 de outubro de 2020, tinha mais de 1,5 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O STF concedeu na terca-feira (20) um habeas corpus coletivo que permite a substituicao da prisao cautelar por domiciliar para pais ou responsaveis por criancas menores de 12 anos ou pessoas com deficiencia. Ou seja, ela e valida apenas para quem nao teve o processo encerrado e a pena definitiva firmada. Alem disso, ela so vale se o preso for o unico responsavel pela crianca ou deficiente - e nao para qualquer pessoa que tenha filhos. Essa decisao tambem nao vale para pessoas acusadas de cometer crime com grave violencia ou mediante ameaca.O beneficio pode ser concedido para cumprimento da Resolucao 62/2020 do Conselho Nacional de Justica (CNJ), que preve a substituicao da prisao cautelar por domiciliar como uma das medidas de contencao da disseminacao do coronavirus. A concessao do habeas corpus deve ser comunicada ao Departamento de Monitoramento e Fiscalizacao do Sistema Carcerario e do Sistema de Execucao de Medidas Socioeducativas (DMF/CNJ). Por fim, deve ser expedido oficio para o compartilhamento da decisao com todos os Tribunais de Justica e Tribunais Regionais Federais, e enviada copia para o STF, respeitando-se o prazo de 45 dias.O habeas corpus esta embasado no principio constitucional da igualdade e toma como precedente uma outra decisao, realizada em 2018. Na epoca, foram determinadas as condicoes para a concessao de troca da prisao cautelar para domiciliar a mulheres gravidas, que sejam maes de recem-nascidos ou menores de 12 anos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}