{"title": " #Verificamos: E falso que software de urnas brasileiras foi entregue para 'tres venezuelanos e um portugues'", "text": "Circula pelas redes sociais um video que afirma que o sistema eleitoral brasileiro teria sido violado. De acordo com a gravacao, o software disponivel nas urnas eletronicas seria manipulavel com o uso de uma \"chave\", que estaria nas maos de \"tres venezuelanos e um portugues\" que nao moram no pais. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Urgente. Sistema eleitoral esta violado. Urnas estao com software alterado (...)\nO software, que e o que esta na urna, que e manipulavel porque voce tem a chave da urna. E quem tem a chave da urna para poder manipular o software: tres venezuelanos e um portugues (...) que nao residem no Brasil\"\nTrecho de video disponivel no YouTube que, ate as 18h45 do dia 20 de outubro, tinha sido visualizado 6,1 mil vezesFALSOA informacao analisada pela Lupa e falsa. A peca de desinformacao usa dados falsos sobre uma licitacao realizada pelo Tribunal Superior Eleitoral (TSE), em 2017, para a compra de modulos de impressao para as urnas eletronicas. As participantes do processo foram desqualificadas. Mais tarde, a concorrencia foi cancelada. Segundo o TSE, nenhuma empresa privada, nacional ou estrangeira, teve acesso aos codigos das urnas na ocasiao.A historia pode ter tido origem em um episodio que ocorreu em 2018. Na epoca, durante uma audiencia publica da Comissao de Constituicao, Justica e Cidadania do Senado, Pedro Antonio Dourado de Rezende, professor de Ciencia da Computacao da Universidade de Brasilia (UnB), criticou o edital aberto para a compra de impressoras para as urnas eletronicas. Segundo ele, o processo seria uma \"afronta a soberania nacional\", ja que, supostamente, a empresa vencedora pertencia a \"tres venezuelanos e um portugues\". Contudo, a participante citada pelo professor acabou desclassificada. Alem disso, ninguem venceu a disputa.Na epoca, o edital seguia a legislacao vigente, sancionada pela entao presidente Dilma Rousseff (PT), que permitia a impressao de votos - pratica que foi posteriormente considerada inconstitucional pelo Supremo Tribunal Federal (STF). A licitacao previa a compra de 30 mil modulos de impressao, e nao mencionava o acesso a codigos de seguranca ou ao software das urnas. As propostas apresentadas pelas duas empresas participantes foram recusadas. A Smartmatic, uma companhia americana fundada por dois venezuelanos - onde tambem trabalharia o portugues citado no video -, nao atendeu aos requisitos tecnicos. Ja a TSC Pontual apresentou proposta com valor considerado alto. Como resultado, o TSE chegou a abrir uma nova chamada para outras empresas concorrerem. Em maio de 2018, o edital foi cancelado.Em mais de uma nota publicada em 2018, o TSE afirmou que a Smartmatic foi eliminada do processo por nao atender as exigencias do orgao. \"A Justica Eleitoral esclarece que nunca entregou codigos-fonte da urna eletronica para qualquer empresa privada, seja estrangeira ou nacional\", diz. Em 2020, o tribunal voltou a desmentir a informacao.A Lupa verificou uma afirmacao parecida em 2018.\"Estes tres individuos conjuntamente com o elemento que esta enquadrado dentro da Lei de Seguranca Nacional por espionagem e sabotagem, Barroso, que ja esta tambem enquadrado por escutas\"\nTrecho de video disponivel no YouTube que, ate as 18h45 do dia 20 de outubro, tinha sido visualizado 6,1 mil vezes\nFALSOA informacao analisada pela Lupa e falsa. Nao existe nenhum processo contra o ministro do STF Luis Roberto Barroso por suposta \"espionagem e sabotagem\". Em nota, a assessoria de imprensa do Supremo Tribunal Federal informou que \"o relato que envolve o ministro em esquema de espionagem e sabotagem e totalmente fantasioso\", diz.Em julho, o blogueiro Allan dos Santos, investigado no chamado \"inquerito das fake news\", afirmou em live promovida pela deputada federal Bia Kicis (PSL), que teria informacoes para denunciar Barroso por espionagem, mas nao apresentou nenhuma evidencia para a acusacao. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}