{"title": " #Verificamos: E falso que urnas eletronicas do DF foram violadas nas eleicoes de 2018", "text": "Voltou a circular nas redes sociais um video que mostra dois policiais militares do Distrito Federal relatando a existencia de fraude em urnas utilizadas no primeiro turno das eleicoes de 2018. Segundo os policiais, as urnas ja teriam votos registrados antes do inicio da votacao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Estou aqui na sede da Policia Federal, fui acionado por um representante do TSE, responsavel pela verificacao das urnas, coleta de dados e envio. Ele informou que quando foi confirmar a chave dele, deu erro, a urna que deveria estar zerada ja veio com suspeita de votos impressos. Informou ao responsavel do TRE, e esse responsavel passou para ele que ele deveria fazer da forma que tava e enviar. Ele se negou, fez contato com outros colegas do TI, esse problema e no DF, segundo informacoes que ele repassou e no Brasil inteiro\"\nVideo publicado no Facebook que, ate as 14h do dia 20 de outubro de 2020, tinha mais de 320 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Em outubro de 2018, logo apos a publicacao do video, o Tribunal Superior Eleitoral (TSE) emitiu uma nota afirmando que a alegacao era falsa. De acordo com apuracao do Tribunal Regional Eleitoral do Distrito Federal (TRE-DF), o que houve, na verdade, foi um \"desconhecimento tecnico\" do colaborador contratado.O TRE-DF explicou que tanto o boletim de urna (contabilizacao dos votos inseridos na urna) quanto a zeresima (documento que demonstra que a urna nao apresenta votos computados no inicio da votacao) daquela secao eleitoral foram emitidos sem qualquer alteracao. Segundo a apuracao, houve apenas uma atualizacao do sistema, da qual o mesario eleitoral havia sido devidamente informado, mas nao acreditou na informacao.O tribunal Informou ainda que os policiais que gravaram o video em frente a sede da Policia Federal (PF) em Brasilia estavam ali para acompanhar o depoimento do homem que denunciou o suposto mau funcionamento da urna eletronica. \"No entanto, a PF informou que, apos colhidos os depoimentos, nao houve comprovacao de fraude\", diz a nota do TSE.O Ministerio Publico do Distrito Federal se manifestou favoravel a abertura de procedimento criminal contra os policiais militares. Para o promotor de Justica Thiago Pierobom, os militares nao seguiram o protocolo de atuacao e \"assumiram o risco de contribuir para a pertubacao da normalidade dos trabalhos eleitorais\".Na nota publicada em janeiro de 2019, o MP explica que o procedimento correto seria comunicar os fatos imediatamente ao juiz eleitoral e ter autorizacao do superior hierarquico para divulgar informacoes pendentes de investigacao. O inquerito foi baseado no artigo 296 do codigo eleitoral, que preve como crime \"promover desordem que prejudique os trabalhos eleitorais\". A pena prevista e de dois meses detencao e pagamento de multa.Em maio de 2019, o MP informou que os dois policiais militares aceitaram um acordo de transacao penal. Ficou acertado que cada um teria de pagar um salario-minimo (na epoca, de R$ 998) a Associacao Brasileira de Assistencia as Familias de Criancas Portadoras de Cancer e Hemopatias (Abrace).Informacao similar foi checada por Comprova e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}