{"title": " #Verificamos: 'Coletanea' de falsas declaracoes atribuidas a Jean Wyllys volta a circular no Facebook", "text": "Circulam pelas redes sociais quatro frases atribuidas ao ex-deputado federal Jean Wyllys. De acordo com o post, ele teria dito que \"a biblia e uma piada\", que \"quem cre nela e palhaco\" e que \"Cristaos sao doentes e ignorantes\". Ele teria dito tambem que \"a pedofilia e uma pratica normal\" e que \"o pedofilo pode ter papel fundamental no desenvolvimento sexual do menino\". Algumas dessas frases circulam desde, pelo menos, 2013. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A biblia e uma piada, quem cre nela e palhaco, e as igrejas sao uns circos. Pronto falei!\"\nTexto em imagem publicada no Facebook que, ate as 18h30 do dia 19 de outubro de 2020 tinha sido compartilhada por mais de 800 pessoasFALSONao existe nenhum registro de que Jean Wyllys tenha dito a frase analisada pela Lupa. O proprio ex-deputado usou sua conta no Twitter para desmentir a declaracao. A frase foi falsamente atribuida a Wyllys pela primeira vez em 2013. Naquele ano, a Camara de Vereadores de Carpina (PE) chegou a aprovar um voto de repudio a falsa declaracao do entao deputado federal.\"A Pedofilia e uma pratica normal em diversas especies de animal, anormal e o seu preconceito\"\nTexto em imagem publicada no Facebook que, ate as 18h30 do dia 19 de outubro de 2020 tinha sido compartilhada por mais de 800 pessoasFALSONao existe nenhum registro de que Jean Wyllys tenha dito a frase analisada pela Lupa. Ela circula desde 2017. Naquele ano, o ator Alexandre Frota, hoje deputado federal, publicou em seu Twitter que Wyllys teria feito essa afirmacao, sem provas. O ex-deputado apresentou uma noticia-crime contra Frota que, em dezembro de 2018, foi condenado por injuria e difamacao. \"Cristaos sao doentes e ignorantes\"\nTexto em imagem publicada no Facebook que, ate as 18h30 do dia 19 de outubro de 2020 tinha sido compartilhada por mais de 800 pessoasFALSONao existem registros de que Jean Wyllys tenha dito a frase analisada pela Lupa. Segundo o ex-deputado, em 2014, ele declarou que pessoas que o ameacavam eram \"fanaticas e doentes\". \"Alguns, por interesses diversos, divulgaram que o deputado se referiu aos cristaos como um todo, o que e mentira\", disse. \"O Pedofilo pode ter papel fundamental no desenvolvimento sexual do menino...\"\nTexto em imagem publicada no Facebook que, ate as 18h30 do dia 19 de outubro de 2020 tinha sido compartilhada por mais de 800 pessoasFALSONao ha nenhum registro de que Jean Wyllys tenha dito a frase analisada pela Lupa. Em 2013, circulou um print indicando que o ex-deputado teria feito essa mesma declaracao em uma entrevista a radio CBN, o que foi desmentido pelo Boatos.org a epoca. A propria CBN veio a publico desmentir a informacao. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}