{"title": " #Verificamos: Doria nao disse que quem nao tomar vacina contra Covid-19 pode contaminar os ja vacinados", "text": "Circula nas redes sociais um post que atribui ao governador de Sao Paulo, Joao Doria (PSDB), a seguinte fala: \"Nao vou permitir que aqueles que nao tomem a vacina [da CoronaVac] passem corona para os que tomaram\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nao vou permitir que aqueles que nao tomem a vacina [da CoronaVac] passem corona para os que tomaram - Doria\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 19 de outubro de 2020, tinha mais de 610 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Nao ha registros na imprensa ou nas redes sociais do governador Joao Doria (Twitter, Facebook e Instagram) da fala mencionada no post. Em nota, a assessoria de imprensa do governo de Sao Paulo disse que a informacao era falsa.Na sexta-feira (16), durante coletiva de imprensa, Doria disse o seguinte: \"Garanti que aqui os 45 milhoes de brasileiros em Sao Paulo serao vacinados. Em Sao Paulo a vacinacao sera obrigatoria, exceto se o habitante tiver orientacao medica e um atestado medico de que nao pode tomar a vacina. Adotaremos as medidas legais se houver alguma contrariedade neste sentido. Nao e possivel imaginar numa pandemia vacinar alguns e nao vacinar outros. Enquanto nos tivermos pessoas nao vacinadas em larga escala, continuaremos tendo a presenca do virus, contaminacao e morte\". Em nenhum momento da coletiva o governador citou a frase que circula no post.Um estudo publicado em agosto no periodico cientifico American Journal of Preventive Medicine (AJPM) indicou que, se 75% da populacao for vacinada, o imunizante deve ter eficacia de ao menos 80% para acabar com a pandemia e de 70% para prevenir uma nova onda de contagio em locais ja controlados. Os pesquisadores do estudo tambem alertam que, mesmo com vacinas contra a Covid-19 disponiveis, ate que se saiba mais sobre sua eficacia, governantes e populacao nao devem relaxar as demais medidas de protecao, como o distanciamento social e uso de mascara.O governo de Sao Paulo divulgou nesta segunda-feira (19) que os estudos clinicos feitos com 9 mil voluntarios no pais mostraram que 35% tiveram reacoes adversas leves apos a aplicacao da vacina CoronaVac, produzida pela farmaceutica chinesa Sinovac, como dor no local da aplicacao ou dor de cabeca. Nao ha nenhum relato de reacao adversa grave a vacina ate o momento, diz o governo.Ate dezembro, o Instituto Butantan, que produzira a vacina aqui no Brasil, recebera 46 milhoes de doses da CoronaVac, sendo 6 milhoes de doses do imunizante ja prontas para aplicacao. Outras 15 milhoes de doses devem chegar ate fevereiro de 2021.Verificacao similar foi feita pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}