{"title": " #Verificamos: E falso que comecar o banho pela cabeca pode provocar infarto", "text": "Circula pelas redes sociais que comecar o banho molhando a cabeca pode provocar o rompimento de vasos, arterias e consequentemente um infarto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Por que os infartos ocorrem com mais frequencia no banheiro\nAs pessoas nao devem comecar molhando cabeca a cabeca e os cabelos durante o banho porque essa e uma sequencia inversa.\nIsso faz com que o corpo tente ajustar sua temperatura muito rapidamente por causa de nossa condicao de sangue quente. [...]\"\nTexto publicado no Facebook que, ate as 16h do dia 19 de outubro de 2020, tinha sido compartilhado por 191 pessoas.FALSOA informacao analisada pela Lupa e falsa. De acordo com o cardiologista e professor do Departamento de Clinica Medica da Faculdade de Medicina da Universidade Federal de Minas Gerais (UFMG), Gabriel Assis Lopes do Carmo, o texto e inconsistente. \"Primeiro porque nao ha comprovacao cientifica e segundo que nao existe uma ordem correta para se tomar banho\", explicou o especialista, por telefone.O cardiologista explicou que o infarto e a morte celular por falta de oxigenacao e pode acontecer em qualquer parte do corpo. Os dois tipos mais comuns sao o infarto no miocardio, tambem conhecido como ataque cardiaco, e no cerebro, popularmente conhecido como AVC.\"O  infarto acontece por uma serie de fatores de risco, tais como pressao alta, diabetes, colesterol elevado, uso de fumo e fatores geneticos\", disse. Esses fatores combinados levam a um acumulo de gordura que forma uma placa, que por sua vez pode resultar em um rompimento, criando um trombo dentro do vaso. \"Essa obstrucao impede o sangue de chegar ao tecido, provocando um infarto\", declarou. A ordem na qual a pessoa toma banho nao influencia nisso.Essa nao e a primeira vez que um conteudo falso ligando agua e infartos circula nas redes sociais. Conteudo verificado pela Lupa no ano passado dizia que beber agua gelada causava, entre outras coisas, infarto. Essa afirmacao tambem nao faz nenhum sentido do ponto de vista medico.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}