{"title": " #Verificamos: E falso cartaz que oferece recompensa a quem denunciar suposto chefe de assentamento do MST por estupro no Maranhao", "text": "Circula pelas redes sociais a imagem de um cartaz que oferece recompensa para quem denunciar um homem acusado de ter \"invadido uma fazenda e estuprado mae e filha\" no municipio de Bacabal, no interior do Maranhao. Segundo a publicacao, que mostra foto do suspeito, ele era chefe de um \"assentamento sem terra\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Gente, esse velho era chefe de um assentamento sem terra. No 21 de agosto de 2020, ele invadiu uma fazenda e estuprou uma mulher 30 anos e sua filha de 10 anos no municipio de Bacabal-MA na zona rural. Vamos tornar esse vagabundo famoso e assim ser preso.\"\nTexto de post publicado no Facebook que, ate as 14h30 do dia 16 de outubro de 2020, tinha sido compartilhado 6,8 mil vezesFALSOA informacao analisada pela Lupa e falsa. Nao foi registrado nenhum caso de estupro de mae e filha nos ultimos meses em Bacabal, municipio localizado a 240 quilometros de Sao Luiz, no Maranhao. A Policia Civil do estado informou que nao recebeu qualquer denuncia formal a respeito do caso mencionado.Em nota via WhatsApp, a assessoria de imprensa da corporacao tambem explicou que nao costuma utilizar cartazes de \"procura-se\" nas suas investigacoes. De acordo com a delegada responsavel pela Delegacia Especial da Mulher (DEM) de Bacabal, o crime citado na publicacao jamais foi noticiado.O numero indicado no cartaz e da sede da Policia Civil do Maranhao, localizada na capital. Nenhum caso similar ao reportado no post era do conhecimento dos agentes que estavam no local na tarde de sexta-feira.Alem disso, nao ha nenhum assentamento do Movimento dos Trabalhadores Sem Terra (MST) na regiao. Em nota enviada por WhatsApp, a assessoria de imprensa do MST informou que o movimento desconhece o homem que aparece na foto. Tambem disse que a coordenacao do Maranhao nao conhece qualquer pessoa com o nome Joao Alves na direcao estadual.Por meio de pesquisa reversa de imagens no Google, nao foi possivel localizar a origem ou fotos semelhantes ao do homem que aparece na denuncia. A busca no TinEye, outra ferramenta de pesquisa reversa, tambem nao identificou nenhuma outra imagem que combinasse com a da pessoa do cartaz.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}