{"title": " #Verificamos: E falso que homem no Reino Unido recebeu vacina contra Covid-19 atraves da camisa", "text": "Circula nas redes sociais uma foto que mostra um senhor de idade supostamente recebendo uma injecao sem levantar as mangas da camisa. Na legenda, e dito que isso \"prova\" que a vacinacao contra Covid-19 no Reino Unido e uma \"farsa\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A vacina esta tao boa que pode tomar por cima da roupa. Contrataram atores pra enganar o povo\"\nTexto em imagem publicada no Facebook que, ate as 18h41 do dia 16 de dezembro de 2020, tinha sido compartilhada por cerca de 800 pessoas.FALSOA informacao analisada pela Lupa e falsa. A foto em questao nao mostra idoso sendo vacinado, e sim um momento anterior a vacina, no qual a enfermeira conversava com o paciente, um homem de 82 anos chamado Anthony Moore. Existem outras imagens feitas no mesmo dia que mostram o mesmo paciente sendo vacinado -- obviamente, com a manga da camisa levantada.A Lupa contatou a conta oficial dos Hospitais-Escola de Sheffield, local onde a foto foi tirada, que explicou que a cena mostrada na foto e anterior a aplicacao da vacina. \"Esse senhor foi vacinado e essa foto foi publicada por equivoco. Ela foi tirada durante uma conversa com o paciente que antecede a injecao de fato, na qual e explicado como e onde a vacina sera aplicada\", diz a mensagem.A emissora de televisao britanica ITV transmitiu o procedimento e mostrou o momento em que o idoso recebeu a dose do imunizante. Como e possivel verificar na imagem, as mangas de sua blusa foram suspensas, como em toda aplicacao de vacina. A emissora tambem registrou outros pacientes sendo imunizados.O Reino Unido iniciou a vacinacao contra o novo coronavirus no dia 8 de dezembro de 2020. Em publicacao oficial, o United Kingdom National Health Service (NHS), correspondente ao SUS brasileiro, informou que o imunizante utilizado, produzido pela Pfizer, atendeu a todas as exigencias regulatorias e que ele e aplicado na parte superior dos bracos. Por enquanto, estao sendo vacinados apenas os grupos de risco, como pessoas com mais de 80 anos, moradores e profissionais de lar de idosos e profissionais da saude. Nao e a primeira vez que produtores de desinformacao tiram de contexto fotos e videos de aplicacao de vacinas para divulgar teorias da conspiracao sobre imunizantes contra a Covid-19. Em julho, um video viral supostamente mostrava a \"primeira-ministra da Australia\" (o primeiro-ministro da Australia e um homem, Scott Morrison) supostamente simulando ter recebido uma vacina contra a doenca. Posteriormente, noticia falsa similar circulou sobre os testes da CoronaVac no Brasil. A Lupa verificou esses dois conteudos. A agencia de noticias Reuters verificou conteudo semelhante. Aqui no Brasil, a plataforma Aos Fatos tambem verificou conteudo similar. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}