{"title": " #Verificamos: Proibicao de residencia nos EUA para filiados a partidos comunistas e antiga e nao se aplica a visitantes", "text": "Circula pelas redes sociais que os Estados Unidos proibiram pessoas filiadas a partidos comunistas ou totalitarios de obterem cidadania ou residencia. Segundo a publicacao, por causa dessa lei, \"socialistas\" nao poderao mais passar ferias no pais. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"EUA proibem filiados de partido comunista ou qualquer outro partido totalitario de obterem cidadania no pais\"\nTexto em post publicado no Facebook que, ate as 14h do dia 16 de outubro de 2020, tinha sido compartilhado 448 vezesVERDADEIRO, MASA informacao analisada pela Lupa e verdadeira. Porem, diferentemente do que sugere a publicacao, a proibicao da cidadania norte-americana para imigrantes filiados a partidos comunistas e totalitarios e antiga: data de 1952 e nao de 2020. De acordo com a Lei de Imigracao e Nacionalidade (INA), aprovada ha 68 anos, qualquer imigrante que seja ou tenha sido membro ou filiado a algum partido comunista ou \"qualquer outro partido totalitario, nacional ou estrangeiro, e inadmissivel\" no pais.Essa informacao passou a circular nas redes sociais depois que o Servico de Cidadania e Imigracao dos Estados Unidos (USCIS, na sigla em ingles) emitiu, no dia 2 de outubro, um alerta para agentes de imigracao. No comunicado, compartilhado por sites brasileiros como se fosse uma lei nova, o USCIS relembrou a inadmissibilidade com base na filiacao a um partido totalitario. O documento explica que a regra faz parte de um \"conjunto mais amplo de leis aprovadas pelo Congresso para tratar de ameacas a seguranca dos Estados Unidos\".\"Os socialistas de iPhone nao vao mais curtir ferias na Disney.\"\nTexto em post publicado no Facebook que, ate as 14h do dia 16 de outubro de 2020, tinha sido compartilhado 448 vezesFALSOA informacao analisada pela Lupa e falsa. A lei que veta a cidadania para estrangeiros filiados a partidos comunistas se aplica apenas para pessoas que ja vivem nos Estados Unidos, ou seja, imigrantes que querem o status de residentes permanentes. Nao afeta, portanto, quem deseja apenas visitar o pais.Pelas regras da Lei de Imigracao e Nacionalidade, um oficial e quem primeiro determina se uma organizacao atende a definicao de comunista ou de qualquer outro partido totalitario. Segundo os criterios, estao enquadrados o Partido Comunista dos Estados Unidos, qualquer associacao politica comunista e partidos comunistas de qualquer estado dos EUA ou de qualquer pais do mundo, entre outros. Entre os considerados totalitarios, o entendimento e de qualquer organizacao que defenda o estabelecimento de uma ditadura totalitaria ou totalitarismo nos Estados Unidos.Procurado pela Lupa, o Servico de Cidadania e Imigracao dos Estados Unidos (USCIS) explicou, por meio de sua assessoria de imprensa, que existem excecoes. E o caso de imigrantes que tenham se associado a um partido considerado totalitario de forma involuntaria. Tambem estao excluidos da regra estrangeiros que encerraram a filiacao pelo menos dois anos antes da data do pedido de residencia e familiares proximos de cidadaos dos EUA.A assessoria de comunicacao do USCIS afirmou ainda que a atualizacao enviada para agentes de imigracao no comeco do mes foi feita com a intencao de \"ajudar os oficiais a permanecerem alinhados com a lei federal em relacao a esse fundamento de inadmissibilidade\".Esse conteudo tambem foi checado pelo Estadao Verifica. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}