{"title": " #Verificamos: Es falso que Bill Gates previo que las vacunas contra el coronavirus iban a matar o perjudicar a 700.000 personas", "text": "En las redes sociales circula un posteo con la afirmacion de que Bill Gates, empresario, filantropo y uno de los fundadores de Microsoft, habria admitido que sus vacunas contra el nuevo coronavirus iban a causar la muerte de 700.000 personas o perjudicarlas. Esa estimacion tiene en cuenta un incidente problematico cada 10.000 inmunizaciones y considera que toda la poblacion mundial recibira la vacuna. La afirmacion habria sido dicha en una entrevista a la emisora norteamericana CNBC. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de septiembre de 2020. Lea en portugues.\"Bill Gates admite que 700.000 personas se perjudicaran o moriran por sus vacunas contra el coronavirus\".\nTexto de una imagen de un posteo publicado en Facebook que hasta las 17 h del 14 de septiembre de 2020 habia sido compartido 268 veces.FALSOLa informacion analizada por Lupa es falsa. En una entrevista dada a la CNBC a comienzos de abril, Gates hizo una estimacion sobre el numero de personas que podrian sufrir efectos colaterales con las vacunas contra el coronavirus, pero solamente si no fueran testeadas con cuidado antes de la aplicacion. En ningun momento menciono que 700.000 personas podrian morir, ni siquiera menciona los fallecimientos en lo que dijo. Ademas, el numero citado por el fue solo una hipotesis en el caso de que las vacunas se lancen con problemas.Gates tambien estimo que puede demorar 18 meses la produccion de una inmunizacion confiable y destaco que el uso de tratamientos con medicamentos puede traer un resultado mas rapido. \"Nosotros claramente necesitamos una vacuna que funcione en el rango etario de los ancianos, porque son ellos los que corren mas riesgo. [Necesitamos] hacerlo de modo que usted lo sobredimensione, haciendolo funcionar en personas ancianas y sin tener efectos colaterales... Si usted tiene efectos colaterales en 1 de cada 10.000, es mucho, 700.000 personas van a sufrirlo. Realmente, entender la seguridad en una escala gigante y que alcance a todas las edades, mujeres embarazadas, hombres, mujeres, desnutridos, personas con comorbilidades, es muy, muy dificil\", dijo. La idea, segun Gates, es que el riesgo para la persona que vaya a ser vacunada sea el menor posible y, por eso, se trata de una solucion que exige tiempo.Ese material con desinformacion circulo en otros paises. La afirmacion tambien fue desmentida en Alemania, Australia, Espana, Estados Unidos y Polonia, segun un relevamiento en las bases de datos Coronavirus Facts Alliance y CoronaVerificado.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}