{"title": " #Verificamos: Es falso que el gobierno federal entrega kits contra Covid-19 a estados y municipios", "text": "En las redes sociales circula la foto de un kit de medicamentos contra la Covid-19 que, segun afirma el epigrafe, el gobierno federal estaria entregando a estados y municipios. En ese kit estarian incluidos la azitromicina (500 miligramos - 5 comprimidos) y el sulfato de hidroxicloroquina (400 miligramos - 6 comprimidos), ademas de vitamina C (500 miligramos), vitamina D (400 UI) y zinc (20 comprimidos). Por medio del  proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 4 de septiembre de 2020. Lea en portugues.\"Ese KIT lo ha puesto a disposicion el GOBIERNO FEDERAL y si no llego a sus manos, sepa que su GOBERNADOR & su INTENDENTE tienen culpa ante la justicia por ese hecho. Acuerdese de ellos y de sus partidos en las proximas elecciones\"\nTexto de un posteo publicado en Facebook que hasta las 19:30 h del 4 de septiembre de 2020 habia sido compartido 332 vecesFALSOLa informacion analizada por Lupa es falsa. La oficina de prensa del Ministerio de Salud informo, en una nota, que no entrega kits de medicamentos a los estados y municipios. Esa cartera difunde recomendaciones, a las que se puede acceder entrando en un sitio especifico sobre la Covid-19. \"Es importante destacar tambien que la prescripcion de medicamentos permanece a criterio del medico, y es necesaria tambien la aceptacion declarada del paciente. En el caso de pacientes pediatricos o discapacitados, es necesario contar con el  consentimiento de los padres o de los responsables legales\", dice el texto.La oficina de prensa de la Secretaria de Salud del gobierno del Distrito Federal, mencionado en la foto que acompana el posteo, en una hoja descriptiva con la lista de medicamentos, tambien afirmo en una nota que desconoce la distribucion de los kits. Hay estudios clinicos con una metodologia rigurosa (randomizados, doble ciego y grupo control) que mostraron que esos medicamentos no funcionan contra la Covid-19.Una busqueda reversa de la imagen en Google indica que una version se publico el dia 20 de agosto en un tweet del medico Allan Garces. En el texto, afirma que los profesionales de la salud estan logrando concientizar a la gente respecto del uso de la hidroxicloroquina en Brasilia. Pero no menciona quien proveyo ese kit. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}