{"title": " #Verificamos: Es falso que la FDA y China consideran que la cloroquina es \"100% eficiente\" contra la Covid-19", "text": "En las redes sociales circula que la Administracion de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en ingles), y China habrian comprobado que la cloroquina es un medicamento \"100% eficiente\" contra la Covid-19. Por medio del  proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 01 de septiembre de 2020. Lea en portugues.\"(...) y la FDA aprobaron el uso de la cloroquina como 100% eficiente para la cura de la Covid\"\nTexto de una imagen en Facebook que hasta las 15 h del 1o de septiembre de 2020 habia sido compartido por diversas personas FALSOLa informacion analizada por Lupa es falsa. La FDA nunca considero que la cloroquina es \"100% eficiente\" para tratar la Covid-19. Del 28 de marzo al 15 de junio, la agencia autorizo el uso de emergencia del remedio, pero esa autorizacion fue revocada. En un comunicado de prensa, la entidad informo que considera \"improbable\" que la hidroxicloroquina y la cloroquina sean eficaces contra la enfermedad.El 28 de marzo, la FDA, que es una entidad equivalente a la Agencia Nacional de Vigilancia Sanitaria (Anvisa) de Brasil, emitio una orden especial permitiendo el uso de productos con sulfato de hidroxicloroquina y fosfato de cloroquina en el tratamiento de pacientes con Covid-19. Ahora bien, la entidad destaco que el documento no era un dictamen de la FDA sobre la eficacia de esos remedios en el tratamiento de la Covid-19. \"Esa autorizacion se reserva para situaciones de emergencia y no es lo mismo que una aprobacion o un permiso de la FDA\", dijo.Unos meses despues, el dia 15 de junio, la agencia decidio dejar sin efecto esa autorizacion. En un nuevo dictamen, la FDA afirmo que, en base a descubrimientos cientificos recientes, \"es improbable que la cloroquina y la hidroxicloroquina sean eficaces para el tratamiento de la Covid-19\". La entidad considero tambien que esas drogas pueden causar \"serios problemas cardiacos\" y que los potenciales beneficios de su uso no superan a los riesgos.La revision de la FDA sucedio despues de que se diera a conocer el resultado de un ensayo clinico randomizado que mostro que el uso de esos medicamentos no produjo una reduccion de la mortalidad de la enfermedad o la recuperacion rapida de los pacientes. \"Si bien los ensayos clinicos adicionales continuan evaluando el beneficio potencial de esos medicamentos para el tratamiento o prevencion de la Covid-19, determinamos que la autorizacion para su uso de emergencia ya no era adecuada. Se decidio tomar esta medida luego de una evaluacion rigurosa realizada por cientificos de nuestro Centro para la Evaluacion e Investigacion de Medicamentos\", dijo Patrizia Cavazzoni, directora interina de ese departamento de la FDA.Esta es la segunda vez que Lupa desmiente la informacion de que la FDA habria comprobado la eficacia de la cloroquina en el tratamiento de la Covid-19. La primera verificacion respecto de esta cuestion se hizo en marzo, cuando comenzo la pandemia en Brasil. Ese rumor volvio a circular despues que la Comision Nacional de Salud de China decidiera adoptar un nuevo protocolo usando la cloroquina. La semana pasada, Lupa desmintio otro rumor similar. Un posteo compartido en Facebook afirmaba que la Organizacion Mundial de la Salud (OMS) habria pedido disculpas y estaria recomendando la hidroxicloroquina como forma de tratamiento de la Covid-19. Pero esa informacion es falsa.\"China (... ) aprobo el uso de la cloroquina como 100% eficiente para la cura de la Covid\"\nTexto de una imagen en Facebook que hasta las 15 h del 1o de septiembre de 2020 habia sido compartido por diversas personas FALSOLa informacion analizada por Lupa es falsa. La oficina de prensa de la Embajada de China en Brasil informo que \"desconoce todo anuncio sobre 'el uso de la cloroquina como 100% eficiente para la cura de la Covid-19' realizado por autoridades gubernamentales del area de salud\" de ese pais. Tampoco fue posible encontrar esa informacion en el sitio web del gobierno de China. En agosto, la Comision Nacional de la Salud de China adopto un protocolo que utiliza la cloroquina como medicamento para el tratamiento de pacientes infectados con el nuevo coronavirus. La comision afirmo que, si bien se recomienda esta droga, su eficacia no esta aun comprobada. \"Algunas drogas pueden mostrar un grado de eficacia en estudios de observacion clinica, pero no hay antivirales efectivos que hayan sido confirmados por estudios doble ciego y controlados por placebo\", informo la institucion. Esa informacion fue divulgada por el periodico South China Morning Post.\n\nNota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}