{"title": " #Verificamos: Es falso que Francia, Italia y el Reino Unido liberaron el uso de la cloroquina", "text": "En las redes sociales circula un texto que dice que a partir de que el presidente Jair Bolsonaro (sin partido) \"la peleo\" para que se liberara el uso de la cloroquina en el tratamiento de la Covid-19, algunos paises europeos, como Francia, Italia y el Reino Unido, hicieron lo mismo. A traves del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. A continuacion, conozca el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 28 de agosto de 2020. Lea en portugues.\"El Presidente Bolsonaro la peleo y ahora Francia, Italia y el Reino Unido ya estan usando la cloroquina. Bolsonaro se convirtio en un Mito Mundial\"\nImagen publicada en Facebook que hasta las 13h del 01 de septiembre de 2020, habia sido compartida por mas de 340 personasFALSOLa informacion analizada por Lupa es falsa. Ninguno de los paises citados en ese posteo libero el uso de la cloroquina para el tratamiento de la Covid-19. En los medios de comunicacion tampoco hay registros recientes que muestren que Francia, Italia y el Reino Unido recomienden el uso de ese medicamento contra la enfermedad.En mayo, la Agencia Italiana de Remedios (AIFA) publico una decision que suspende el uso de la cloroquina y la hidroxicloroquina para el tratamiento de pacientes con Covid-19. \"Mientras se espera que haya evidencias mas solidas a traves de ensayos clinicos en marcha en Italia y en otros paises (particularmente, en referencia a estudios randomizados), la AIFA suspende la autorizacion de uso de la hidroxicloroquina para el tratamiento de SARS-CoV-2, fuera de los ensayos clinicos, tanto en hospitales como en casa\", decia una nota de la institucion. La AIFA informo tambien que nunca autorizo el uso de ese medicamento con finalidad preventiva.La misma decision fue tomada por otros paises, como Francia. En ese pais, el gobierno emitio un decreto el dia 27 de mayo que revoco la autorizacion para el uso de hidroxicloroquina en casos de Covid-19. La decision fue tomada despues que el Consejo Nacional para la Salud Publica de ese pais recomendara no utilizar esos medicamentos en el tratamiento contra el nuevo coronavirus. En el Reino Unido, la Agencia que regula los medicamentos y productos de salud (MHRA) reforzo en junio que ni la hidroxicloroquina ni la cloroquina cuentan con una licencia para el tratamiento de los sintomas relacionados con la Covid-19.Aqui, en Brasil, el uso de esos dos medicamentos para el tratamiento de la Covid-19 esta autorizado. La decision acerca de la prescripcion queda a criterio del medico, y es necesaria la autorizacion declarada del paciente. El protocolo mas reciente publicado por el Ministerio de Salud es de junio de este ano. El texto dice que la administracion del medicamento en casos leves, moderados y graves tambien se extiende a ninos y gestantes, que empezaron a formar parte de los grupos de riesgo.En los ultimos meses, dos de los principales grupos de investigacion que evaluan los posibles tratamientos para la Covid-19 interrumpieron los estudios sobre la hidroxicloroquina. En junio, el Recovery Trial, coordinado por la Universidad de Oxford, suspendio los ensayos con este remedio al notar que no mostro ningun beneficio en el tratamiento de la enfermedad respecto del grupo control. En total, 1532 pacientes fueron medicados en ensayos randomizados. En julio, el Solidarity Trial, coordinado por la Organizacion Mundial de la Salud (OMS), dio por terminados los ensayos con hidroxicloroquina. De igual forma que en el Recovery Trial, la droga no mostro que aportara beneficios al tratamiento.Un estudio brasileno publicado en julio en el periodico New England Journal of Medicine tambien comprobo que la hidroxicloroquina es ineficaz en el tratamiento de casos leves y moderados de la Covid-19. Fue un ensayo clinico multicentrico, randomizado y controlado, realizado con centenas de pacientes. Consiste en una serie de practicas que permiten eliminar posibles sesgos e incertidumbres durante el proceso, lo que permite obtener resultados mas confiables.La revista The Lancet llego a publicar en mayo un estudio observacional, metodo menos riguroso que los de las otras investigaciones citadas, que concluyo que esos medicamentos no son eficaces para el tratamiento de la Covid-19 y que, incluso, aumentan el riesgo de muerte. Sin embargo, el articulo fue retirado, debido a preocupaciones relacionadas con la calidad de los datos utilizados en la investigacion.La Organizacion Mundial de la Salud (OMS) senala que no hay evidencias cientificas que prueben la eficacia de la cloroquina y de la hidroxicloroquina contra la Covid-19.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}