{"title": " #Verificamos: E antiga reportagem da Globo desaconselhando uso de mascaras", "text": "Circula nas redes sociais uma reportagem veiculada pela TV Globo, em Brasilia, que diz que o uso de mascaras so deve ser feito por pessoas doentes ou profissionais de saude. A legenda da publicacao sugere que a reportagem e recente. \"A 'Globolixo' passou quase o ano todo divulgando que todos deveriam usar mascara e agora muda tudo?\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Como assim?? A globolixo passou quase o ano todo divulgando que todos deveriam usar mascara e agora muda tudo? O que sera que esta em jogo agora? Mais uma prova da TOTAL manipulacao feita sobre o virus chines!!!! O video e do DF TV\"\nLegenda de video publicado no Facebook que, ate as 15h do dia 15 de outubro de 2020, tinha mais de 380 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O video que circula nas redes sociais e de uma reportagem veiculada no Bom Dia DF, da TV Globo, em 18 de marco. Naquele momento, a recomendacao da Organizacao Mundial da Saude (OMS) era de que somente pessoas infectadas e com sintomas da doenca usassem mascaras - para evitar a falta de equipamento aqueles que realmente necessitavam.Contudo, com o surgimento de evidencias cientificas sobre a eficacia de mascaras caseiras na reducao da taxa de contagio, as recomendacoes mudaram. Em abril, o Ministerio da Saude passou a recomendar seu uso pela populacao em geral. O mesmo tambem passou a ser recomendado no mesmo mes pelo Centro de Prevencao e Controle de Doencas dos Estados Unidos (da sigla em ingles, CDC) e outras organizacoes de nivel nacional.No mesmo mes, a OMS atualizou seu guia tecnico, mas nao recomendou o uso de mascaras caseiras. No documento, a entidade apenas reforcou que mascaras cirurgicas deveriam ser usadas apenas para pessoas que apresentavam sintomas e aquelas que estavam cuidando de um paciente com Covid-19, alem dos profissionais de saude.A instituicao mudou suas orientacoes somente em junho. No documento e dito que as mascaras caseiras devem ser usadas pelo publico em geral, incluindo pessoas saudaveis, como parte de uma estrategia abrangente de medidas para suprimir a transmissao do coronavirus. Varios estudos mostraram que, embora as mascaras caseiras nao sejam totalmente eficazes na disseminacao do virus, elas ajudam a reduzir significativamente a taxa de transmissao.A OMS e outros orgaos de saude de todo o mundo informam ainda que somente o uso de mascaras nao e suficiente. Adotar medidas como lavar as maos e evitar contato proximo com outras pessoas ajudam a diminuir a propagacao do virus.Um estudo publicado em julho no periodico Physics of Fluids demonstrou que as mascaras de algodao bem ajustadas, com duas ou mais camadas de tecido e em forma de cone sao as mais eficazes em reduzir o alcance das particulas respiratorias. Ja aquelas no estilo bandana oferecem capacidade minima de barrar a dispersao. Em outra pesquisa publicada em junho na revista The Lancet pesquisadores canadenses revisaram 172 estudos observacionais sobre medidas protetivas realizados a partir das caracteristicas do novo coronavirus e de outras doencas respiratorias, como a sindrome respiratoria no Oriente Medio (MERS). Os autores indicam que o uso de mascaras, em geral, reduz em 85% o risco de infeccao.Checagem similar foi feita por Boatos.Org e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}