{"title": " #Verificamos: E falso que Yale publicou estudo que conclui que o uso da hidroxicloroquina e eficaz contra Covid-19", "text": "Circula pelas redes sociais que uma pesquisa da universidade norte-americana de Yale concluiu que a hidroxicloroquina e um medicamento seguro e eficaz para tratar a Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Entao, a tao esperada meta-analise chegou! O Trabalho da Universidade de Yale - USA, do PhD Dr Harvey Risch conclui que o uso da Hidroxicloroquina e seguro, alem de ser efetivo na diminuicao de infeccao, hospitalizacao e morte. Sabem o que isso significa? Que em conjunto com os mais de 111 trabalhos observacionais, esse trabalho da o tao exigido NIVEL DE EVIDENCIA 1 para tratamento da COVID-19 (com recomendacao A)!\"\nTexto publicado no Facebook que, ate as 22h do dia 14 de outubro, tinha sido compartilhado por mais de 200 pessoasFALSOA informacao analisada pela Lupa e falsa. Embora o medico americano Harvey Risch, professor na Universidade de Yale, tenha disponibilizado um artigo pre-impressao (ou seja, sem revisao por pares) sobre o efeito da hidroxicloroquina no tratamento da Covid-19, nao se trata de uma comprovacao definitiva de que o medicamento e seguro e efetivo para a diminuicao do numero de infeccoes, hospitalizacoes e mortes por Covid-19. Ate a publicacao desta checagem, ainda nao tinha sido descoberto um medicamento especifico para tratar a doenca, segundo a Organizacao Mundial da Saude (OMS).O artigo citado no post foi disponibilizado ao publico no dia 30 de setembro na plataforma medRxiv, mas nao foi publicado em nenhuma revista cientifica. Esse site e usado para o compartilhamento de estudos ainda nao revisados nas areas de ciencias medicas, clinicas e de saude, ou seja, trabalhos que ainda nao foram certificados e revisados por pares. O site, fundado por instituicoes norte-americanas ligadas a educacao, deixa explicito que os conteudos nao devem ser usados   para orientar a pratica clinica. Para o trabalho, os pesquisadores fizeram uma revisao de cinco ensaios clinicos com hidroxicloroquina como profilaxia ou para o tratamento de pacientes nao-hospitalizados - nos quais os autores originais concluiram que a droga nao era clinicamente eficaz - a partir da meta-analise, uma tecnica estatistica que usa a combinacao de resultados de mais de um estudo. Os calculos foram feitos no Excel e apontam que a hidroxicloroquina estaria associada a uma suposta reducao de 24% na infeccao, hospitalizacao ou morte por Covid-19 em pacientes ambulatoriais.Nenhum estudo duplo-cego e randomizado comprovou, ate o momento, a eficacia do medicamento como profilaxia ou tratamento em estagios iniciais da doenca. Pelo contrario: estudo publicado na Annals of Internal Medicine, e citado na tal meta-analise, demonstrou que o remedio e ineficaz para tratamento de pessoas nao hospitalizadas. Outro, realizado por pesquisadores brasileiros e publicado no New England Journal of Medicine (NEJM), mostrou que a droga nao serviu para tratar casos leves e moderados. Outro estudo publicado no NEJM tambem concluiu que a hidroxicloroquina nao funciona como profilatico. Esses dois estudos nao foram considerados na meta-analise que, vale lembrar, nao foi publicado em nenhuma revista cientifica e nao passou por revisao.Outros estudos mostram que a hidroxicloroquina tambem nao trata Covid-19 em casos graves. Publicado no dia 8 de outubro no NEJM e feito pelo projeto Recovery, da Universidade de Oxford, o trabalho testou o efeito da hidroxicloroquina em mais de 4,5 mil pessoas hospitalizadas com Covid-19. A conclusao foi de que os pacientes que receberam o medicamento nao tiveram uma incidencia menor de morte em 28 dias do que aqueles que receberam os cuidados habituais.PolemicasEm maio deste ano, Risch publicou um artigo de opiniao no American Journal of Epidemiology em que defendeu que hidroxicloroquina e azitromicina precisam ser amplamente disponibilizadas e prescritas por medicos. Em agosto, seis pesquisadores rebateram os argumentos de Risch no mesmo periodico. Eles apontaram erros e sugeriram revisao da literatura usada pelo autor, considerada sem qualidade suficiente para apoiar o uso dos dois medicamentos.A propria Universidade de Yale, onde Risch e professor, se manifestou sobre o assunto, num texto em que defende a opiniao de seus pesquisadores, mas admite a ineficacia da hidroxicloroquina.Esse conteudo tambem foi verificado pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}