{"title": " #Verificamos: E falso que Exercito esta realizando pavimentacao da BR-319", "text": "Circula pelas redes sociais que o Exercito esta fazendo uma obra de pavimentacao na BR-319, que liga Porto Velho (RO) a Manaus (AM). A publicacao vem acompanhada de uma foto de uma rodovia com asfalto novo e recem-pintado, que teria custado 40% mais barato que o valor cobrado por empreiteiras. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Meu nome e Roberto. Resido em Rondonia e tenho uma empresa em Humaita-AM. Gostaria muito que o povo brasileiro me ajudasse a divulgar o que esta sendo feita pelo Exercito brasileiro na BR 319, 40% mais barato que as empreiteiras. Voce que gosta do Brasil ajude a divulgar\"Texto em post publicado no Facebook que, ate as 17h30 de 14 de outubro de 2020, tinha mais de 15 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Ministerio da Infraestrutura afirmou, em nota, que o post e \"totalmente inveridico\". \"Nao ha nenhuma obra na BR-319/AM sendo executada pelo Exercito Brasileiro\", diz o texto. O presidente da Associacao dos Amigos e Defensores da BR-319, Andre Marsilio Carvalho e Pinho, tambem disse, em audio enviado pelo WhatsApp, que se trata de uma noticia falsa. \"O Exercito asfaltou a 319 nas suas extremidades, mas tem alguns anos\", afirmou. \"O trecho do meio, que corresponde a 405 quilometros, ainda nao foi repavimentado.\"As unicas referencias encontradas pela Lupa sobre obras realizadas pelos militares nessa estrada sao antigas - ocorreram ha mais de dez anos, durante o segundo mandato do governo do presidente Luiz Inacio.Lula da Silva (PT). Uma reportagem no portal Estradas, de 7 de dezembro de 2007, fala que foi autorizada a obra de restauracao, melhoramento e pavimentacao da BR-319, no Amazonas, como parte do Programa de Aceleracao do Crescimento (PAC). Na epoca, teriam sido repassados R$ 31 milhoes para execucao do servico pelo Exercito. Em outubro de 2009, uma reportagem da BBC citou que estava em andamento da recuperacao de 190 quilometros pelo Exercito, perto de Humaita (AM), e de mais 215 quilometros nas proximidades de Manaus. A rodovia tem 885 quilometros. A recuperacao do trecho central dependia de autorizacao do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renovaveis (Ibama). Um parecer do orgao, de 2009, pedia que fossem realizados novos estudos de impacto ambiental.Uma auditoria do Tribunal de Contas da Uniao (TCU), em 2010, identificou uma serie de problemas nas obras de recuperacao da BR-319. As irregularidades ocorreram nos lotes 3, executado pelo 5o Batalhao de Engenharia e Construcao (BEC) do Exercito, e 5, feito pelo 7o BEC. De acordo com o relatorio do TCU, houve problemas na qualidade do asfalto usado no lote 3 (km 763,6 a 813,6) e tambem sobrepreco - a espessura do asfalto foi inferior a que estava no projeto. No lote 5 (km 655,7 ate o acesso a Humaita), a empresa contratada para fazer a fiscalizacao nao tinha estrutura para isso.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}