{"title": " #Verificamos: E falso que Celso de Mello pediu aposentadoria do STF por invalidez", "text": "Circula nas redes sociais que o ministro Celso de Mello, do Supremo Tribunal Federal (STF), pediu para se aposentar por invalidez para nao pagar imposto de renda. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"Ministro do STF [Celso de Mello] vai se aposentar por invalidez 2 semanas antes de completar 75 anos e ser aposentado compulsoriamente. Aposentadoria por invalidez nao paga Imposto de Renda\"\nLegenda de imagem publicada no Facebook que, ate as 13h do dia 14 de outubro de 2020, tinha sido compartilhada por 645 pessoasFALSOA informacao analisada pela Lupa e falsa. O gabinete do ministro do Supremo Tribunal Federal (STF) Celso de Mello publicou uma nota oficial em que nega o boato. Segundo o texto, o decano pediu aposentadoria voluntaria apos 52 anos de servico publico, e nao por invalidez, \"como divulgado, por equivoco, por alguns meios de comunicacao\", diz. O calculo considera seu tempo de trabalho no Ministerio Publico do Estado de Sao Paulo e na Corte. No site da Corte, constam ainda os oficios enviados por Celso de Mello solicitando a aposentadoria voluntaria ao presidente do STF, Luiz Fux e ao presidente Jair Bolsonaro (sem partido). O decano cita como base o artigo 3o da Emenda Constitucional no 47, de 5 de julho de 2005, que diz que o servidor que tenha ingressado no servico publico ate 16 de dezembro de 1998 podera aposentar-se com proventos integrais. Dado o tempo de contribuicao, Mello cumpre as condicoes necessarias para receber tal beneficio. Ou seja, nao se trata de uma aposentadoria por invalidez.Celso de Mello teve aposentadoria validada em 13 de outubro. Obrigatoriamente, o decano teria que deixar o STF ao completar 75 anos, em 1o de novembro deste ano, que e o limite constitucional para a aposentadoria compulsoria. O valor da aposentadoria equivale ao salario integral de um ministro ativo do STF: R$ 39.213,32, o teto do funcionalismo publico no Brasil. Outros 15 ministros aposentados, incluindo Joaquim Barbosa e Carlos Ayres Britto, tambem recebem essa quantia.Celso de Mello graduou-se em Ciencias Juridicas e Sociais pela Faculdade de Direito da Universidade de Sao Paulo, em 1969. Um ano depois, ingressou no Ministerio Publico do Estado de Sao Paulo, mediante concurso publico de provas e titulos no qual foi classificado em primeiro lugar, permanecendo ate 1989, quando foi nomeado para o STF pelo entao presidente Jose Sarney. Informacao similar foi checada pelo Boatos.org, Fato ou Fake e Estadao Verifica. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}