{"title": " #Verificamos: Cruz usada por Papa Francisco nao tem relacao com comunidade LGBTQIA+", "text": "Circula pelas redes sociais que o Papa Francisco estaria usando uma cruz com as \"cores do orgulho gay\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"AI CATOLICOS! (...) O MAIOR FILHO DE UMA PU#t# USANDO UMA CRUZ COM AS CORES DO ORGULHO GAY\"\nTexto em imagem compartilhada no Facebook que, ate as 15h do dia 9 de outubro de 2020, tinha sido compartilhado por mais de 800 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. A cruz sinalizada na imagem nao e uma homenagem a comunidade LGBTQIA+. Na realidade, o artefato e da Pastoral Juvenil Latino-Americana e as cores representam regioes territoriais. O representante da Confederacao Nacional dos Bispos do Brasil (CNBB) na Pastoral Juvenil Lucas Galhardo explica que o verde corresponde ao Mexico e a America Central, o amarelo-laranja representa a regiao do Caribe, o vermelho retrata a regiao dos Andes e o azul remete a cinco paises: Brasil, Chile, Paraguai, Uruguai e Argentina.A imagem que circula pelas redes sociais e uma captura de tela de um video gravado em uma visita de representantes da Pastoral ao Papa, na qual ele recebeu o objeto como presente. O evento aconteceu no dia 17 de outubro de 2018 e a filmagem do encontro foi publicado na pagina do Facebook do Vatican News. No video, e possivel ver que o pontifice recebe a cruz, beija e guarda em uma bolsa. Logo em seguida, apos conversar com um jovem, o Papa volta a pegar a cruz e coloca no peito. O video mostra ainda que outros representantes da igreja tambem estavam com o mesmo colar.  Essa nao e a primeira vez que a Lupa desmente um boato envolvendo o Papa Francisco. Na semana passada, circulou pelas redes sociais uma foto em que o pontifice aparece fazendo gestos obscenos para uma multidao. Essa imagem foi adulterada digitalmente.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}