{"title": " #Verificamos: E falso que Bill Gates nao permitiu a vacinacao dos proprios filhos", "text": "Circula nas redes sociais que o fundador da Microsoft, Bill Gates, teria se recusado a vacinar os proprios filhos. A informacao teria sido divulgada por um suposto \"ex-medico\" da familia em um simposio. \"Posso dizer que ele se recusou terminantemente a vacina-los quando crianca\", teria dito o profissional. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Voce sabia que Bill Gates se recusa a vacinar seus proprios filhos? 'Nao sei se ele os vacinou quando adultos, mas posso dizer que ele se recusou terminantemente a vacina-los quando criancas', disse o medico... Acrescentando 'eles eram criancas lindas, muito inteligentes e vivaz, ele disse que eles ficariam bem como estavam, eles nao precisavam de nenhuma injecao\"\nTexto publicado no Facebook que, ate o dia 08 de outubro, tinha sido compartilhado por 326 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha evidencias de que um \"ex-medico\" de Bill Gates alegou que o fundador da Microsoft nao vacinou seus tres filhos. O boato circula desde fevereiro de 2018, quando foi publicado pelo tabloide americano YourNewsWire. Em entrevista as publicacoes americanas Reuters e APNews, o atual editor do portal, agora chamado de NewsPunch, afirmou que a historia foi copiada de \"algum blog\". \"Desde que foi alegado que copiamos uma historia que era provavelmente falsa, nos removemos o artigo do site antigo e nao republicamos no novo site\", diz o editor. Ate outubro de 2018, agencia de checagem americana Poynter chegou a avaliar como falsas cerca de 80 publicacoes do YourNewsWire.Em fevereiro de 2018, a esposa de Bill, Melinda Gates, publicou em sua conta pessoal no Instagram que nenhuma crianca deveria morrer de uma doenca cuja prevencao e conhecida pela medicina. Ja em abril de 2019, informou, em publicacao no Facebook, que seus tres filhos sao vacinados. A Fundacao Bill e Melinda Gates e conhecida por investir valores bilionarios em pesquisas para a qualificacao de vacinas. Durante a pandemia, investiu cerca de US$ 100 milhoes para os esforcos de detectar, isolar e tratar infectados por Covid-19, incluindo o desenvolvimento de vacinas. Defensor da vacinacao obrigatoria, Bill Gates foi citado ao menos 145 vezes em pecas de desinformacao sobre a Covid-19 ao redor do mundo.Esta afirmacao tambem foi verificada por Politifact, APNews, Reuters.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}