{"title": " #CaiuNaRede: Amazonia esta sim pegando fogo, e gas carbonico nao impede incendios na floresta", "text": "Circula nas redes sociais um video com uma suposta explicacao de que a Amazonia nao estaria pegando fogo gracas a concentracao de gas carbonico na floresta. O material foi analisado no Caiu na rede: e fake?. Confira:\"Se fala que esta se queimando a Amazonia. Queimando onde? Queimando como se o oxigenio que seria suficiente para manter a chama nao consegue?\"\nTrecho de video postado pelo deputado federal Eduardo Bolsonaro (PSL-SP) no Instagram em que um guia turistico supostamente comprova que a Amazonia nao pega fogo por causa da concentracao de gas carbonico. A publicacao teve mais de 218 mil visualizacoes ate as 20h30 do dia 5 de outubro de 2020FALSOA informacao divulgada no video e falsa. Segundo o Instituto Nacional de Pesquisas Espaciais (Inpe), so o mes de setembro registrou mais de 31 mil focos de incendio na Amazonia.Durante a demonstracao, o entrevistado afirma que o fogo nao se espalha por conta da concentracao de gas carbonico na floresta, resultado da umidade da regiao. O homem faz um teste que supostamente provaria que e impossivel que o fogo se alastre na mata. Apesar da umidade da Amazonia ter impedido incendios no ano passado, o pais encarou um cenario diferente em 2020. Em maio deste ano, dados dos satelites Grace, da Nasa, mostraram que o leste da Amazonia e o Cerrado tinham muito menos aguas subterraneas que o normal, o que indicava futuras secas. Esses dados, com os do Inpe, apontaram para a conjuntura atual: o solo mais seco, as temperaturas mais altas, e as aguas subterraneas escassas. A seca, somada ao crescimento do desmatamento, sao duas das causas apontadas por pesquisadores para o aumento das queimadas na regiao.A equipe do Favela em Pauta tentou contato por e-mail e por telefone com a assessoria de imprensa do deputado Eduardo Bolsonaro. Ate a publicacao deste texto, nao teve retorno. A equipe tambem tentou contato pelo telefone que esta no site do deputado, mas o numero nao existe. Caso haja retorno, a materia sera atualizada com o outro lado.Nota da redacao: o projeto Caiu na rede: e fake? e uma parceria da Agencia Lupa com Voz das Comunidades e Favela em Pauta e conta com o apoio da Fundacao Heinrich Boll Brasil."}