{"title": " #Verificamos: Poema sobre 'tempestade' nao foi escrito durante epidemia de 1800", "text": "Circula nas redes sociais um poema atribuido supostamente a uma escritora chamada K. O'Meara, feito durante uma epidemia em 1800. Os versos falam de como atravessar uma \"tempestade\" em meio ao caos e as turbulencias da vida. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"OLHA QUE BELEZA DE POEMA ESCRITO HA 2 SECULOS: Quando a tempestade passar/ E se amansem as estradas/ E sejamos sobreviventes/ de um naufragio coletivo. /Com o coracao choroso/ e o destino abencoado/ Vamos nos sentir bem-aventurados/ Tao so por estar vivo. [...] (K. O ' Meara - Poema escrito durante a epidemia de peste em 1800)\" Legenda de imagem publicada no Facebook que, ate as 13h do dia 05 de outubro de 2020, tinha mais de 2,4 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O poema que esta sendo compartilhado nas redes sociais nao foi escrito por K. O' Meara, em 1800, mas sim pelo artista cubano Alexis Valdes, durante a pandemia da Covid-19. O texto foi publicado originalmente em 21 de marco deste ano, em sua conta pessoal no Instagram, com o titulo \"Esperanca\" e tambem no site Periodico Cubano, em 28 de marco. A agencia AFP Factual, que fez uma checagem similar, Valdes confirmou a autoria.O poema de Valdes tambem foi atribuido erroneamente a outros poetas na America Latina. No Uruguai, por exemplo, os versos de \"Esperanca\" circularam em posts nas redes sociais com referencias ao escritor Mario Benedetti. O jornal El Pais do Uruguai publicou uma reportagem desmentindo o boato. Na Argentina, por sua vez, a autoria do poema foi atribuida ao ator e humorista Luis Landriscina.Na rede de televisao norte-americana de lingua espanhola Telemundo, Valdes foi entrevistado para explicar o poema e disse que a inspiracao veio de um momento de reflexao sobre a vida em tempos de pandemia. Em abril, com producao do musico cubano Yainer Horta, Valdes chegou a compor uma cancao a partir do proprio poema.Pelas iniciais do nome, nao e possivel saber a qual escritora o poema que esta circulando nas redes sociais faz referencia. Em abril deste ano, agencias de checagens de diversos lugares do mundo, a exemplo dos Estados Unidos e Espanha, desmentiram um boato de um outro poema escrito em 1800 atribuido a K. O'Meara. Os versos de \"Em tempos de pandemia\" eram, na verdade, da escritora Kitty O'Meara, publicados em um blog pessoal em 16 de marco.A assinatura poderia estar associada a Kathleen O'Meara, uma escritora do seculo 19 que usava o pdeudonimo Grace Ramsay para escrever. Entretanto, Kathleen nasceu em 1839, ou seja, nao poderia ter escrito o poema no ano de 1800. Naquele ano, ocorreu ao menos um surto de febre amarela na Espanha, que durou entre 1800 e 1803.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}