{"title": " #Verificamos: E falso que somente Brasil, Cuba e Venezuela usam urnas eletronicas", "text": "Circula nas redes sociais um post que diz que somente Brasil, Cuba e Venezuela usam urnas eletronicas em eleicoes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Voce sabia que no mundo tem 193 paises? Mas apenas 3 usam urnas eletronicas? Brasil, Cuba, Venezuela\"\nLegenda de imagem publicada no Facebook que, ate as 17h do dia 30 de setembro de 2020, tinha mais de 150 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O boato que circula nas redes sociais e antigo e vem sendo compartilhado desde 2018. Na epoca, o Tribunal Superior Eleitoral (TSE) publicou um esclarecimento para mostrar que a informacao era falsa. De acordo com o Instituto Internacional para a Democracia e Assistencia Eleitoral (International IDEA), 26 paises, como India e Peru, usam urnas com tecnologia eletronica para eleicoes gerais, de um total de 178. Outros 16 utilizam esses equipamentos em pleitos regionais.Na Venezuela, o voto e eletronico. Conforme o Regulamento Geral da Lei Organica de Processos Eleitorais, de 2012, o eleitor dirige-se a urna, pressiona os botoes referentes ao candidato, e clica, em seguida, no botao 'Votar\". \"O voto ficara depositado eletronicamente nas unidades de armazenamento do sistema automatizado de votacao\", diz a legislacao.Alem disso, logo em seguida, um comprovante do voto e impresso. \"Pressionado o botao 'VOTAR' na tela, a maquina de votacao imprimira um comprovante de voto, no qual devera ser obrigatoriamente depositado pelo eleitor ou eleitora na urna, para realizar a Verificacao Cidada\".Em Cuba, a Lei Eleitoral e o Decreto Lei 248 diz que, durante a eleicao dos delegados as assembleias municipais do Poder Popular, o eleitor recebe uma cedula de papel dobrada e e instruido sobre a forma de votar. \"Escreva um X (X) ao lado do nome do candidato em quem voce esta votando; entao dobra a cedula e a coloca na urna\", explica a legislacao. Em nenhum momento do texto e citado alguma informacao sobre o uso de urnas eletronicas na votacao.Aqui, no Brasil, a urna eletronica e utilizada desde as eleicoes municipais de 1996 e passou a adotar a identificacao biometrica por impressao digital em 2008.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}