{"title": " #Verificamos: E falso que vacinas contra a Covid-19 alteram material genetico do ser humano", "text": "Circula pelas redes sociais que as vacinas produzidas para combater a Covid-19 podem interferir diretamente no material genetico do ser humano, provocando mutacoes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Uma catastrofica analise sobre as vacinas contra o virus chines: 'interferem diretamente no material genetico'\"\nTexto produzido pelo site Jornal da Cidade Online que, ate as 17h40 do dia 29 de setembro de 2020, tinha sido compartilhado por mais de 56 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. As vacinas da Covid-19 nao alteram o material genetico do ser humano, ao contrario do que afirma a publicacao original e o respectivo video mencionado. A vacina chinesa citada especificamente no texto do Jornal da Cidade Online e feita a partir do virus inativado, a tecnologia mais tradicional para a producao de imunizantes.As chamadas vacinas de plataforma RNA, uma tecnologia relativamente nova que ainda nao foi aprovada para uso comercial, nao alteram o codigo genetico do ser humano. Na verdade, o chamado RNA mensageiro, ou mRNA, interage com as celulas humanas e permite que elas produzam proteinas especificas de um patogeno - que passam a ser reconhecidas pelo sistema imunologico. Contudo, ela nao tem qualquer efeito no DNA da celula.\"As vacinas nao modificam nem o nosso mRNA, nem o nosso codigo genetico, de forma alguma. O que elas fazem e provocar uma resposta imunologica do organismo frente aquele corpo estranho (virus), sem riscos de alteracoes geneticas\", declarou o medico Gilmar Reis, que tambem e professor do Departamento de Medicina da PUC Minas e autor de um projeto de pesquisa sobre medicamentos para a reducao de complicacoes em pacientes com a Covid-19.  De acordo com Gilmar, manipulacao genetica seria pegar, por exemplo, o nucleo de uma celula e colocar em outra. \"[Isso] nao ocorre com as vacinas, visto que elas atuam no sistema imunologico para impedir ou retardar a chegada do virus as celulas e, portanto, nao provocam modificacoes no codigo genetico das pessoas\".Esse processo permite que vacinas sejam produzidas sem o uso do patogeno causador da doenca, em versao atenuada ou inativada, como nas vacinas de tecnologia mais tradicional. Isso, em tese, permite a producao de imunizantes mais baratos e mais seguros. Contudo, nenhuma substancia produzida a partir dessa tecnologia chegou a fase de comercializacao.Essa tecnologia e apenas uma das muitas plataformas que estao sendo usadas em vacinas contra a Covid-19. Das 10 vacinas que estao, atualmente, na terceira fase de testes clinicos, apenas duas, uma desenvolvido pelo laboratorio Moderna e outro pela BioNTech com a Pfizer, usam essa tecnologia. A vacina chinesa Coronavac, do laboratorio Sinovac, e mencionada no texto publicado pelo site Jornal da Cidade Online, mas ela e produzida a partir do virus inativado - a tecnologia mais tradicional de producao de vacinas.Nesta segunda-feira (28), a Lupa verificou outro conteudo falso que afirmava que vacinas provocam alteracoes no DNA. Em julho, a Lupa checou outra informacao falsa sobre este tema, reiterando que as vacinas sobre plataformas de DNA ou RNA nao alteram o codigo genetico de celulas humanas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}