{"title": " Secom divulga informacao falsa ao afirmar que area queimada em 2020 foi a menor dos ultimos 18 anos", "text": "A Secretaria Especial de Comunicacao Social da Presidencia da Republica (Secom) publicou um tuite, no ultimo sabado (26), afirmando que a area atingida por queimadas no pais em 2020 foi a menor dos ultimos 18 anos. De acordo com o orgao, os numeros teriam como fonte o Instituto Nacional de Pesquisas Espaciais (Inpe) e levariam em conta os focos de incendio registrados no Pantanal, na Amazonia e em outros biomas. A Lupa checou as informacoes divulgadas pela Secom. Confira o resultado:\"Mesmo com os focos de incendio que acometem o Pantanal e outros biomas brasileiros, a area queimada em todo o territorio nacional e a menor dos ultimos 18 anos\"Trecho de tuite publicado pela Secretaria Especial de Comunicacao Social da Presidencia da Republica em 26 de setembro de 2020FALSOA area queimada entre janeiro e agosto de 2020, correspondente a 121,3 mil quilometros quadrados (dado mais recente disponivel), nao foi a menor dos ultimos 18 anos. De acordo com a serie historica do Inpe, o fogo danificou uma extensao bem menor do territorio brasileiro no mesmo periodo em 2018, quando os incendios atingiram 76,5 mil quilometros quadrados. Esse foi o menor indice registrado pelo orgao desde 2003.A Secom errou porque comparou o numero disponivel para 2020, que considera apenas os oito primeiros meses de 2020, com os totais registrados pelo Inpe de janeiro a dezembro dos anos anteriores. A propria pagina do programa Queimadas do instituto permite ver os totais registrados para o mesmo periodo desde 2003. Alem de 2018, houve resultados inferiores ao atual tambem nos anos de 2009 (77,1 mil quilometros quadrados), 2013 (81,5 mil quilometros quadrados), 2011 (93 mil quilometros quadrados), 2017 (96,3 mil quilometros quadrados), 2015 (99,2 mil quilometros quadrados), 2008 (100,4 mil quilometros quadrados) e 2014 (118,6 mil quilometros quadrados).Procurada pela Lupa, a Secom nao respondeu ate a publicacao desta checagem.\"Dados do @inpe_mct revelam que 2007 foi o ano em que o Brasil mais sofreu com as queimadas\"Trecho de tuite publicado pela Secretaria Especial de Comunicacao Social da Presidencia da Republica em 26 de setembro de 2020FALSOO ano com a maior extensao de area queimada de janeiro a agosto, segundo o Inpe, foi 2010. Na epoca, os incendios atingiram 234,9 mil quilometros quadrados do territorio brasileiro. Em seguida aparecem 2007 (224 mil quilometros quadrados) e 2005 (191,2 mil quilometros quadrados). De acordo com os dados do Inpe, 2020 fica na 11a posicao na lista de anos que registraram a maior area queimada no pais. Procurada pela Lupa, a Secom nao respondeu ate a publicacao desta checagem."}