{"title": " #Verificamos: E falso que Mel Gibson tenha denunciado casos de pedofilia em Hollywood", "text": "Circula pelas redes sociais que o ator Mel Gibson fez uma revelacao chocante sobre Hollywood. De acordo com a publicacao, ele teria denunciado casos de pedofilia, canibalismo e rituais satanicos na industria do cinema norte-americano. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Gravissimo\nA REVELACAO CHOCANTE DE MEL GIBSON\nHollywood e um antro de perversao. Hollywood esta encharcada de sangue de criancas inocentes. (Referente a pedofilia).\"\nTexto em imagem no Facebook  que, ate as 17h do dia 25 de setembro de 2020, tinha sido compartilhado 147 vezes.FALSOA informacao analisada pela Lupa e falsa. Nao ha registros na imprensa internacional que comprovem que Mel Gibson tenha denunciado casos de pedofilia ou de canibalismo em Hollywood. Numa busca em ingles, o Google identificou apenas perfis de redes sociais e sites pouco confiaveis sobre celebridades que publicaram esse conteudo. A agencia de noticias Reuters contatou um porta-voz do ator que confirmou que as declaracoes sao \"100% falsas\".O primeiro registro da denuncia atribuida a Gibson e de 30 de novembro de 2017, num texto assinado por Baxter Dmitry para o site YourNewsWire. O portal, que atualmente leva o nome de News Punch, ja publicou mais de 80 textos comprovadamente falsos, segundo levantamento feito pelo Instituto Poynter. O texto foi ao ar dias depois de uma entrevista concedida pelo ator ao programa The Graham Norton Show, da BBC, para falar sobre o filme Pai em Dose Dupla 2. No Brasil, texto similar foi publicado em 2018, num site sobre misticismo, e tambem atribuiu a autoria das acusacoes a Gibson.  Denuncias de casos de pedofilia em Hollywood, no entanto, ja foram feitas por outros artistas. Em 2016, o ator Elijah Wood, conhecido pelo personagem Frodo na trilogia O Senhor dos Aneis, afirmou em entrevista ao jornal ingles Sunday Times que abusos de criancas ocorreram durante muito tempo em Hollywood.Alem dele, o ator Corey Feldman, que ficou famoso pela atuacao em Os Goonies (1985), tambem ja relatou em entrevistas ter sido abusado sexualmente quando era um ator mirim.Esse conteudo tambem foi verificado pelas agencias AFP Check e Reuters.Nota:  esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}