{"title": " #Verificamos: Jogadora de volei Carol Solberg nao perdeu patrocinio apos gritar 'fora Bolsonaro'", "text": "Circula pelas redes sociais que a jogadora de volei de praia Carol Solberg perdeu patrocinio da Betmotion, site de apostas online, depois que gritou \"Fora, Bolsonaro\" durante uma entrevista ao vivo no domingo (20). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"PATROCINIO CANCELADO!\nBetmotion!\nPATROCINIO CANCELADO!\nPERDEU! BetMotion anuncia cancelamento do contrato com Carol Boca de Lama Sol...\"\nTexto em imagem no Facebook que, ate as 11h15 do dia 24 de setembro de 2020, tinha sido compartilhado por 1,6 mil pessoas.FALSOA informacao analisada pela Lupa e falsa. O site de jogos online Betmotion nao patrocina a jogadora de volei de praia Carol Solberg desde novembro de 2019, ou seja, antes de a atleta ter se manifestado contra o presidente Jair Bolsonaro (sem partido) durante uma entrevista ao vivo no domingo (20).A empresa confirmou que tinha contrato com a dupla Carol Solberg e Maria Elisa Antonelli. O duo encerrou as atividades em novembro do ano passado e, automaticamente, o apoio da marca acabou. Atualmente, Carol Solberg faz dupla com a jogadora Talita.No dia 20 de setembro, Solberg gritou \"Fora, Bolsonaro\" apos vencer a disputa pela medalha de bronze da primeira etapa do Circuito Brasileiro de Volei de Praia. Ela e Talita derrotaram a dupla Josi e Juliana e conquistaram o titulo. O protesto foi feito ao vivo em entrevista para o canal SporTV.A Confederacao Brasileira de Volei (CBV) repudiou o ato. Em nota, afirmou ser contra manifestacoes de cunho politico. Pelas redes sociais, a jogadora defendeu que \"os atletas tenham liberdade de expressao e que saibam da importancia da sua voz\".Militantes defensores do presidente pediram que o Banco do Brasil deixasse de patrocinar Solberg e que o governo cancelasse seu bolsa-atleta. Contudo, segundo a jogadora, ela nao e patrocinada pelo banco e nao recebe o beneficio. Embora a marca da estatal esteja em seu uniforme, isso acontece porque patrocina a CBV. Ao jornal  O Globo, Solberg relatou ter recebido ameacas depois do protesto. Esse conteudo tambem foi verificado pelo Estadao Verifica.Nota:  esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}