{"title": " #Verificamos: Argentina nao e o segundo pais do mundo em numero de mortos proporcionais por Covid-19", "text": "Circula pelas redes sociais que a Argentina e o segundo pais do mundo em numero de mortes proporcionais por Covid-19. De acordo com a publicacao, o alto numero de obitos causados pela doenca mostra que as medidas de distanciamento social no pais vizinho seriam um \"embuste\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Argentina e o segundo pais do mundo em numero de mortos proporcionais por Covid-19 (3,8 por 100.000 habitantes). E e o pais com o mais longo e severo lockdown do mundo. Ou seja, lockdown e um embuste, uma mentira ardilosa.\"\nPublicacao no Twitter que, ate as 12h25 do dia 23 de setembro de 2020, tinha sido retuitada 4,5 mil vezes.FALSOA informacao analisada pela Lupa e falsa. Segundo a plataforma WorldoMeters, atualizada diariamente a partir de dados da Organizacao Mundial da Saude (OMS), a Argentina teve 13.952 mortes por Covid-19. Isso representa 31,8 para cada 100 mil habitantes, o que coloca o pais na 24a posicao entre todos os paises listados. Proporcionalmente, por exemplo, o Brasil tem mais que o dobro de mortes, 64,9 para cada 100 mil.O pais com mais mortes por Covid-19, proporcionalmente, e San Marino, um pequeno pais independente dentro da Italia com apenas 34 mil habitantes - as 42 mortes representam 123,7 para cada 100 mil. Peru, com 95,5, e Belgica, com 85,8, vem na sequencia. Pais com mais mortes em numeros absolutos, 206 mil, os Estados Unidos tiveram 62,1 mortes por 100 mil habitantes. Ou seja, o dado apresentado e falso.Inicialmente, a Argentina teve relativamente poucas mortes por Covid-19. No dia 1o de julho, 1,3 mil pessoas tinham sido vitimas da pandemia, enquanto o Brasil ja acumulava mais de 60 mil. A quarentena no pais, considerada uma das mais rigorosas, foi um dos fatores que contribuiu para manter o numero de casos sob controle, segundo reportagem da BBC News.Contudo, desde julho, o numero de casos tem subido. Na mesma epoca, grandes protestos contra as medidas de prevencao foram realizados contra o governo -- o principal deles no Dia da Independencia, em 9 de julho. Assim como no Brasil, mesmo com o numero de casos em ascensao, as regras vem sendo flexibilizadas. No dia 21 de setembro de 2020, a Argentina registrou recorde diario de mortos por Covid-19, 429 no total. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}