{"title": " #CaiuNaRede: E falso que fluor da pasta de dente calcifica a glandula pineal", "text": "Video publicado no TikTok afirma que creme dental nao faz bem a saude bucal e que prejudica o cerebro. Alem de nao ter embasamento cientifico, a postagem aponta que o fluor contido na pasta de dente causa danos a glandula pineal, no centro do cerebro. O material foi analisado no Caiu na rede: e fake?. Confira:\"O fluor ele calcifica a sua glandula pineal, que e uma glandula que a gente tem bem la no centro da cabeca e que ela e responsavel pela sua conexao ao criador.\"\nVideo publicado no TikTok que, ate as 19h do dia 22 de setembro de 2020 tinha 129,6 mil curtidasFALSOA informacao e falsa. O fluor contido na pasta de dente nao calcifica a glandula pineal. Segundo o neurocirurgiao Helton Martins, coordenador de pos-graduacao de Neuroenfermagem da Faculdade de Ciencias Medicas de Minas Gerais, a quantidade de fluor presente no creme dental nao oferece riscos a saude. O medico ressalta, ainda, que a Sociedade Brasileira de Odontologia, a Food and Drugs Administration e a Academia Americana de Odontopediatria orientam que criancas utilizem creme dental fluoretado desde o nascimento dos primeiros dentes. Ele destaca que criancas que nao sabem cuspir devem usar, preferencialmente, pasta de dentes sem fluor.Dentistas do mundo inteiro adotam a substancia na prevencao de caries e em tratamentos odontologicos. No Brasil, a fluoretacao da agua em sistemas de abastecimento publico e garantido por lei desde 1974, como metodo de controle de caries da populacao. A substancia tambem pode ser encontrada em alimentos da dieta basica do brasileiro, como o arroz e o feijao. No video, e dito que a calcificacao dessa glandula e responsavel pela desconcentracao de fieis durante cultos religiosos. Caso haja uso exagerado do fluor, pode haver uma intoxicacao chamada fluorose, segundo o Guia de Recomendacoes para o Uso de Fluoretos no Brasil, do Ministerio da Saude. A fluorose provoca manchas nos dentes e nauseas, vomito e dor abdominal, em casos mais graves.A glandula pineal e uma estrutura no cerebro responsavel pela producao de melatonina, hormonio que regula o ciclo do sono. Especula-se a possibilidade de existencia de outras funcoes, mas nao ha consenso cientifico sobre elas.Nota da redacao: o projeto Caiu na rede: e fake? e uma parceria da Agencia Lupa com Voz das Comunidades e Favela em Pauta e conta com o apoio da Fundacao Heinrich Boll Brasil."}