{"title": " #Verificamos: E falso que CoronaVac pode provocar 'cancer e pensamentos suicidas'", "text": "Circula nas redes sociais que a CoronaVac, vacina desenvolvida pela farmaceutica Sinovac que foi testada pelo Instituto Butantan, pode provocar dez tipos de cancer e desencadear pensamentos suicidas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Testes mostraram que vacina chinesa CoronaVac pode causar 10 tipos de cancer e pensamentos suicidas\"Texto em imagem publicada no Facebook que, ate as 15h30 de 15 de dezembro de 2020, tinha sido compartilhada por mais de 650 pessoas.FALSOA informacao analisada pela Lupa e falsa. Nao ha nenhum registro de que a CoronaVac, vacina em desenvolvimento que esta sendo testada no Brasil, cause cancer ou \"pensamentos suicidas\". Em 17 de novembro, os resultados das fases I e II dos testes clinicos da CoronaVac foram publicados na revista The Lancet. Nestes testes, foi relatado que o principal efeito adverso do imunizante e dor no local de aplicacao. Um paciente apresentou irritacao na pele, uma especie de alergia, apos tomar a primeira dose do imunizante durante a fase I, mas o efeito do superado apos 48 horas e nao se repetiu apos a aplicacao da segunda dose. Antes disso, em outubro, a Sinovac, companhia responsavel pelo desenvolvimento da vacina, divulgou dados sobre o uso do imunizante em 50 mil pacientes chineses. Consta na apresentacao que 5,36% dos participantes tiveram efeitos colaterais, mas nem cancer nem pensamentos suicidas estao entre eles. Os sintomas mais comuns eram dor no local da aplicacao, fadiga e febre moderada. Esses dados nao foram publicados em revista cientifica.Os resultados da fase III de testes da CoronaVac, que esta sendo realizada parcialmente no Brasil, ainda nao sao publicos. Os numeros seriam apresentados nesta terca-feira (15), mas o governo de Sao Paulo adiou o anuncio. A Administracao Nacional de Produtos Medicos (NMPA), equivalente da China a Agencia Nacional de Vigilancia Sanitaria (Anvisa), ja autorizou o uso emergencial da CoronaVac na China e a expectativa e que ela tenha a autorizacao definitiva em breve.Por meio de nota, o Instituto Butantan afirmou que a publicacao e \"totalmente inveridica\", nao houve nenhum caso de desenvolvimento de cancer ou que tenha provocado \"pensamentos suicidas\" nos participantes. O instituto ressaltou que a CoronaVac e formulada a partir da tecnica de inativacao do virus, uma das mais tradicionais na producao de vacinas, e confirmou que nao foi observado nenhum caso citado nas fases I e II dos testes, que ocorreram na China, tampouco na fase III, que esta em andamento em sete estados e no Distrito Federal. \"Nao foi registrado qualquer efeito adverso grave entre os participantes e os resultados ate aqui ja comprovaram que a vacina e segura\", finalizou.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}