{"title": " #Verificamos: Post sobre queimadas no Pantanal e Amazonia usa fotos antigas e de outros paises", "text": "Circula nas redes sociais um post com uma galeria de fotos de queimadas e animais feridos ou mortos. Segundo a legenda, os registros mostram a devastacao provocada pelos incendios que ocorrem neste momento no Pantanal e na Amazonia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Isto esta acontecendo tanto no Pantanal quanto na Amazonia! Isto e real!! Isto nao te perturba!\"\nLegenda de imagem publicada no Facebook que, ate as 13h do dia 18 de setembro de 2020, tinha mais de 2,7 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O post que circula nas redes sociais mistura fotos atuais com registros antigos ou que nao foram feitos na Amazonia ou no Pantanal. Das 12 fotos exibidas, metade nao tem relacao com as atuais queimadas que estao ocorrendo no Brasil.A foto que exibe uma floresta em chamas (primeiro registro da terceira coluna) nao e de agora. Por meio de uma busca reversa de imagens no servico Tineye, o registro mais antigo e de 18 de marco de 2013 e esta cadastrado no banco de imagens Shutterstock. Entretanto, nao ha informacoes sobre o local exato da fotografia.A imagem que mostra um cervo ao redor de um incendio (a segunda na terceira coluna) e de outubro de 2003. A foto e de LaFonzo Rachal Carter, do The Sun, e foi feita em Devore, na California. Naquela ocasiao, ao menos 14 incendios florestais eclodiram no sul do estado. As chamas destruiram 3.710 casas e mataram 24 pessoas, segundo a publicacao.Ja as quatro fotos do ultimo quadrado (localizadas na terceira coluna, a direita) tampouco sao atuais. Pelo menos tres delas ja foram usadas em outra peca de desinformacao verificada pela Lupa no ano passado, sobre incendios na Amazonia.O primeiro registro, que mostra um animal no chao ao lado de uma floresta acabada pelas chamas, foi publicado em um blog chamado Amo a Natureza, em abril de 2012. Entretanto, nao ha informacoes da autoria e do lugar.A imagem que mostra um animal fugindo de um campo em chamas foi registrada pelo fotografo Silva Junior, da Folhapress, em 17 de agosto de 2011. De acordo com a legenda, o que se ve e uma queimada em um canavial na cidade de Sertaozinho, no interior de Sao Paulo.Ja a foto da onca pintada que aparece ferida circula na internet pelo menos desde agosto de 2016, em uma reportagem do portal Rondonia 24h e em uma montagem em post do portal Gente de Opiniao. Na publicacao, a Policia Rodoviaria Federal (PRF) alertava para os riscos de atropelamento de animais no estado de Rondonia, por conta do tempo seco e das queimadas que ocorriam na epoca. Os dois sites identificam a assessoria de imprensa da PRF como autora do texto.Por ultimo, a imagem com um tamandua morto aparece em uma publicacao de um blog, em maio de 2011. A legenda informa tratar-se de uma vitima de uma queimada ilegal por uma usina sucroalcooleira, que teria efetuado a queima da palha da cana de acucar em uma area de 30 hectares sem licenca do orgao ambiental.As tres fotos da primeira coluna (a esquerda), que mostram incendios em florestas, fazem parte de uma galeria publicada no Instagram, em 30 de agosto, pelo fotografo Ernane Junior. Segundo o autor, elas foram feitas na rodovia Transpantaneira, no Pantanal."}