{"title": " #Verificamos: E falso que China detem monopolio do polietileno e comprou estoque de soja do Brasil ate 2022", "text": "Circula pelas redes sociais que o polietileno, derivado de petroleo usado na industria do plastico, esta em falta no mercado brasileiro. Segundo a publicacao, a escassez se deve ao fato de a China ter o monopolio da resina. O mesmo post afirma que toda a producao da soja brasileira foi comprada pelo pais asiatico ate 2022. A informacao foi compartilhada, entre outras pessoas, pelo autodeclarado filosofo Olavo de Carvalho. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"Sabem pq tudo esta subindo?? Nao tem mais resina plastica, polietileno materia prima basica para industria de plastico no mercado. Esta tudo na mao dos Chineses.\nA China tem o monopolio da resina\"Texto em imagem publicada no Facebook que, ate as 18h do dia 18 de setembro de 2020, tinha mais de 2,8 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Diferentemente do que afirma a publicacao, a China nao tem o monopolio da resina polietileno, um derivado de petroleo da categoria dos termoplasticos, que pode ser reciclado. O pais asiatico responde por 30% da producao mundial de resinas termoplasticas, conforme dados do Plastics Europe Market Research Group de 2018. A publicacao nao especifica a producao brasileira, mas detalha que a America Latina e responsavel por 4% da producao mundial.A assessoria de imprensa da Associacao Brasileira da Industria do Plastico (Abiplast) informou, em nota, que, a industria de transformacao e reciclagem de plasticos no Brasil e composta por mais de 12 mil empresas que atendem quase 100% de toda a matriz industrial brasileira - construcao civil, alimentos e bebidas, setor automotivo, higiene, limpeza e perfumaria, agricultura etc. Alem disso, as principais materias-primas plasticas tem producao nacional, e apenas 25% do que e necessario para a producao e importado.Ainda segundo a Abiplast, embora haja dificuldade em se encontrar algumas materias-primas, entre elas polietileno, polipropileno e policloreto de vinila (PVC), esse cenario ocorre tanto no mercado domestico como no internacional: \"o cenario mundial e de oferta mais 'apertada' de resinas, o que impacta diretamente nos precos desses materiais. Do polietileno importado pelo Brasil no ano de 2020, 55% vem dos EUA e 25% vem da Argentina\", informou a associacao.\"Tudo que foi importado e dominado pela braskem da Odebrecht.\"Texto em imagem publicada no Facebook que, ate as 18h do dia 18 de setembro de 2020, tinha mais de 2,8 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A Braskem, empresa brasileira do ramo petroquimico, nao importa resinas termoplasticas de outras companhias. Em nota, a assessoria de imprensa da companhia explicou que sua atuacao e focada na producao das resinas polietileno (PE), polipropileno (PP) e policloreto de vinila (PVC), alem de outros insumos quimicos basicos. Essa producao e feita nas unidades industriais da companhia localizadas em Sao Paulo, Rio de Janeiro, Alagoas, Bahia e Rio Grande do Sul, alem das operacoes industriais nos Estados Unidos, no Mexico e na Alemanha.\n\nAs principais materias-primas para producao dessas resinas sao a nafta, composto quimico derivado do petroleo, e o gas natural. \"A taxa de utilizacao das centrais petroquimicas no Brasil esta em nivel normal, recuperando-se do periodo de menor utilizacao durante o auge da pandemia. Em agosto, a companhia superou 350 mil toneladas de resinas comercializadas, recorde mensal historico de vendas no Brasil\", informou a empresa.\"A producao inteira de soja do Brasil esta comprada pela China ate 2022.\"Texto em imagem publicada no Facebook que, ate as 18h do dia 18 de setembro de 2020, tinha mais de 2,8 mil compartilhamentosFALSOEmbora a China seja o principal comprador da soja brasileira, nao e verdade que o pais asiatico tenha adquirido a producao inteira do grao ate 2022. O ciclo de safra da soja dura um ano, de julho a julho, portanto nao e possivel saber quantas toneladas o Brasil vai produzir e exportar nos proximos dois anos - ha apenas estimativas. A safra que encerrou em julho de 2020, por exemplo, foi de cerca de 124,8 toneladas, um recorde historico segundo a edicao de setembro do Boletim Mensal de Graos da Companhia Nacional de Abastecimento (Conab). A projecao, ainda segundo o boletim da Conab e de consultorias como a Safras & Mercado, e que desse montante o Brasil exporte aproximadamente 82 milhoes de toneladas de soja em graos em 2020. Para o proximo ciclo de colheitas, que terminara em julho de 2021, a perspectiva baseada em estudos estatisticos e de 133,50 milhoes de toneladas.De acordo com dados disponibilizados pela Associacao Brasileira de Produtores de Soja (Aprosoja), 70% da producao de grao, oleo e farelo de soja e exportada para varios paises. A China e o principal comprador e adquire cerca de metade da producao nacional. A porcentagem segue a tendencia de exportacao de anos anteriores: em 2019 (safra 2018/2019), as exportacoes foram de 74,07 milhoes de toneladas, ou 61,9% da producao. Em 2018 (safra 2017/2018), as vendas externas somaram um total de 83,25 milhoes de toneladas de soja em graos, representando 67,5% do total produzido.Em entrevista por telefone, o presidente da Aprosoja, Bartolomeu Braz Pereira, explicou que o Brasil e o principal produtor e exportador mundial do grao, mas que pelo menos 40 a 45 milhoes de toneladas sao consumidas internamente, ou seja, ha estoque do vegetal para os proximos meses.  Questionado pela Lupa sobre as informacoes falsas no post que compartilhou, Olavo de Carvalho nao respondeu ate a publicacao desta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}