{"title": " #Verificamos: Brigadistas em video viral nao estao 'ateando fogo' no Pantanal em vez de apagar", "text": "Circula pelas redes sociais um video que mostra brigadistas do Instituto Chico Mendes de Conservacao da Biodiversidade (ICMBio) ateando fogo numa area de vegetacao no municipio de Caceres (MT). Segundo a publicacao, esses profissionais estao incendiando o Pantanal em vez de apagar as chamas - o que seria a sua funcao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Quem e para apagar , ateia fogo . Bom dia !\"\nVideo em post no Facebook que, ate as 10h40 do dia 16 de setembro, tinha mais de 20 mil visualizacoesFALSOA informacao analisada pela Lupa e falsa. Embora as imagens sejam reais, as informacoes narradas na gravacao foram retiradas de contexto. Em vez de atear fogo, como sugere a pessoa que filmou a acao, a equipe de brigadistas do ICMBio realizou uma manobra de combate a incendios florestais conhecida como queima de expansao ou contrafogo. Essa tecnica consiste em aplicar fogo numa area controlada e, dessa forma, eliminar o material combustivel do terreno, como galhos secos, folhas e gravetos, por exemplo. E uma forma de prevenir a propagacao das chamas em caso de queimadas no local.A operacao mostrada no video foi realizada no dia 13 de setembro de 2020 em Caceres, no Mato Grosso. No territorio do municipio encontram-se tres unidades de conservacao federais ameacadas pelas queimadas que atingem o Pantanal: Estacao Ecologica da Serra das Araras, Reserva Particular do Patrimonio Natural Jubran e Estacao Ecologica de Taiama.Em nota, o ICMBio afirmou que o video que viralizou nas redes sociais foi produzido e divulgado por um brigadista que esteve em campo e que narrou uma versao erronea sobre a pratica. Na gravacao, ele afirma: \"Olha ai, os brigadistas, em vez de apagar o fogo 'esta tacando' fogo. E brincadeira? Olha quem que apaga o fogo no Pantanal? Voce viu? Esse e o brigadista, o heroi do fogo.\"O instituto tambem informou que o \"controle dessa tecnica exige pessoal treinado e experiente, pontos de ancoragem muito bem definidos e condicoes meteorologicas favoraveis para que o fogo nao se alastre e inicie um novo incendio.\" Segundo o ICMBio, todas essas condicoes foram obedecidas e a queima foi considerada um sucesso.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}