{"title": " #Verificamos: Vacinas contra a Covid-19 nao sao 'derivadas de celulas fetais' nem causam 'modificacao genetica'", "text": "Circula pelas redes sociais um video que alerta para a suposta possibilidade de \"vacinas derivadas de celulas fetais\" causarem modificacao da composicao genetica nas pessoas. Segundo a narradora da gravacao, o  \"DNA do feto entra no corpo do receptor\" e isso poderia desencadear um processo conhecido como \"recombinacao homologa\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"(...) Muitas vacinas sao derivadas de celulas fetais (...)\"\nTrecho de video publicado no Instagram que, ate o dia 14 de dezembro, tinha sido visualizado mais de 88,5 mil vezesFALSOA informacao analisada pela Lupa e falsa. Algumas vacinas, como as que usam virus inativado ou atenuado em sua formulacao, por exemplo, utilizam culturas de celulas para cultivar os virus que posteriormente serao \"mortos\", ou seja, inativados. Essas culturas de celulas tanto podem ser de origem animal, vegetal ou desenvolvidas a partir de embrioes. Isso nao quer dizer que imunizantes que usam essa metodologia sejam derivadas de feto humano e, sim, que essas culturas de celulas foram usadas como plataforma para \"fabricar\" os virus. Esses virus, uma vez inativados ou atenuados, depois de aplicados no corpo humano por meio de uma vacina, serao reconhecidos pelo sistema imunologico para, entao, formar uma resposta imune em caso de contagio.Como ja explicado pela Lupa, uma das culturas de celulas desenvolvidas a partir de um feto e a HEK-293, criada em 1972 a partir de celulas renais de um feto abortado na Holanda. Outra, o PER.C6, foi feita em 1985, no mesmo pais, a partir de celulas da retina. As duas foram criadas pelo cientista holandes Alex van der Eb. Ate hoje, essas mesmas culturas sao replicadas e perpetuadas em laboratorio e usadas para fabricacao e testes de medicamentos pela industria farmaceutica.De acordo com o professor do Departamento de Microbiologia, Imunologia e Parasitologia da Universidade Federal de Santa Catarina, Aguinaldo R. Pinto, essa pratica e comum. \"Os virus sao um parasita intracelular obrigatorio, o que quer dizer que eles nao 'existem' sozinhos, ou seja, precisam crescer dentro de uma celula\", explicou, por telefone.\"(...) para as quais o DNA do feto entra no corpo do receptor e isso pode representar serios riscos a saude e desencadear um processo conhecido como recombinacao homologa. Isso resulta na modificacao da composicao genetica do receptor. Ao administrar vacinas derivadas de celulas fetais, poderiam ser formadas mutacoes que a pessoa vacinada nao reconhece como suas. Novas celulas capazes de desencadear uma resposta dita \"autoimune\" com doencas consequentes graves (...)\"Trecho de video publicado no Instagram que, ate o dia 14 de dezembro, tinha sido visualizado mais de 88,5 mil vezesFALSO A informacao analisada pela Lupa e falsa. De acordo com o pesquisador do Laboratorio de Imunorregulacao da Universidade Federal de Santa Catarina (UFSC), Carlos R. Zarate-Blades, nao existe nenhuma possibilidade de as vacinas carregarem DNA humano ou DNA fetal, como sugere o video, para dentro das pessoas que as recebem.  Como explicado acima, alguns imunizantes, para serem produzidos, usam culturas de celulas para \"fabricar\" os virus que serao usados na formula, seja de forma inativada, atenuada ou, ainda, como vetor. Isso nao significa que as informacoes geneticas dessas celulas estejam presentes na formulacao vacinal.\"Nos ingerimos alimentos que tem seu DNA (celulas vegetais e de animais), e eles nao nos ocasionam mutacoes. Tambem somos infectados por inumeros patogenos, muitos deles vivem dentro das nossas celulas. Isso quer dizer que levam seu material genetico dentro das nossas celulas e, mesmo eles morrendo e liberando esse material, isso nao nos ocasiona mutacoes\", explicou o pesquisador, por WhatsApp.Alem disso, tambem nao e verdade que a presenca de um suposto DNA fetal nas vacinas desencadeia uma recombinacao homologa. Esse fenomeno existe no processo de reproducao das celulas e ocorre entre quaisquer duas sequencias de DNA que sejam iguais ou muito semelhantes. \"Depende de sequencias especificas para certas proteinas fazerem esse processo. Ja que o material genetico nas vacinas nao tem essas sequencias, essa recombinacao nao tem como acontecer\", enfatizou o professor.Outra pesquisadora ouvida pela Lupa, a microbiologista Natalia Pasternak, pesquisadora do Instituto de Ciencias Biomedicas (ICB) da Universidade de Sao Paulo (USP), afirmou que nada da cultura celular esta presente na formulacao vacinal. Ela e usada apenas como plataforma para desenvolver e multiplicar o virus. \"Depois de multiplicado, ele e purificado e inativado. E o virus inativado que vai na formulacao vacinal, nao as culturas de celulas . Nada da cultura celular, portanto, esta presente na formulacao vacinal\", disse, por audio no WhatsApp.\"(...) Segue experiencia recente de efeito colateral irreversivel para uma vacina aprovada por agencias reguladoras de saude da Europa e dos EUA. Em 2009, as autoridades de saude recomendaram aos suecos para serem vacinados voluntariamente contra a gripe suina, a H1N1, com a Pandemrix, fabricada pelo laboratorio britanico GlaxoSmithKline. Mais de 60% da populacao atendeu ao chamado, foi recorde mundial em um pais onde nenhuma vacina e obrigatoria. Mas centenas de pessoas, em sua maioria criancas e adolescentes, desenvolveram a narcolepsia por um efeito colateral da vacina (...)\"Trecho de video publicado no Instagram que, ate o dia 14 de dezembro, tinha sido visualizado mais de 88,5 mil vezesFALSOA informacao analisada pela Lupa e falsa. O estudo citado no video, diferentemente do que diz a narradora, atestou que a vacinacao contra a gripe contendo a cepa do virus H1N1 de 2009 nao foi associada a narcolepsia, um disturbio do sono causado por alteracoes em algumas substancias quimicas do cerebro. A pesquisa foi publicada pelo Centro de Controle e Prevencao de Doencas (CDC, na sigla em ingles) da agencia do Departamento de Saude e Servicos Humanos dos Estados Unidos.De acordo com o CDC, uma reavaliacao dos dados e estudos sobre a vacina Pandemrix, aplicada em varios paises europeus durante a pandemia de gripe H1N1 em 2009, foi feita depois que se observou um risco aumentado de narcolepsia apos a vacinacao. No entanto, diz a instituicao, nao foi encontrada \"nenhuma indicacao de qualquer associacao entre a vacina da H1N1 licenciada nos EUA ou a vacina contra influenza sazonal e a narcolepsia\".Uma primeira reavaliacao foi feita em 2014, a partir da analise de informacoes de mais de 650 mil pessoas que receberam a vacina em 2009 e mais de 870 mil pessoas que receberam a vacina em 2010 e 2011.  O estudo, divulgado pela National Library of Medicine, concluiu que \"a vacinacao com os antigenos virais da vacina pdm09 contra influenza A (H1N1) nao parece ser suficiente por si so para aumentar a incidencia de narcolepsia em uma populacao.\"Em 2018, nova pesquisa atestou a seguranca e eficacia da vacina citada no video, concluindo que tambem nao havia nenhuma associacao com a incidencia de narcolepsia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}