{"title": " #Verificamos: Homem sem mascara hostilizado em video viral nao e Lula", "text": "Circula nas redes sociais um video que, segundo a legenda, mostra o ex-presidente Luiz Inacio Lula da Silva (PT) sendo hostilizado. A publicacao diz que o petista estava em um bar, bebendo com os amigos, todos sem mascaras. Um cidadao critica a atitude do ex-presidente, chamando-o de \"ladrao\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O cachaceiro Lula bebendo com seus amigos, todos sem mascara! No entanto, em frente a camera, o ladrao, como um bom ator, diz para os alienados, que param para ouvi-lo, para se protegerem\"\nLegenda de video publicado no Facebook que, ate as 17h30 de 15 de setembro de 2020, tinha mais de 3,1 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. A pessoa que aparece no video nao e o ex-presidente Lula. As imagens mostram, na verdade, Wagner Pires de Sa, ex-presidente do Cruzeiro, sendo hostilizado por um grupo em um bar de Belo Horizonte. O caso ocorreu na ultima sexta-feira (11), segundo uma publicacao do Globoesporte.com. Outros veiculos, a exemplo do Hoje em Dia e O Tempo, tambem registraram o fato.No video, o rapaz que aparece nas imagens, ao abordar a mesa, direciona as criticas ao ex-presidente do Cruzeiro. Em nenhum momento o nome do ex-presidente Lula e citado. \"Seu Wagner, o senhor nao tem vergonha na cara, nao? O senhor e safado, fica aqui tomando cerveja na maior cara de pau. Te falta vergonha na cara. Voce e um bandido, ladrao e safado\", diz o homem. Em outro video publicado no canal Cruzeiro Sports, no YouTube, aparece um outro trecho com outros torcedores hostilizando o ex-presidente do time. \"Parabens, o Clube na serie B e voce aqui tomando cerveja\", grita uma das pessoas.Wagner Pires de Sa, que comandou o Cruzeiro entre 2018 e 2019, esta sendo investigado, juntamente com outros ex-dirigentes, por praticar diversas irregularidades enquanto estava no comando do clube. Em agosto deste ano, a Policia Civil de Minas Gerais indiciou o grupo por apropriacao indebita, falsidade ideologica, associacao criminosa e lavagem de dinheiro. Tambem em agosto, o Ministerio Publico de Minas Gerais determinou o sequestro e o bloqueio de bens do ex-dirigente,\"com objetivo de garantir futuro ressarcimento de danos ao clube\". Em dezembro do ano passado, Pires de Sa renunciou a presidencia do Cruzeiro.Informacao similar foi checada pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}