{"title": " #Verificamos: E falso que Bill Gates previu que vacinas contra coronavirus vao matar ou prejudicar 700 mil pessoas", "text": "Circula pelas redes sociais um post com a afirmacao de que Bill Gates, empresario, filantropo e um dos fundadores da Microsoft, teria admitido que suas vacinas contra o novo coronavirus vao causar a morte de 700 mil pessoas ou prejudica-las. A estimativa leva em conta uma ocorrencia de problema a cada 10 mil imunizacoes e considera que toda a populacao mundial receberia a vacina. Isso teria sido dito em uma entrevista para a emissora norte-americana CNBC. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Bill Gates admite que 700.000 pessoas serao prejudicadas ou mortas por suas vacinas contra o coronavirus\"Texto de imagem em post publicado no Facebook que, ate as 17h de 14 de setembro de 2020, tinha 268 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Em entrevista a CNBC no inicio de abril, Gates fez uma estimativa sobre o numero de pessoas que poderiam sofrer efeitos colaterais com vacinas contra o coronavirus, mas somente se elas nao forem testadas com cuidado antes de serem aplicadas. Em nenhum momento ele mencionou que 700 mil pessoas poderiam morrer e sequer menciona obitos em sua fala. Alem disso, o numero citado por ele foi apenas uma hipotese para o caso de as vacinas serem lancadas com problemas.Ele tambem estimou que pode levar 18 meses para que uma imunizacao confiavel seja produzida e destacou que o uso de tratamentos com medicamentos pode trazer um resultado mais rapido. \"Nos claramente precisamos de uma vacina que funcione na faixa etaria dos idosos, porque eles sao os que correm mais risco. [Precisamos] fazer isso de modo que voce superdimensione isso, fazendo funcionar em pessoas mais idosas e sem ter efeitos colaterais... Se voce tiver efeitos colaterais em 1 em 10 mil, isso e muito, 700 mil pessoas vao sofrer isso. Realmente, entender a seguranca numa escala gigante e que alcance todas as idades, gravidas, homens, mulheres, desnutridos, pessoas com comorbidades, e muito, muito dificil\", disse. A ideia, segundo Gates, e que o risco para quem for vacinado seja o menor possivel e, por isso, trata-se de uma solucao demorada.Essa peca de desinformacao circulou em outros paises. A afirmacao tambem foi desmentida na Alemanha, Australia, Espanha, Estados Unidos e Polonia, segundo levantamento nas bases de dados Coronavirus Facts Alliance e CoronaVerificado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}