{"title": " #Verificamos: E falso que nenhuma pessoa em situacao de rua morreu de Covid-19 no pais", "text": "Circula nas redes sociais um post que diz que nenhuma pessoa em situacao de rua morreu no pais por Covid-19. A publicacao tambem e usada para afirmar que a pandemia do novo coronavirus e uma \"farsa\". Segundo o texto, se a pandemia fosse verdadeira, as pessoas em situacao de rua teriam sido \"exterminadas\", uma vez que nao usariam alcool em gel e nao fariam distanciamento social, por nao terem casa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nenhum mendigo morre de Covid 19, sao imunes. Se a Pandemia fosse verdadeira teriam sido exterminados, nao usam alcool em gel, nao fazem distanciamento social, e nem ficam em casa, povo idiota e alienado, acordem [...]\"\nLegenda de imagem publicada em post do Facebook que, ate as 15h de 14 de setembro de 2020, tinha mais de 300 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Nao ha um levantamento nacional que mostre a situacao de infeccoes e obitos por Covid-19 por pessoas em situacao de rua. Entretanto, a afirmacao do post, de que nenhum morador de rua morreu no pais devido ao novo coronavirus, nao se sustenta. Dados da prefeitura de Sao Paulo, por exemplo, mostram que, de abril a agosto, 294 pessoas em situacao de rua foram diagnosticadas com Covid-19. Desse total, 30 foram a obito.Outras prefeituras pelo pais tambem foram contatadas. No Rio, a Secretaria Municipal de Assistencia Social e Direitos Humanos informou que so possui informacoes sobre as pessoas em situacao de rua que deram entrada nos abrigos da rede. Entretanto, disse que nao ha casos de obitos registrados. Em Belo Horizonte (MG), a prefeitura afirmou por nota que recebeu 398 pessoas em situacao de rua com sintomas de doencas respiratorias. Destas, 78 testaram positivo para o novo coronavirus e 18 delas ainda permaneciam em acolhimento nesta segunda-feira (14), sendo acompanhadas e recebendo os cuidados necessarios. Ate o momento, nao ha obitos confirmados por Covid-19 ocorridos na populacao em situacao de rua no municipio.Na imprensa, sao citados diversos casos de moradores de rua infectados com o novo coronavirus, em cidades como Joao Pessoa (PB) e Vitoria (ES). Entretanto, os unicos casos de obitos mencionados em noticias, em levantamento feito pela Lupa, sao os de Sao Paulo.Em contato com a reportagem, o Ministerio da Mulher, da Familia e dos Direitos Humanos informou que nao possui um numero especifico de obitos da populacao em situacao de rua em funcao da Covid-19, no ambito nacional. O Ministerio da Saude, por nota, tambem afirmou que esses dados devem ser obtidos por meio das prefeituras e estados. O Movimento Nacional da Populacao em Situacao de Rua disse por meio de mensagem no WhatsApp que tampouco tem um levantamento oficial.Em Sao Paulo, a prefeitura informou que acompanha as pessoas em situacao de rua por meio de equipes distribuidas nas seis coordenadorias de saude. O trabalho procura protege-las da pandemia, ja que tambem correm risco de serem infectadas e morrer. \"Tem sido realizada uma busca ativa de sintomaticos em locais de maior concentracao de pessoas em situacao de rua e monitoramento dos suspeitos/confirmados, para posterior encaminhamento aos Centros de Acolhida. A distribuicao de mascaras de tecido e itens de higiene, incluindo alcool em gel, tambem tem sido uma acao recorrente durante a pandemia\", informou, em nota, a assessoria de imprensa da prefeitura.O Ministerio da Mulher, da Familia e dos Direitos Humanos disse que foram elaborados e publicados em abril dois documentos para orientar as acoes voltadas para essa populacao no contexto da pandemia. O primeiro, \"Orientacoes Gerais sobre Atendimento e Acolhimento Emergencial a populacao em situacao de rua no contexto da pandemia do Covid-19\", faz uma serie de recomendacoes para o acolhimento, por orgaos do governo e pela sociedade civil. O protocolo para \"Organizacoes da Sociedade Civil sobre Atendimento e Acolhimento a Populacao em Situacao de Rua no mbito da Pandemia Covid-19\" estabelece acoes praticas para garantir a esse publico condicoes basicas de alimentacao, higiene e seguranca, alem de privacidade e isolamento nos casos suspeitos e confirmados de contaminacao.De acordo com o Cadastro Unico para Programas Sociais do governo federal, sao mais de 140 mil pessoas vivendo nesse contexto de rua no pais. A estimativa do Instituto de Pesquisa Economica Aplicada (Ipea), entretanto, e de que haja quase 222 mil pessoas nessa situacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}