{"title": " #Verificamos: E falso que Dilma sugeriu rodizio de alunos e professores na volta as aulas durante pandemia", "text": "Circula nas redes sociais que a ex-presidente Dilma Rousseff (PT) teria dito: \"A solucao para volta as aulas pode ser feita com um rodizio entre professores e alunos, um dia vai os professores e no outro [dia] os alunos\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A solucao pra volta as aulas, pode ser feita com um rodizio entre professores e alunos, um dia vai os professores e no outro os alunos\"\nLegenda de imagem publicada no Facebook que, ate as 19h do dia 10 de setembro de 2020, tinha sido compartilhada por mais de 870 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Nao ha publicacoes na imprensa de que a ex-presidente Dilma Rousseff (PT) tenha dito algo desse tipo sobre rodizio de alunos e professores ou mesmo retorno as aulas durante a pandemia da Covid-19. Nas redes sociais da petista (Twitter, Facebook e Instagram) tampouco ha registros da fala.A assessoria de imprensa da petista, por meio do WhatsApp, informou que a publicacao era uma \"mentira\".O Partido dos Trabalhadores (PT) divulgou em agosto um documento chamado \"Volta segura as aulas\" no qual defende que o retorno as aulas impoe debate, planejamento e medidas sanitarias adequadas. \"Casos registrados em varios paises mostram que o retorno de atividades escolares provocou contaminacao em massa de estudantes, professores e familiares\", diz o PT.Algumas prefeituras e estados ainda estao discutindo a volta as aulas. O governo de Sao Paulo, por exemplo, adiou a reabertura das escolas publicas e privadas no estado para o dia 7 de outubro. O retorno sera gradual e, na primeira etapa, vai atingir ate 35% dos alunos. Entretanto, uma pesquisa da Rede Nossa Sao Paulo em parceria com o Ibope, publicada na quinta-feira (10), mostrou que 81% de internautas paulistanos consideram inadequada a retomada das aulas presenciais nas creches e escolas da cidade de Sao Paulo ainda este ano.No Rio de Janeiro, a Justica do Trabalho proibiu nesta quinta-feira (10) o retorno as aulas nas escolas particulares, que estava autorizada pelo governo a partir da proxima segunda-feira (14). A decisao diz que o retorno deve ser feito ate que haja uma vacina ou um estudo demonstrando que nao ha riscos aos professores e alunos. A previsao de retorno das escolas publicas no estado era de 5 de outubro.No Amazonas, as aulas presenciais do Ensino Medio na rede publica retornaram em 10 de agosto. As turmas foram divididas em dois grupos e assistem aulas na escola, em dias alternados. Entretanto, desde o retorno, o Amazonas registrou 305 casos de infeccao recente em profissionais da Educacao, segundo a Fundacao de Vigilancia em Saude do estado.Conteudo similar foi verificado por Aos Fatos, Boatos.org e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}