{"title": " #Verificamos: E falso que Argentina, Venezuela e Cuba nao tem programas de auxilio emergencial na pandemia", "text": "Circula nas redes sociais um post dizendo que em paises como Argentina, Cuba e Venezuela nao houve auxilio emergencial durante a pandemia da Covid-19, ao contrario do Brasil, que anunciou o valor de R$ 600 para pessoas sem emprego formal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Valor auxilio emergencial Cuba: 00 Argentina: 00 Venezuela: 00 Brasil: 600 Cade urna pra votar nesse presidente Bolsonaro de novo?\"\nImagem publicada no Facebook que, ate as 13h do dia 10 de setembro de 2020, tinha sido compartilhada por mais de 460 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Argentina, Cuba e Venezuela anunciaram diversas medidas economicas, entre elas programas de transferencia de renda para ajudar as familias e os trabalhadores formais e informais durante o periodo de pandemia da Covid-19.O presidente da Argentina, Alberto Fernandez, publicou em marco um decreto que instituiu o programa Ingresso Familiar de Emergencia (IFE), uma especie de auxilio emergencial para trabalhadores de 18 a 65 anos que ficaram sem receber recursos durante a interrupcao de suas atividades economicas devido a pandemia. A ajuda e de 10 mil pesos (em torno de R$ 708) e foi paga nos meses de abril, junho e agosto. O governo argentino analisa pagar uma quarta parcela do auxilio, segundo a imprensa local. Alem disso, a Argentina criou uma ajuda financeira de 3 mil pesos (cerca de R$ 213) para beneficiarios de planos sociais e aposentados com renda minima.Na Venezuela, o governo de Nicolas Maduro tambem anunciou em marco um programa chamado \"Quedate en Casa\" (Fica em Casa), um auxilio destinado a 6 milhoes de trabalhadores, no periodo de seis meses, para amenizar os efeitos economicos durante a pandemia. Entretanto, nao ha informacoes oficiais sobre os valores que sao pagos. A Agencia espanhola de noticias EFE, por exemplo, estima que cada trabalhador receba 4,5 dolares mensais (em torno de R$ 24). Outros veiculos locais dizem que esse valor e de 550.000 bolivares (cerca de R$ 8) ou de 715.000 mil bolivares (cerca de R$ 10,50).Apesar de Cuba nao ter lancado um programa oficial como Argentina e Venezuela, o governo anunciou em marco uma serie de medidas economicas com foco nos trabalhadores durante a pandemia da Covid-19. Em casos de interrupcao do trabalho, por exemplo, eles receberiam 100% do salario no primeiro mes, e se a situacao continuasse, obteriam 60%. Os valores seriam bancados pelo governo cubano. As pessoas que trabalham por conta propria (setor de servicos nao estatais) e nao puderam ser realocadas para outras atividades, o governo prometeu uma protecao social que nao poderia ser inferior a um salario minimo. \"Os nucleos familiares que tenham insuficiencia em seus rendimentos devido as medidas tomadas, podem ser protegidos pela Assistencia Social, de acordo com a quantidade de pessoas que ali habitam\", explicou a ministra do Trabalho e Seguridade Social, Marta Elena Feito Cabrera. Entretanto, nao ha informacoes de valores oficiais pagos.O auxilio emergencial de R$ 600 foi criado para garantir uma renda minima para a populacao mais pobre durante a pandemia de Covid-19 no Brasil e foi pago de abril ate agosto. Podem ser beneficiarios pessoas sem emprego formal com renda mensal ate meio salario minimo (R$ 522,50). Maes solteiras tem direito a acumular dois beneficios. O presidente Jair Bolsonaro, no inicio de setembro, anunciou que o auxilio emergencial seria prorrogado em mais quatro parcelas de R$ 300 (ate o fim de dezembro).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}