{"title": " #Verificamos: E antiga foto que mostra ex-governador Pezao ao lado de Rodrigo Maia e outros politicos do RJ", "text": "Circula nas redes sociais uma foto que reune diversos politicos do Rio de Janeiro ao redor de uma mesa, a exemplo do ex-governador Luiz Fernando Pezao e do presidente da Camara dos Deputados, Rodrigo Maia (DEM-RJ), todos sem mascara. A legenda da imagem diz que ela foi registrada no ultimo final de semana, para comemorar o aniversario de Pezao, que esta em prisao domiciliar. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Festinha desse final de semana aniversario na casa do Pezao (em prisao domiciliar) com convidados ilustres! VAI VENDO AI!\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 8 de setembro de 2020, tinha sido compartilhada por mais de 2,3 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. A foto original foi registrada pela fotografa Ana Paula Silva e publicada no jornal Diario do Vale, em 2 de marco de 2018. Na epoca, Pezao era o governador do Rio e ainda nao tinha sido preso na Operacao Boca de Lobo, desdobramento da Lava Jato, acusado de corrupcao, lavagem de dinheiro e organizacao criminosa. Alem disso, o aniversario do ex-governador e em 29 de marco, nao em setembro.Segundo a publicacao do Diario do Vale, a imagem foi feita durante almoco na casa do ex-prefeito de Volta Redonda (RJ) Antonio Francisco Neto. Ele era cotado, na epoca, para ser candidato a vice-governador em uma eventual chapa encabecada pelo ex-prefeito do Rio, Cesar Maia, que e pai do presidente da Camara, Rodrigo Maia (DEM-RJ).Pezao foi preso em 29 de novembro de 2018, por decisao do ministro Felix Fischer, do Superior Tribunal de Justica (STJ). De acordo com as investigacoes, o ex-governador integrava o nucleo politico de uma organizacao criminosa que, ao longo dos ultimos anos, cometeu varios crimes contra a administracao publica, como organizacao criminosa, lavagem de dinheiro e corrupcao. Segundo o Ministerio Publico Federal, Pezao manteve o funcionamento da organizacao criminosa chefiada pelo ex-governador Sergio Cabral, dando prosseguimento a cobranca de 5% de propina nos grandes contratos firmados pelo governo estadual.Em dezembro de 2019, a Sexta Turma do STJ substituiu a prisao do ex-governador por medidas cautelares alternativas. Pezao foi solto, mas usa tornozeleira eletronica e nao pode sair de casa a noite.Informacao similar foi verificada por Aos Fatos e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}