{"title": " #Verificamos: E falso que Justica concluiu que padre Robson foi considerado 'inocente' na Operacao Vendilhoes", "text": "Circula nas redes sociais um post que diz que o padre Robson de Oliveira foi considerado inocente pela Justica na Operacao Vendilhoes, que investiga desvio de recursos em entidades religiosas ligadas ao sacerdote. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A justica concluiu o Padre Robson e INOCENTE e a midia se calou, sumiu...\"\nImagem publicada no Facebook que, ate as 16h do dia 4 de setembro de 2020, tinha sido compartilhada por mais de 1,1 mil pessoasFALSOA informacao analisada pela Lupa e falsa. As acusacoes contra o padre Robson de Oliveira estao em fase de investigacao, ou seja, o oferecimento de denuncia, fase anterior a analise judicial, ainda esta em analise. A informacao e da assessoria do Ministerio Publico de Goias (MP-GO), que se manifestou por meio de nota. O MP chegou a pedir a prisao preventiva do sacerdote, mas a juiza Placidina Pires indeferiu o pedido, que avaliou que o investigado \"e um lider religioso, primario e de bons antecedentes criminais\".Em 21 de agosto, o Grupo de Atuacao Especial de Combate ao Crime Organizado (Gaeco), ligado ao MP, deflagrou a Operacao Vendilhoes. De acordo com o MP, o paroco e investigado por supostos desvios de doacoes feitas por fieis. Os desvios poderiam superar R$ 120 milhoes e teriam sido feitos por meio de associacoes fundadas pelo padre, como a Associacao Filhos do Pai Eterno (Afipe), entidade sem fins lucrativos criada em 2004 na cidade de Trindade (GO).Segundo o promotor de Justica Sebastiao Marcos Martins, que coordenou a acao, foram descobertas grandes movimentacoes financeiras nas contas das Afipes envolvendo compra e venda de imoveis - casas, apartamentos e fazendas - em Goias e outros estados, alem de transferencias de valores entre contas bancarias.A juiza do caso, na decisao sobre o indeferimento da prisao do sacerdote, informou que a existencia de indicios da pratica dos crimes citados na investigacao \"nao se mostra suficiente para a decretacao da segregacao cautelar do investigado\", ou seja, as investigacoes continuam. No entanto, outras decisoes foram tomadas, como o bloqueio judicial de R$ 60 milhoes em imoveis e contas bancarias dos envolvidos.Em video divulgado um dia depois do anuncio das investigacoes, o sacerdote afirmou que se afastou da presidencia da Afipe e negou as acusacoes. A arquidiocese de Goiania chegou a emitir um decreto suspendendo temporariamente o direito do padre Robson de realizar celebracoes.A investigacao que resultou na Operacao Vendilhoes teve inicio em 2019, quando um grupo criminoso foi condenado por extorsao contra o padre Robson. Cinco pessoas extorquiram mais de R$ 2 milhoes do sacerdote, com ameacas que vinham desde marco de 2017, para que nao divulgassem imagens e mensagens eletronicas com informacoes pessoais que pudessem prejudicar a imagem de padre Robson.Segundo a denuncia, o paroco chegou a transferir R$ 2 milhoes das contas bancarias da Afipe para contas indicadas pelos reus. Em marco de 2019, o juiz Ricardo Prata, da 8a Vara Criminal de Goiania, condenou os criminosos, e o processo foi enviado ao Gaeco para apurar a origem do dinheiro utilizado para pagamento de parte do valor ao grupo.O advogado Pedro Paulo de Medeiros, que cuida da defesa do padre Robson, disse em audio no WhatsApp que ainda nao ha conclusoes sobre o caso e que, portanto, o post e falso. \"O padre nao foi acusado nem inocentado de nada. Ha apenas uma investigacao.\" Tambem por mensagem, a assessoria do advogado disse que o padre Robson esta \"tranquilo\" e esta dedicado a esclarecer todas as \"suposicoes\" levantadas pelo MP. Segundo a defesa, o sacerdote ainda nao foi ouvido nas investigacoes.\"Maior interessado na transparencia e na verdade, padre Robson nao tem duvidas de que tudo se esclarecera no curso das investigacoes: propriedades pertencem a Afipe, que sempre as declarou aos orgaos fiscais e autoridades competentes, e toda a renda da associacao, proveniente das doacoes dos fieis foi usada na divulgacao do Evangelho e da mensagem do Pai Eterno\", diz a nota.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}