{"title": " #Verificamos: E falso que uso de mascaras caseiras nao protege contra a Covid-19", "text": "Circula pelas redes sociais uma imagem de uma conversa no Facebook dizendo que o uso de mascaras e inutil contra o novo coronavirus. Uma mulher questiona se esta certo fazer aglomeracoes e nao usar esse tipo de protecao. Em seguida, um homem responde que o pano das mascaras caseiras protege tanto quanto uma cueca evita o cheiro de gases - logo, nao haveria nenhum beneficio em coloca-las. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Usar mascara de pano protege voce o tanto que uma cueca e uma calca protegem do cheiro de um peido, se particulas de fezes escapam de la, imagine um Virus kkkk\"Texto de imagem em post publicado no Facebook que, ate as 10h30 de 4 de setembro de 2020, tinha 432 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Estudos cientificos mostram que todas as mascaras caseiras oferecem algum nivel de protecao contra o novo coronavirus. Quanto mais camadas de tecido houver, menor a chance de uma pessoa ser infectada. Essa barreira, apesar de nao garantir isolamento total como o de algumas mascaras hospitalares, reduz a propagacao do virus, especialmente quando combinada a medidas como distanciamento social. O tipo de material usado e o formato tambem fazem diferenca no desempenho.Um estudo feito por pesquisadores da Universidade Atlantica da Florida, nos Estados Unidos, concluiu que mascaras de algodao com duas ou mais camadas em formato de cone, bem ajustadas ao rosto, conseguem reduzir o alcance de particulas respiratorias. Ou seja, quando alguem fala, tosse ou espirra, as goticulas expelidas acabam percorrendo uma distancia muito menor do que se a pessoa estivesse sem mascara. Em vez de viajarem 4 metros, acabam percorrendo alguns alguns centimetros. Isso acaba reduzindo a chance de alguem contaminado transmitir o novo coronavirus.Ja uma revisao de 172 estudos sobre esse tema publicada pela revista The Lancet indica que o uso de mascaras caseiras reduz em 67% o risco de infeccao. Como essa protecao nao e completa, precisa ser combinada o distanciamento social e a higienizacao constante das maos, com agua e sabao ou alcool em gel, entre outras medidas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}