{"title": " #Verificamos: E falso que STF e OAB 'protegeram' sigilo telefonico e bancario de Adelio Bispo", "text": "Circula nas redes sociais que os sigilos telefonico e bancario de Adelio Bispo de Oliveira, autor de atentado contra o entao candidato a presidencia Jair Bolsonaro (sem partido) em 2018, seriam \"protegidos\" pelo Supremo Tribunal Federal (STF) e pela Ordem dos Advogados do Brasil (OAB) - ou seja, nao teriam passado por apreensao e investigacao. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Adelio Bispo e o unico homicida brasileiro cujo sigilo telefonico e bancario e protegido pelo STF e OAB\"\nTexto publicado no Facebook que, ate o dia 03 de setembro, foi compartilhado por 543 pessoasFALSOA informacao analisada pela Lupa e falsa. Em setembro de 2018, a quebra de sigilo de dados do celular de Adelio Bispo foi amplamente divulgada na imprensa, durante investigacao de atentado cometido contra o entao candidato a presidencia Jair Bolsonaro (sem partido). A juiza Patricia Alencar Teixeira de Carvalho, da 2a Vara Federal de Juiz de Fora, autorizou a apreensao de quatro celulares e um notebook de Bispo. Nos dois inqueritos abertos sobre o caso, a Policia Federal (PF) investigou as movimentacoes financeiras e as ligacoes telefonicas do agressor. Nas duas ocasioes, os investigadores concluiram que Adelio agiu sozinho. Em dezembro de 2018, a PF tambem cumpriu mandado de busca e apreensao contra o entao advogado de Bispo, Zanone de Oliveira. Contudo, em decisao de fevereiro de 2019, o Tribunal Regional Federal da 1a Regiao (TRF-1) suspendeu a quebra de sigilo do celular de Zanone. O desembargador federal Neviton Guedes deferiu mandado de seguranca protocolado pela secao mineira da Ordem dos Advogados do Brasil (OAB) e pelo Conselho Federal da entidade. A OAB defende que a medida violava o estatuto da advocacia que permite o sigilo profissional das informacoes trocadas entre cliente e defensor. Apos novo julgamento, o TRF-1 encaminhou ao Supremo Tribunal Federal (STF) a decisao sobre a legalidade do processo, por entender que caberia a Corte decidir o merito da questao. A acao foi enviada ao STF em marco de 2020 mas, tres meses depois, o ministro Luiz Fux devolveu a competencia ao TRF-1, por entender que a decisao nao esta relacionada \"a existencia ou nao de crime politico, mas as prerrogativas advocaticias\".Ou seja, a Justica suspendeu a quebra de sigilo telefonico do advogado, e nao do proprio Adelio.Esta afirmacao tambem foi verificada por Estadao Verifica e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}