{"title": " #Verificamos: CDC nao revelou que 'somente' 6% dos obitos da pandemia foram causados 'exclusivamente' por Covid-19", "text": "Circula nas redes sociais um post que diz que o Centro para o Controle e Prevencao de Doencas (CDC, na sigla em ingles), dos Estados Unidos, concluiu que \"somente\" 6% das mortes atribuidas a Covid-19 sao de decorrencia \"exclusiva\" do novo coronavirus, alegando que o numero de mortes e muito menor. E que, portanto, 94% dos obitos foram ocasionados por outras doencas e nao por causa do virus da SARS-CoV-2. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Essa e a noticia mais importante dos ultimos 6 meses. Nos EUA apenas 6% dos mortos contaminados morreram exclusivamente do virus segundo o levantamento do CDC\"\nLegenda de imagem publicada no Facebook que, ate as 18h do dia 02 de setembro de 2020, tinha sido compartilhada por mais de 330 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A publicacao que circula nas redes sociais faz uma interpretacao incorreta das estatisticas publicadas por um levantamento que e feito pelo CDC, sobre as atualizacoes semanais da contagem provisoria de obitos por Covid-19. Em 6% das mortes, o novo coronavirus foi a unica causa mencionada nos atestados de obitos, ou seja, nao havia nenhuma outra condicao relatada. Contudo, parte dos outros 94% tambem incluem no atestado de obito problemas causados pelo proprio virus, como pneumonia e insuficiencia respiratoria.A ultima edicao desse levantamento, por exemplo, mostra que, de 169 mil mortes causadas pelo novo coronavirus nos Estados Unidos ate o dia 29 de agosto, 71,7 mil mostravam pneumonia como causa secundaria, e outras 57,5 mil incluiam insuficiencia respiratoria.Tambem aparecem nessa tabela doencas cronicas, como diabetes ou hipertensao, e outras condicoes de saude que nao sao causadas pelo virus, mas que podem ter alguma influencia na morte. Nao e possivel precisar, apenas por essa tabela, quantas pessoas de fato tinham comorbidades anteriores a infeccao e quantas nao tinham, visto que um determinado certificado de obito pode apresentar mais de uma condicao.Por meio de nota, o CDC explicou que publica semanalmente dados sobre condicoes adicionais presentes em pacientes que morreram com Covid-19. Essas outras doencas ou condicoes encontradas em um paciente sao chamadas de comorbidades. As informacoes sao coletadas de atestados de obitos que podem ter uma ou mais causas ou condicoes listadas que contribuiram para a morte do paciente, conforme determinado com base na experiencia medica. A causa basica da morte e a condicao que deu inicio a uma serie de eventos que culminou com a morte da pessoa, explica o orgao.Nos Estados Unidos, o presidente Donald Trump chegou a retuitar no domingo (30) um post com a mesma informacao citada na publicacao que circula no Brasil. O Twitter removeu o tuite original, que veio de uma conta dedicada a teoria conspiratoria pro-Trump - a QAnon. A captura de tela, entretanto, continuou sendo compartilhada nas redes sociais. Agencias de verificacao dos Estados Unidos, a exemplo da FactCheck.Org, desmentiram o boato.A rede norte-americana ABC, o diretor do Instituto Nacional de Alergia e Doencas Infecciosas dos Estados Unidos, Anthony Fauci, esclareceu o que significam os dados do CDC - reforcando as informacoes oficiais do orgao. \"Isso nao significa que alguem com hipertensao ou diabetes que morre de Covid nao morreu de Covid-19\".No Brasil, a desinformacao foi compartilhada pelo jornalista Alexandre Garcia, em seu canal no Youtube. \"Os americanos descobriram que so 6% dos mortos foram mortos exclusivamente pelo coronavirus. Os outros todos foram comorbidades, gente que ja estava doente, inclusive gente que ja ia morrer\", disse na ocasiao.Informacao similar foi checada por AFP Checamos e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}