{"title": " #Verificamos: Foto de aglomeracao em Ipanema foi tirada no ultimo domingo", "text": "Circula nas redes sociais uma captura de tela de um tuite do jornalista Guilherme Fiuza, que diz que fotos de pessoas aglomeradas na praia de Ipanema, que aparecem em uma publicacao do jornal O Estado de Sao Paulo no domingo (30), sao antigas. O print da imagem esta sendo usado para acusar o veiculo de cometer \"fake news\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Estado de S. Paulo publicou foto ANTIGA da praia de Ipanema lotada como se fosse de ontem. Os cariocas foram a praia mas o jornal foi buscar no arquivo uma aglomeracao muito maior (esse mar de barracas grudadas NAO EXISTIU) p/ilustrar sua fake news viral\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 31 de agosto de 2020, tinha sido compartilhada por mais de 640 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A foto que mostra aglomeracao na praia de Ipanema, no Rio de Janeiro, foi registrada no domingo (30), pelo fotografo Wilton Junior. Os dados exif da imagem que aparece no post confirmam que ela foi registrada as 14h39 do dia 30 de agosto, por uma Canon EOS-1D X. Essa foto ilustrou uma reportagem publicada pelo jornal O Estado de S. Paulo.O arquivo exif e um tipo de metadado presente em imagens registradas por cameras digitais - incluindo as de celulares. Atraves dele, e possivel saber a data de uma fotografia, o modelo da camera, e especificacoes tecnicas como o tempo de exposicao e o tipo de lente utilizada. E possivel consultar essas informacoes em sites especializados usando o arquivo original da foto. Esses metadados estao disponiveis na foto publicada pelo Estadao.O tuite analisado pela Lupa foi publicado originalmente pelo jornalista Guilherme Fiuza. Ele acusou o Estadao de publicar uma foto antiga. A mensagem foi apagada, mas o registro pode ser encontrado no Google. No proprio Twitter, o jornal respondeu a acusacao de Fiuza, e publicou outras fotografias registradas por Wilton Junior na mesma data. Em algumas delas, e possivel ver pessoas usando mascaras, um indicio de que elas seriam recentes. A Lupa tambem consultou o arquivo exif das outras fotos, e verificou que elas foram tiradas no dia 30 de agosto, entre as 14h33 e as 15h03.Depois dessa troca de mensagens, Fiuza disse, tambem no Twitter, que todas as fontes que ele consultou afirmaram que nao houve aglomeracao de barracas em Ipanema. \"Mas na serie de Wilton Junior aparecem pessoas de mascara e posso ter sido induzido a erro. Se isso aconteceu, o leviano fui eu\", disse.A imagem foi publicada em uma reportagem veiculada pelo Estadao no domingo (30). O texto fala que, mesmo com as regras de isolamento social para conter a pandemia, as acoes foram insuficientes para evitar que as praias da orla da cidade ficassem cheias. O Rio de Janeiro esta na fase 5 de flexibilizacao de atividades economicas e, entre as medidas, o banho de mar esta liberado, mas sem a permanencia na areia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}