{"title": " #Verificamos: E falso que indice de aprovacao de Bolsonaro atingiu marca de 79%", "text": "Circula pelas redes sociais que Jair Bolsonaro (sem partido) atingiu um \"indice de aprovacao\" de 79% dos brasileiros. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nunca na historia de um pais, houve um grande amor por um presidente como esta acontecendo com nosso presidente Bolsonaro. Dispara o indice de aprovacao para 79%\"\nPublicacao no Facebook que, ate as 14h30 do dia 28 de agosto, tinha sido compartilhada por 3,1 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha pesquisa publicada por qualquer instituto de pesquisa que indique tais numeros de aprovacao pessoal de Jair Bolsonaro (sem partido), ou do governo federal. Os levantamentos mais recentes divulgadas pelo Instituto Datafolha, pelo PoderData e pela XP/Ipespe indicam um avanco na popularidade do presidente em relacao aos meses anteriores, mas nenhum resultado atingiu o indice de 79% de aprovacao. Na ultima pesquisa divulgada pelo Datafolha em 14 de agosto, realizada com 2.065 brasileiros, a aprovacao ao governo alcancou a melhor marca desde o inicio do mandato, subindo de 32% para 37%. Consideram-se neste calculo os entrevistados que avaliam o governo como \"bom\" ou \"otimo\". De acordo com o Instituto, o recorde de popularidade de um governo foi conquistado pelo ex-presidente Luiz Inacio Lula da Silva (PT), em 2010, com aprovacao de 82%.O padrao e similar ao indicado pela XP/Ipespe, que tambem confirmou alta na popularidade de Bolsonaro. A pesquisa divulgada em 17 de agosto mostra que a aprovacao ao governo avancou para 37%, motivado principalmente pela populacao com renda mensal de ate cinco salarios minimos. Na pesquisa publicada pelo PoderData dois dias depois, o indice de aprovacao do governo federal ficou em 52%. Ja na avaliacao pessoal, Bolsonaro recebeu conceito \"otimo\" ou \"bom\" de 38% dos entrevistados. E o melhor resultado do presidente em pesquisas realizadas pela divisao de estudos estatisticos do jornal Poder360. Em todos os estudos citados, a reprovacao ao governo tambem diminuiu.Nao e a primeira vez que defensores do presidente inventam falsos indices de aprovacao. A Lupa verificou outras pecas de desinformacao envolvendo a aprovacao da gestao de Bolsonaro (aqui, aqui e aqui). Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}