{"title": " #Verificamos: E falso que OMS passou a recomendar hidroxicloroquina e pediu desculpas por 'erro'", "text": "Circula pelas redes sociais que a Organizacao Mundial da Saude (OMS) teria voltado atras com o seu posicionamento e passado a recomendar o uso da hidroxicloroquina e da cloroquina no tratamento da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"OMS pede desculpa pelo erro na controversia sobre hidroxicloroquina\"\nTexto de imagem no Facebook que, ate as 14h do dia 28 de agosto de 2020, tinha sido compartilhado mais de mil pessoas FALSOA informacao analisada pela Lupa e falsa. A Organizacao Mundial da Saude (OMS) nao recuou em seu posicionamento e passou a recomendar o uso da hidroxicloroquina e da cloroquina no tratamento da Covid-19. Em seu site, a OMS informa que nao ha evidencias cientificas que comprovem a eficacia desses medicamentos no tratamento da doenca. Procurada, a assessoria de imprensa da organizacao classificou como \"falsa\" a informacao que circula pelo Facebook.Alem de nao ter beneficios contra a Covid-19, a OMS ressalta ainda que esses medicamentos podem ter efeitos colaterais e, por essa razao, o  uso e desaconselhado para tratar pacientes infectados com o novo coronavirus. Contudo, a organizacao lembra que cada pais e soberano para escolher seus protocolos de tratamento.Em marco, a entidade lancou uma serie de pesquisas padronizadas chamada Estudo Solidariedade, que visa testar medicamentos capazes de tratar a Covid-19 e encontrar uma forma de curar pacientes. Entre as drogas pesquisadas estavam a hidroxicloroquina, o remdesivir e o lopinavir/ritonavir. No dia 25 de maio, os pesquisadores decidiram pausar temporariamente os ensaios clinicos que testavam a droga. A suspensao foi feita apos um estudo observacional, publicado no periodico The Lancet, apontar que o remedio poderia aumentar o risco de morte, ao inves de diminuir. Contudo, os dados utilizados nessa pesquisa eram de origem pouco confiavel, e a propria revista decidiu remover o artigo. A OMS retomou os estudos em 3 de junho.Em 6 de julho, a OMS voltou a suspender os estudos com hidroxicloroquina, dessa vez de forma definitiva. Pesquisadores do Estudo Solidariedade verificaram que a droga nao estava fazendo efeito nos pacientes, na comparacao com o grupo de controle. O mesmo foi feito com o tratamento com lopinavir/ritonavir.Esse boato comecou a circular pelas redes sociais em junho, tendo sido verificado por checadores do Estadao naquele mes. Contudo, recentemente conteudos falsas envolvendo a cloroquina e a hidroxicloroquina voltaram a serem compartilhados. Essa onda de desinformacao foi impulsionada apos a Comissao Nacional de Saude da China decidir adotar um um novo protocolo usando cloroquina. O orgao reconheceu, porem, que, ate o momento, nao existe um medicamento com eficacia comprovada.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}