{"title": " #Verificamos: E falso que 'desembargador' que afastou Witzel foi responsavel por conceder prisao domiciliar a Queiroz", "text": " Circula pelas redes sociais que o \"desembargador\" responsavel pelo afastamento do governador do Rio de Janeiro, Wilson Witzel, e o mesmo que concedeu prisao domiciliar ao ex-assessor da familia Bolsonaro Fabricio Queiroz. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Desembargador do Rio que afastou Witzel e o mesmo que soltou Queiroz\"\nTexto de imagem no Facebook que, ate as 18h do dia 31 de agosto de 2020, tinha sido compartilhado mais de 2,3 mil pessoas FALSO A informacao analisada pela Lupa e falsa. O responsavel pelo afastamento do governador do Rio de Janeiro, Wilson Witzel, nao foi um desembargador do Rio de Janeiro, e sim o ministro Benedito Goncalves, do Superior Tribunal de Justica (STJ). Ao contrario do que circula pelas redes sociais, Goncalves nao foi o responsavel por conceder prisao domiciliar a Fabricio Queiroz, ex-assessor do senador Flavio Bolsonaro (Republicanos-RJ). Essa decisao foi tomada por outro ministro do STJ, Joao Otavio de Noronha. Na ultima sexta-feira (28), Goncalves estabeleceu que Witzel deveria ficar afastado do cargo por 180 dias. O governador e investigado por supostas irregularidades na contratacao de hospitais de campanha e na compra de respiradores e medicamento durante a pandemia de Covid-19. O ministro determinou ainda a prisao do presidente do PSC, o pastor Everaldo Dias Pereira, e mais dez pessoas.Witzel esta recorrendo da decisao no Supremo Tribunal Federal (STF). Para a defesa do governador, seu afastamento do cargo nao poderia ter sido decidida de forma monocratica - por um unico ministro. Assim, ele pede a cassacao da liminar. Quem deve analisar esse pedido e o ministro do STF Dias Toffoli.Presidente do STJ, o ministro Noronha, e nao Goncalves, foi o responsavel por conceder prisao domiciliar para Queiroz. Investigado por um esquema de \"rachadinha\" na Assembleia Legislativa do Rio de Janeiro (Alerj), o ex-assessor de Flavio Bolsonaro estava preso preventivamente desde o dia 18 de junho. No dia 9 de julho, Noronha aceitou o argumento da defesa de que o ex-assessor e do grupo de risco do novo coronavirus por ser portador de um cancer, e determinou que ele cumprisse a decisao em casa.No dia 13 agosto, o ministro Felix Fischer revogou essa decisao do presidente do STJ. Contudo, a defesa de Queiroz recorreu ao STF. O ministro Gilmar Mendes aceitou o pedido. Por essa razao, atualmente, Queiroz segue em prisao preventiva domiciliar. Essa informacao tambem foi verificada pelo Aos Fatos.  Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}