{"title": " #Verificamos: Foto de Flavio Dino sem mascara em velorio e antiga e sem relacao com a morte do seu pai por Covid-19", "text": "Circula pelas redes sociais uma foto do governador do Maranhao, Flavio Dino (PCdoB), em um velorio. Segundo a legenda, seria de seu pai, morto recentemente com Covid-19. O texto que acompanha a publicacao afirma que o politico participou da cerimonia e do enterro sem que ninguem estivesse usando mascara ou mantendo um distanciamento seguro. Em comparacao, outras familias que perderam seus entes queridos no estado nao teriam o mesmo direito. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Interessante o governador do Maranhao Flavio Dino pode fazer velorio e enterro do pai que faleceu de covid-19 sem ter ninguem usando mascaras e nem mantendo distanciamento seguro. Ja as outras familias do Maranhao nao podem nem ir nos hospitais, velorios e muito menos no enterro de seus entes queridos, ai eu me pergunto... O que o pai do governador tem melhor do que um familiar nosso? Eles sao imunes ao corona virus? Ou nois que somos um bando de bestas?\"Texto em imagem de post publicado no Facebook que, ate as 12h30 de 27 de agosto de 2020, tinha 323 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A foto mostra o governador Flavio Dino no velorio do deputado estadual Humberto Coutinho, morto em janeiro de 2018. O evento ocorreu dois anos antes da pandemia e, por isso, nao havia qualquer restricao para que as pessoas usassem mascaras ou evitassem aglomeracoes. A imagem nao foi localizada, mas a mesma cena, com os mesmos participantes, aparece em um video no YouTube com o discurso de Dino em homenagem ao parlamentar. E possivel que o registro compartilhado pelas redes sociais tenha sido extraido dessa gravacao.O pai do governador do Maranhao, o ex-deputado estadual Salvio Dino, de 88 anos, morreu na ultima segunda-feira (24) por complicacoes da Covid-19. O corpo foi sepultado no mesmo dia, em Sao Luis (MA), em uma cerimonia restrita a dez familiares do politico. Em seu Twitter, Flavio Dino criticou o uso de uma imagem antiga para ataca-lo. \"Que tipo de 'gente' e capaz de agredir uma familia em luto ? Que tipo de 'gente' e capaz de usar uma foto de um velorio de 2018 como sendo o do meu pai para me agredir?\", disse.Que tipo de \"gente\" e capaz de agredir uma familia em luto ? Que tipo de \"gente\" e capaz de usar uma foto de um velorio de 2018 como sendo o do meu pai para me agredir ? Ja vi muitos tipos de criminosos. Mas ainda me impressiono com o que estao transformando a politica no Brasil.-- Flavio Dino (@FlavioDino) August 26, 2020Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}