{"title": " #Verificamos: E falso que Leticia Spiller disse que bolsonaristas merecem 'morrer de coronavirus ou fome'", "text": "Circula pelas redes sociais que a atriz Leticia Spiller desejou a morte de apoiadores do presidente Jair Bolsonaro (sem partido). Segundo a publicacao, ela teria usado as redes sociais para chamar os seguidores do presidente de \"lixo\" e dizer que eles mereciam morrer \"de coronavirus ou de fome mesmo\", pois so assim Bolsonaro poderia ser tirado da Presidencia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Atriz Leticia Spiller que se intitula Santinha, deseja Morte de seguidor Bolsonarista Nas Redes sociais, Exclamou... Atriz. Esses Lixos do Bozo Merecem Morrer de coronavirus ou de Fome Mesmo, so assim tiramos o Bozo da Presidencia.\"\nTexto de imagem em post publicado no Facebook que, ate as 15h30 de 26 de agosto de 2020, tinha 291 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A atriz Leticia Spiller nao desejou a morte por coronavirus ou de fome dos seguidores de Bolsonaro nas redes sociais. Uma busca pelas publicacoes feitas nos perfis oficiais da artista no Facebook, Instagram e Twitter nao localizou nenhuma mensagem com esse teor. Tambem nao foi encontrado nenhum print ou video na internet que comprove que ela tenha dito essa frase. A assessoria de imprensa de Spiller afirmou, por WhatsApp, que se trata de \"fake news\". \"Leticia nunca postou ou postaria nada disso\", afirmou. Nao foram encontradas criticas a apoiadores de Bolsonaro desde janeiro nos perfis de Spiller. A atriz tem defendido o isolamento social e procura ajudar grupos desassistidos durante a pandemia. Em abril, publicou um video com uma campanha para doacao de comida para profissionais e pessoas afetadas pelo novo coronavirus no Rio. Em marco, pediu doacoes para evitar a contaminacao de refugiados pela Covid-19. Tambem fez um agradecimento aos profissionais de saude.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}