{"title": " #Verificamos: E falso que jornal norte-americano 'denunciou' Doria por receber propina da Sinovac", "text": "Circula nas redes sociais que o jornal norte-americano The Washington Post \"denunciou\" o governador de Sao Paulo, Joao Doria (PSDB), por ter, supostamente, recebido propina da Sinovac, farmaceutica chinesa que desenvolve a Coronavac. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Doria DENUNCIADO pelo Washington Post por Receber PROPINA da Sinovac\"\nTitulo de video publicado no YouTube que, ate as 19h30 do dia 10 de dezembro de 2020, tinha cerca de 15 mil visualizacoesFALSOA informacao analisada pela Lupa e falsa. De fato, o jornal norte-americano The Washington Post publicou uma reportagem sobre casos de suborno envolvendo a farmaceutica Sinovac, intitulada \"Ao que a China se aproxima de uma vacina contra o coronavirus, ha uma nuvem de propina sobre a farmaceutica Sinovac\". Contudo, em momento algum e dito que o governador de Sao Paulo, Joao Doria (PSDB), recebeu propina da companhia.A reportagem cita o Brasil em apenas dois trechos. No terceiro paragrafo, o texto diz: \"A Sinovac agora busca fornecer sua vacina contra o coronavirus para nacoes em desenvolvimento, do Brasil a Turquia e a Indonesia. Embora corrupcao e falta de transparencia castiguem a industria farmaceutica ha tempos, poucas vezes a reputacao de uma unica empresa farmaceutica do pais tenha importado tanto para o resto do mundo\".Ja no quinto paragrafo, e dito o seguinte: \"A vacina da Sinovac, Coronavac, pode ser adotada em varios paises em desenvolvimento. Autoridades no Brasil e na Indonesia -- os paises mais populosos da America Latina e do Sudeste Asiatico -- dizem que a Coronavac pode ser aprovada nas proximas semanas. No Brasil, o governador de Sao Paulo, Joao Doria, disse que [a Coronavac] e a vacina mais segura que o pais testou\". Essa e a unica mencao a Doria em todo o texto.Alem disso, a reportagem usa uma foto de Doria segurando uma caixa da vacina como ilustracao. A legenda da foto somente descreve a cena: \"O governador de Sao Paulo, Joao Doria, segura uma caixa da Coronavac, vacina em desenvolvimento da Sinovac, em coletiva de imprensa\".\"Eles compram paises emergentes, segundo o Washington Post, e aplicam aquela vacina na populacao antes mesmo de aplicar na populacao chinesa\"\nTrecho de video publicado no YouTube que, ate as 19h30 do dia 10 de dezembro de 2020, tinha cerca de 15 mil visualizacoesFALSOA informacao analisada pela Lupa nao esta presente na reportagem do Washington Post. De acordo com o texto, entre 2002 e 2011, o CEO da Sinovac, Yin Weidong, pagou US$ 83 mil em propinas para Yin Hongzhang, funcionario publico responsavel por revisar e aprovar a producao de vacinas produzidas pela empresa na China. Em 2016, ele admitiu ter pagado esse montante. O funcionario foi preso, mas o CEO continua no comando da empresa. Ha outros 20 funcionarios publicos chineses que afirmaram em juizo terem recebido propinas da companhia. Contudo, na reportagem, nao ha uma mencao sequer a pagamento de propina a autoridades em paises estrangeiros ou ao uso de populacoes estrangeiras como \"cobaias\".Em 11 de junho, Doria anunciou que a Sinovac iria testar sua vacina em desenvolvimento no Brasil, em parceria com o Instituto Butantan. Desde entao, produtores de desinformacao tem espalhado a falsa noticia de que a China nao testou a vacina em sua propria populacao e estaria usando os brasileiros como \"cobaias\". A informacao e falsa e ja foi verificada pela Lupa. As duas primeiras fases de testes da Coronavac foram feitas em voluntarios chineses.Esse conteudo tambem foi verificado pelo site Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}