{"title": " #Verificamos: E montagem foto que mostra bebe com marcas nas maos que lembram Jesus Cristo", "text": "Circula nas redes sociais um post com uma foto que mostra um recem-nascido com marcas nas maos e na testa, lembrando a imagem de Jesus Cristo durante a crucificacao. Segundo a legenda, o bebe nasceu com as duas maos juntas. O medico, ao conseguir separa-las, teria escutado a crianca dizer que \"Jesus voltaria em breve\". Em seguida, o bebe teria morrido, diz o post. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Um menino que nasceu com uma mensagem de Deus. Na gravacao de audio que nao posso enviar, diz que essa crianca nasceu com as duas maos juntas quando o medico conseguiu remover as maos e comecou a falar. Ele disse que Jesus voltaria em breve e comecou a dar sinais da vinda de Cristo, que vira para levar aqueles que creram\" \nLegenda de imagem publicada no Facebook que, ate as 14h do dia 26 de agosto de 2020, tinha sido compartilhada por mais de 17 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. A imagem que circula junto com o texto foi adulterada. Na foto original, nao ha marcas nas maos e nem na testa e, tampouco, o bebe nasceu com as maos coladas.O registro foi feito em 31 de outubro de 2011, pelo fotografo Erik de Castro, da agencia Reuters. A legenda que acompanha a foto diz que o bebe que aparece nas imagens e uma menina, nasceu em Manila, capital das Filipinas, e se chama Danica Camacho, considerada na epoca a crianca de numero 7 bilhoes no mundo. Diversos veiculos nacionais, a exemplo de O Globo e Folha de Sao Paulo, divulgaram o fato com as imagens da recem-nascida. A AFP tambem publicou diversas outras fotos da crianca, que mostram que nao ha marcas nas maos, tampouco na testa.A Organizacao das Nacoes Unidas (ONU) projetava que a populacao mundial chegaria a 7 bilhoes em 31 de outubro de 2011. Entretanto, varios bebes foram escolhidos em seus paises para simbolizar o marco. Danica, por exemplo, nasceu em 30 de outubro de 2011, dois minutos antes da data que marcaria a projecao da ONU, segundo o tabloide britanico Daily Mail.O Fundo de Populacao das Nacoes Unidas (UNFPA) para Asia e Pacifico disse na ocasiao que nao poderia estimar quem era o \"bebe 7 bilhoes\". \"O numero de humanos nao podem ser determinados com tanta precisao, portanto, esses nascimentos sao simbolos das tendencias populacionais\".Esse mesmo conteudo foi checado por Estadao Verifica, AFP Checamos e Poligrafo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}