{"title": " #Verificamos: Mais um video ficcional e compartilhado como 'resultado' de decisao do STF sobre operacoes policiais no Rio", "text": "Circula nas redes sociais um video no qual aparecem supostos criminosos ao ar livre, carregados de armas, em uma comunidade no Rio de Janeiro. Segundo a legenda, o registro seria o resultado da decisao do Supremo Tribunal Federal (STF) de proibir operacoes policiais em comunidades do Rio durante a pandemia da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Quero dar meus parabens ao STF por essa iniciativa. Quem manda no Brasil e a bandidagem uns com armas outros com a caneta na mao. Quem sera o mais perigoso?\"\nLegenda de video publicado no Facebook que, ate as 16h30 do dia 25 de agosto de 2020, tinha sido compartilhado por mais de 250 pessoas\nFALSOA informacao analisada pela Lupa e falsa. O video que circula nas redes sociais, na verdade, mostra os bastidores da serie Arcanjo Renegado, coproducao do Globoplay e do Multishow com a AfroReggae Audiovisual. Ou seja, nao tem nenhuma relacao com a decisao do STF de proibir as operacoes policiais em comunidades do Rio durante a pandemia da Covid-19.O video foi publicado no Youtube, em 16 de abril, na conta de Gilsinho da Maia, um dos atores da serie. Pelo Instagram, Gilsinho, que interpreta o papel de Mata Rindo, confirmou que a postagem foi feita por ele. \"Se trata de um elenco de atores de uma companhia de teatro [Instituto Cultural Pena Maxima] na qual eu sou idealizador. Na ocasiao estavamos gravando a serie Arcanjo Renegado\", disse o ator. Ele complementou, ainda, que o registro do video foi feito ano passado, durante as gravacoes da primeira temporada da serie, na comunidade Baixa do Sapateiro, no Complexo da Mare, Rio de Janeiro. No canal do Youtube de Gilsinho, e possivel ainda encontrar outras cenas de bastidores da serie.Na semana passada, a Lupa fez uma checagem similar. Um video dos bastidores do filme Rocinha: toda historia tem dois lados, que mostrava um grupo de criminosos fortemente armados descendo um morro em uma comunidade no Rio, foi usado para atacar o STF. \"Resultado da proibicao do STF para a policia nao subir aos morros do Rio de Janeiro\", dizia a legenda do registro.Em 05 de junho, o ministro Edson Fachin determinou a suspensao das operacoes policiais em comunidades do Rio durante a pandemia da Covid-19, em resposta a uma acao ajuizada em novembro pelo PSB (Arguicao de Descumprimento de Preceito Fundamental 635). O partido socialista pedia a garantia dos direitos dos moradores dessas areas, que estariam sendo violados pela politica de seguranca publica do governador Wilson Witzel (PSC). A decisao de Fachin foi confirmada pelo plenario da Corte em 04 de agosto.Com a decisao do STF, operacoes policiais podem ser realizadas apenas em casos excepcionais e precisam ter acompanhamento do Ministerio Publico Estadual, que deve ser informado sobre essas acoes. Na ultima segunda-feira (17), o tribunal determinou ainda outras proibicoes, incluindo a restricao do uso de helicopteros, que so podem ser empregados se houver justificativa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}