{"title": " #Verificamos: CNN nao noticiou que Moro recebia propina para 'deter processos' de doleiro na Lava Jato", "text": "Circula nas redes sociais que a CNN Brasil revelou que o ex-juiz Sergio Moro recebia cerca de R$ 50 mil por mes para atrasar os processos do doleiro Dario Messer, na Operacao Lava Jato, para que ele nao fosse preso. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A CNN acaba de noticiar para todo o brasil. Sergio Morro recebia cerca de 50 mil por mes pra deter os processos do doleiro para ele nao ser preso. E agora juizeco? #MOROPROPINA\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 24 de agosto de 2020, tinha sido compartilhada por mais de 670 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em 13 de agosto, a CNN noticiou que o doleiro Dario Messer acusou o subprocurador da Republica Januario Paludo, ex-integrante da Forca Tarefa da Lava Jato em Curitiba, de receber cerca de US$ 50 mil por mes para protege-lo das investigacoes. Nao ha nenhuma citacao ao ex-juiz e ex-ministro da Justica e Seguranca Publica Sergio Moro, responsavel por julgar as acoes apresentadas pela operacao em Curitiba ate 2018. Paludo nega as acusacoes.Dario Messer foi condenado pela Justica Federal a 13 anos e 4 meses de reclusao na semana passada, por participacao em um esquema de trafico de pedras preciosas no mercado negro revelado pela Operacao Marakata, desdobramento da Lava Jato no Rio. A homologacao da delacao premiada foi feita pelas 2a e 7a Varas Federais Criminais, e preve a recuperacao de ate R$ 1 bilhao aos cofres publicos.A reportagem da CNN menciona ainda que a denuncia de que o subprocurador recebeu propina foi descartada pela Procuradoria-Geral da Republica (PGR). A denuncia, portanto, acabou nao entrando no acordo final de delacao premiada do doleiro. A CNN, o orgao disse que \"nao comenta assuntos relacionados a acordos de colaboracao\".O subprocurador Januario Paludo, em nota enviada a emissora, informou que a PGR e a Corregedoria-Geral do Ministerio Publico Federal se pronunciaram pelo arquivamento da denuncia por ser ela \"absolutamente infundada\". \"A leitura da mensagem de Messer leva a crer que nem ele sabia a quem estava se referindo e que a conversa estava inserida em um contexto de obtencao de vantagens entre doleiros em detrimento do proprio grupo que faziam parte. Da minha parte, nao recebi vantagem alguma e refuto qualquer insinuacao nesse sentido\", complementa.Em novembro do ano passado, o UOL publicou uma reportagem que revelava mensagens interceptadas pela Policia Federal de Dario Messer, trocadas com a namorada, no qual afirmava o pagamento de propinas ao subprocurador. \"Sendo que esse Paludo e destinatario de pelo menos parte da propina paga pelos meninos todo mes\", dizia a dialogo. Os \"meninos\" citados por Messer, segundo a Policia Federal, eram Claudio Fernando Barbosa de Souza, o Tony, e Vinicius Claret Vieira Barreto, o Juca. Ambos trabalharam com Messer em operacoes de lavagem de dinheiro investigadas pela Lava Jato do Rio.Na ocasiao, a Operacao Lava Jato, em Curitiba, publicou nota repudiando as suposicoes. \"O doleiro Dario Messer e alvo de investigacao na Lava Jato do Rio de Janeiro, razao pela qual nao faz sequer sentido a suposicao de que um procurador da forca-tarefa do Parana poderia oferecer qualquer tipo de protecao\", dizia o texto.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}