{"title": " #Verificamos: E falso que reporter disse a Bolsonaro que visitaria 'filha do presidente na cadeia'", "text": "Circula pelas redes sociais que um jornalista disse ao presidente Jair Bolsonaro (sem partido) que visitaria a filha do politico na cadeia. Seria esse o motivo para que Bolsonaro tivesse dito a seguinte frase como resposta: \"Estou com vontade de encher a tua boca na porrada, ta?\". O episodio aconteceu no ultimo domingo (23), durante visita a Catedral Metropolitana de Brasilia acompanhada pela imprensa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"VIDEO: REPORTER ATACA FILHA DE BOLSONARO E PRESIDENTE REAGE; 'vontade de encher sua boca de porrada'\"Titulo de texto publicado pelo site Terra Brasil Noticias que, ate as 11h30 de 24 de agosto de 2020, tinha 500 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Pecas de desinformacao tem usado a qualidade ruim do som de um video que circula pelas redes sociais para dizer que um reporter fala a seguinte frase para Bolsonaro: \"Vamos visitar sua filha na cadeia\". Mas o audio da conversa gravada por jornalistas mostra que, na verdade, um homem nao identificado faz um convite ao presidente: \"Vamos visitar a nossa feirinha da catedral, presidente?\". Em nenhum momento a filha cacula do politico, de 9 anos, e mencionada.No audio disponivel em reportagem do jornal O Globo, e possivel ouvir com clareza o homem repetir tres vezes o convite para uma visita a feirinha da catedral. Bolsonaro esteve na Catedral Metropolitana de Brasilia na tarde de domingo e foi ate a banca de um comerciante, onde conversou com apoiadores. Durante a visita, foi questionado por um reporter do jornal O Globo sobre os R$ 89 mil que teriam sido depositados na conta da primeira-dama, Michelle Bolsonaro, pelo policial reformado Fabricio Queiroz e sua mulher, Marcia Aguiar: \"Presidente, por que a sua esposa recebeu R$ 89 mil do Fabricio Queiroz?\", questionou o jornalista.O valor foi revelado em reportagem da revista Crusoe, que teve acesso a quebra do sigilo bancario de Queiroz. O ex-assessor de Flavio Bolsonaro teria depositado R$ 72 mil em cheques para Michelle entre 2011 e 2016. Sua mulher teria repassado R$ 17 mil para a primeira-dama em 2011. As quantias somam R$ 89 mil, valor superior aos R$ 40 mil que Bolsonaro alegava ter recebido como pagamento feito por Queiroz de um suposto emprestimo. Na epoca, havia sido revelada uma transferencia de R$ 24 mil do ex-assessor para uma conta de Michelle.Ao ser questionado sobre os R$ 89 mil, Bolsonaro evitou responder. Primeiro, questionou supostos repasses feitos a familia Marinho, proprietaria das Organizacoes Globo, pelo doleiro Dario Messer. Depois, disse que nao falaria com a imprensa. Quando ouviu a pergunta novamente, ameacou o jornalista do Globo: \"Estou com vontade de encher a tua boca na porrada, ta?\". Em seguida, afirmou: \"Seu safado\".Atualizacao as 19h do dia 25 de agosto de 2020: Alguns dos videos que circularam nas redes sociais propagando essa informacao falsa tem a assinatura do estudante de jornalismo Samuel Pancher. Ele nao e, contudo, o autor dessa peca de desinformacao. Inicialmente, ele publicou uma das gravacoes da cena com a legenda \"vou encher a tua boca de porrada\", somente, sem qualquer referencia a filha de Bolsonaro. Nela, incluiu sua marca d'agua. Posteriormente, defensores do presidente usaram o video publicado pelo estudante como base para produzir a peca de desinformacao, inserindo por conta propria a legenda falando da filha do presidente. Pancher contatou a Lupa para explicar a situacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}