{"title": " #Verificamos: Video de criminosos armados no Rio de Janeiro e ficcional e nao tem relacao com 'proibicao do STF'", "text": "Circula pelas redes sociais um video com um grupo de criminosos fortemente armados descendo um morro em uma comunidade no Rio de Janeiro. Ao dobrar uma esquina, os bandidos apontam suas pistolas e fuzis para dois policiais que estao ao lado de uma viatura e nao esbocam reacao. O bando prossegue sem ser incomodado. Varias pessoas filmam a cena com seus celulares. Segundo a legenda, esse e o resultado da proibicao do Supremo Tribunal Federal (STF) para que a policia nao suba os morros do Rio. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Resultado da proibicao do STF para a policia nao subir aos morros do Rio de Janeiro\"Legenda de video publicado no Facebook que, ate as 15h30 de 21 de agosto de 2020, tinha 364 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video que circula pelo Facebook mostra a gravacao de uma cena do filme Rocinha: toda historia tem dois lados na ultima quarta-feira (19). \"Lancaram uma fake news falando do filme\", afirmou, por telefone, Bruno Sheven, dono da produtora independente BS Producoes, responsavel pelo longa-metragem. Algumas pessoas que filmaram a cena pelo celular comecaram a compartilhar videos como se fossem o registro de um acontecimento real, em que criminosos intimidam a policia. O longa-metragem comecou a ser gravado no inicio do ano, antes da pandemia. De acordo com Sheven, a BS Producoes retomou as filmagens na ultima quarta-feira e o trabalho deve continuar pelas proximas semanas. Ele explicou a Lupa o contexto da cena que viralizou. \"Os bandidos querem conversar com os policiais para dizer que nao e com eles que tem um problema, mas com outra faccao criminosa\", disse. Outras imagens de Rocinha aparecem no perfil da BS Producoes no Instagram e em publicacoes feitas por participantes do longa-metragem, como o ator Peter Brandao. A estreia do filme esta prevista para o ano que vem, nos cinemas.A assessoria de imprensa da Secretaria de Estado da Policia Militar do Rio de Janeiro tambem afirmou, em nota, que se trata de uma producao artistica. \"O material audiovisual em questao faz parte da gravacao de um filme, tendo sido gravado na quarta-feira (19/08), na comunidade da Rocinha\", diz o texto.A \"proibicao do STF para a policia nao subir morros do Rio de Janeiro\", citada no post que circula pelo Facebook, resulta de uma decisao liminar tomada pelo ministro Edson Fachin, em 5 de junho, e confirmada em 4 de agosto pelo plenario do tribunal. A corte determinou a suspensao das operacoes policiais em comunidades do Rio durante a pandemia da Covid-19, em resposta a uma acao ajuizada em novembro pelo PSB (Arguicao de Descumprimento de Preceito Fundamental 635). O partido pediu a garantia dos direitos dos moradores dessas areas, que estariam sendo violados pela politica de seguranca publica do governador Wilson Witzel (PSC).Com a decisao do STF, operacoes policiais podem ser realizadas apenas em casos excepcionais e precisam ter acompanhamento do Ministerio Publico Estadual, que deve ser informado sobre essas acoes. Na ultima segunda-feira (17), o tribunal determinou outras proibicoes. Esta restrito o uso de helicopteros, que so podem ser empregados se houver justificativa; os agentes de seguranca devem preservar vestigios de crimes; fotos e laudos de necropsia devem estar anexados as investigacoes; e escolas e hospitais nao podem servir de base operacional para as Policias Civil e Militar.Um versao semelhante dessa checagem foi feita por Fato ou Fake, Aos Fatos e Boatos.org, Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}