{"title": " #Verificamos: E falso que filha de Jose de Abreu tenha agredido funcionarios de quiosque no Rio de Janeiro", "text": "Circula nas redes sociais um video que mostra uma mulher, supostamente alcoolizada, agredindo verbalmente funcionarios de um quiosque na zona sul do Rio de Janeiro. Na filmagem, ela afirma ser \"filha de homem poderoso\". De acordo com a legenda, esta seria a \"filha do ator da Globo, Jose de Abreu\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Filha do ator da Globo Jose de Abreu visivelmente drogada e bebada humilha funcionarios de quiosque do Leblon\"\nLegenda de video publicado no Twitter que, ate as 16h30, tinha sido retuitado por 375 pessoasFALSOA informacao analisada pela Lupa e falsa. A mulher que aparece  embriagada e agredindo funcionarios de um quiosque nao e a roteirista Ana Abreu, unica filha do ator da Globo, Jose de Abreu - os outros quatro sao homens. A situacao aconteceu no bairro do Leblon, Zona Sul do Rio de Janeiro. De acordo com reportagem do jornal O Globo, o pai da mulher e, na verdade, um geologo aposentado e a filha, agora, esta internada em tratamento para dependencia de alcool e drogas. Os dois nao foram identificados.\"Eu nao sou juiz, eu nao sou poderoso, nao sou nada. So sou um aposentado. Liguei para o quiosque e pedi desculpas, e o que eu posso fazer\", diz, em entrevista ao O Globo, homem que pediu para nao ser identificado. No video, que viralizou nas redes sociais na ultima semana, a mulher dirige diversas ofensas aos funcionarios do quiosque e ameaca agredir fisicamente um dos presentes. Jose de Abreu publicou sobre o caso em sua conta pessoal no Twitter. \"Minha filha? Hahahaha! E eu la teria uma filha assim? Estao malucos???\", escreveu. O ator tambem ja publicou fotos com a filha na rede social. E possivel ver, pelas fotos, que o formato do rosto, do nariz e dos olhos das duas mulheres e bastante diferente.Esta informacao foi verificada pelo site Boatos.org.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}