{"title": " #Verificamos: E falso que Camila Pitanga descobriu erro nos laudos medicos, e que esta com Covid-19", "text": "Circula nas redes sociais um tuite supostamente publicado pelo jornal O Estado de Sao Paulo (Estadao). O texto diz que a atriz Camila Pitanga, diagnosticada na semana passada com malaria, falou nas redes sociais que descobriu erros nos laudos medicos. Na verdade, ela teria contraido Covid-19, segundo a publicacao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Camila Pitanga volta a internet e choca os fas ao revelar que apos realizar tratamento com Cloroquina, descobriu erros nos laudos medicos, que apontavam Covid-19 ao inves de malaria\"\nImagem publicada no Facebook que, ate as 13h do dia 20 de agosto de 2020, tinha sido compartilhada por mais de 1,4 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. A imagem que circula nas redes sociais, originalmente, foi publicada como satira por um perfil no Twitter, mas vem sendo compartilhada como se fosse verdadeira no Facebook. O texto foi publicado originalmente na quinta-feira (20), na pagina Estabao (@Estabao_Brasil), que se descreve como um \"perfil parodia\". O perfil utiliza a marca do jornal O Estado de Sao Paulo (Estadao) para fazer parodias e memes. A pagina oficial do jornal, no Twitter, e outra (@Estadao).Alem disso, nas redes sociais da atriz Camila Pitanga (Instagram e Twitter), nao ha nenhuma postagem sobre o suposto erro nos laudos medicos. Tampouco na imprensa foi publicado algo sobre a atriz estar, de fato, com Covid-19.Pitanga publicou no Instagram, na segunda-feira (10), que ela e a filha foram diagnosticadas com malaria, apos permanecer em isolamento social em Barra do Una, praia localizada no litoral de Sao Paulo. A atriz contou que se sentiu mal e temia que estivesse com Covid-19, ja que seus sintomas - febre alta e calafrios - tambem podem ser causados pelo novo coronavirus. Contudo, Camila realizou um teste RT-PCR e o resultado foi negativo.A atriz esta tomando cloroquina e primaquina para se recuperar. A cloroquina e utilizada desde os anos de 1930 para tratar malaria e tem a sua eficacia comprovada para essa doenca especifica.Na semana passada, a Lupa checou outro conteudo sobre a atriz, tambem dizendo que ela teria contraido o novo coronavirus. Na ocasiao, a assessoria da atriz encaminhou pelo WhatsApp a reportagem uma foto que mostrou que ela, de fato, nao testou positivo para Covid-19.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}