{"title": " #Verificamos: E falso que mortos infectados pelo novo coronavirus sempre tem Covid-19 como causa do obito", "text": "Circula pelas redes sociais uma mensagem dizendo que, se uma pessoa com Covid-19 morrer, o registro do obito tera como causa o novo coronavirus, independentemente do evento que ocasionou o falecimento - como um acidente de transito ou um infarto. O texto tambem afirma que nao houve aumento de mortes neste ano em relacao a 2019. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Morte por Covid-19 e morte com Covid-19?\"(...)\nHoje todo mundo que morre e tem o teste para Covid-19 positivo, foi em consequencia do Covid-19??? Mesmo que foi por um tiro que levou, um acidente de transito ou um infarto ou uma AVC (derrame)??? Qual a diferenca???\nSe eu tive um infarto e morri! Ou morri de AVC e o teste de Covid-19 deu positivo! Isso quer dizer que morri de Infarto, de AVC e o COVID foi uma intercorrencia ou agravante e nao a causa!!!\nHoje qualquer obito que ocorrer e se o teste de Covid-19 der positivo a causa e o Covid-19???Isso esta errado!\"\nTexto de post publicado no Facebook que, ate as 16h30 do dia 20 de agosto de 2020, havia sido compartilhado por 203 pessoasFALSOA informacao analisada pela Lupa e falsa. Os registros de obito dos pacientes com Covid-19 em todo o pais devem seguir os protocolos e notas tecnicas do Ministerio da Saude. Com isso, nenhum medico pode atestar morte pelo novo coronavirus se o obito foi causado por um outro motivo nao relacionado a doenca. Isso esta explicado no documento \"Orientacoes para codificacao das causas de morte no contexto da Covid-19\". Segundo essa nota tecnica do Ministerio da Saude, os casos em que a presenca do virus e detectada, mas nao ocasiona a morte, nao devem ser considerados como obitos pelo novo coronavirus nas estatisticas oficiais. \"Pessoas com Covid-19 podem morrer de outras doencas ou acidentes, o que nao sera morte devido a Covid-19. Caso o certificante considere que a Covid-19 tenha agravado ou contribuido para a morte, podera relata-la na parte II do atestado\", diz o texto. A responsabilidade pelo preenchimento do atestado de obito e do medico responsavel.Em situacoes como essa, a presenca do virus da Covid-19 e incluida na parte do atestado de obito destinada a descricao das comorbidades que podem ter contribuido para a morte, mas que nao foram responsaveis pela sua causa. Um exemplo citado no documento e um acidente domestico seguido de morte por traumatismo cranioencefalico. Se a pessoa for portadora do coronavirus, nao constara nos registros oficiais como \"morte por Covid\". Quando uma pessoa com Covid-19 morre por outra causa, como um infarto, mas a doenca contribuiu para agravar o quadro do paciente, o medico deve preencher o atestado de acordo com a sequencia de eventos que levaram ao obito. A nota tecnica do Ministerio da Saude da o exemplo de um caso clinico de uma possivel morte por parada cardiaca provocada por um quadro de infeccao respiratoria aguda e pneumonia, ambas causadas pelo coronavirus. Nesse caso, a Covid-19 e considerada como uma \"causa basica de morte\" e, por ter ocasionado o obito, e registrada nos numeros oficiais.Procedimento parecido e aplicado quando os medicos indicam que o obito e resultado de um caso suspeito de Covid-19. Nessa situacao, caso a presenca do virus seja confirmada em exame laboratorial, o obito entra nos dados oficiais. O mesmo vale em situacoes em que o teste nao e realizado ou a presenca do virus for inconclusiva. Se o exame for negativo para a presenca do virus, a causa e descartada na declaracao.As informacoes estao corroboradas no documento \"Orientacoes para preenchimento da Declaracao de Obito no contexto da Covid-19\", tambem do Ministerio da Saude. O texto diz que cabe ao julgamento criterioso do medico identificar as situacoes em que a Covid-19 nao faz parte da cadeia inicial do obito. \"Se vermos as estatisticas de morte nos anos anteriores no Brasil ( meses de marco, abril, maio e junho), nao houve um aumento nesse ano!?!? Como pode isso??? Se tivemos ate agora mais de 100.000 mortes so pelo Covid-19? Algum entendido ou cientista poderia me explicar???\"\nTexto de post publicado no Facebook que, ate as 16h30 do dia 20 de agosto de 2020, havia sido compartilhado por 203 pessoasFALSOA informacao analisada pela Lupa e falsa. De acordo com as informacoes do Portal da Transparencia do Registro Civil coletadas em 20 de agosto, a soma dos obitos totais nos meses de marco, abril, maio e junho de 2019 foi de 414.707 registros, contra 479.460 no mesmo periodo deste ano. Portanto, houve ao menos 64.753 mortes a mais em 2020, considerando todos os obitos registrados no pais. No dia 30 de junho, 59.656 mortes por Covid-19 tinham sido registradas no pais.Alem disso, os numeros de 2020 devem aumentar nas proximas semanas. Conforme a Lupa mostrou em outras ocasioes, os cartorios podem levar ate duas semanas para registrar um obito no site por conta dos prazos legais. Em alguns casos esse periodo pode ser ainda maior. Isto indica que os dados totais de morte durante a pandemia no Brasil so poderao ser analisados com clareza nos proximos meses. Ate agora, o pais registrou 111.100 mortes por coronavirus, segundo o Ministerio da Saude. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}