{"title": " #Verificamos: E falso que uso generalizado de mascaras tem sido desencorajado no mundo", "text": "Circula nas redes sociais que o uso generalizado de mascaras tem sido desencorajado em todo o mundo. Segundo a publicacao, orgaos como a Organizacao Mundial da Saude (OMS) e o Centro de Controle e Prevencao de Doencas dos Estados Unidos (CDC) nao recomendam que pessoas saudaveis usem mascaras, ou que usem somente em casos de contato com pessoas infectadas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O uso generalizado de mascaras tem sido desencorajado em todo o mundo. Ate a OMS diz que se voce esta saudavel, a mascara e indicada apenas caso esteja cuidando de alguem infectado\"\nImagem publicada no Facebook que, ate as 14h do dia 20 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em junho, a Organizacao Mundial da Saude (OMS) publicou um guia sobre o uso de mascaras cirurgicas e de tecidos. Nele, e dito que as mascaras devem ser usadas pelo publico em geral, incluindo as pessoas saudaveis, como parte de uma estrategia abrangente de medidas para suprimir a transmissao do novo coronavirus. Esse posicionamento nao foi atualizado desde entao.Inicialmente, a OMS nao recomendou o uso generalizado de mascaras. Em documento publicado em abril, a instituicao orientava o uso de mascaras cirurgicas apenas para pessoas que apresentavam sintomas e aquelas que estavam cuidando de um paciente com Covid-19, alem dos profissionais de saude. Na ocasiao, a OMS chegou a dizer que nao havia evidencia de que o uso de uma mascara por pessoas saudaveis poderia prevenir o novo coronavirus.Contudo, a instituicao mudou suas orientacoes em junho, segundo o orgao, para incorporar as descobertas mais recentes de pesquisas cientificas. Varios estudos mostraram que, embora as mascaras caseiras nao sejam totalmente eficazes na disseminacao do virus, elas ajudam a reduzir significativamente a taxa de transmissao.A Lupa ja fez uma checagem similar. Em julho, circulou um boato dizendo que a OMS teria mudado de posicao novamente e deixado de recomendar o uso de mascaras.\"Nos EUA, o CDC nao recomenda que pessoas saudaveis usem mascaras\"\nImagem publicada no Facebook que, ate as 14h do dia 20 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A recomendacao do Centro de Controle e Prevencao de Doencas dos Estados Unidos (CDC), atualizada em 7 de agosto, e de que todos devem usar mascaras em ambientes publicos ou quando estiverem perto de pessoas que nao moram em suas casas, especialmente quando outras medidas de distanciamento social sao dificeis de manter.A recomendacao do CDC e de nao usar mascaras cirurgicas e respiradores do tipo N95, destinadas a profissionais de saude. \"Sao suprimentos essenciais que devem ser reservados para profissionais de saude e outros socorristas\". A CDC tambem nao recomenda mascaras com valvulas ou respiradouros unilaterais, que permitem que o ar seja exalado por um orificio no material, o que pode resultar na expulsao de goticulas respiratorias que podem atingir outras pessoas.Em 14 de julho, o diretor do CDC, Robert Redfield, afirmou em entrevista ao Journal of the American Medical Association que se todos os norte-americanos usarem mascaras, a onda crescente de casos de Covid-19 no pais pode estar sob controle em um periodo entre quatro e oito semanas.\"Por meio do Twitter, o US Surgeon General solicitou que as pessoas parem de comprar mascaras\"\nImagem publicada no Facebook que, ate as 14h do dia 20 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\nFALSOA informacao analisada pela Lupa e antiga e foi citada fora de seu contexto original. No passado, Jerome M. Adams, Surgeon General dos Estados Unidos (um dos cargos mais importantes no servico de saude publica do pais), solicitou que os americanos nao comprassem mascaras. Contudo, ele se referia a modelos profissionais, e nao as usadas pela populacao em geral. Com o surgimento de evidencias cientificas de que mascaras caseiras ajudam a evitar a disseminacao da doenca, ele passou a defender seu uso.Em 29 de fevereiro, Adams postou no Twitter um pedido ao publico para que parasse de comprar mascaras. A preocupacao, na epoca, era de que os estoques de equipamentos de protecao para combater o novo coronavirus se esgotassem. Ate aquele momento, as informacoes sobre a Covid-19 e o uso de mascaras ainda eram escassas. \"Eles [as mascaras] NAO sao eficazes na prevencao de que o publico em geral pegue o #Coronavirus, mas se os profissionais de saude nao puderem fazer com que eles cuidem de pacientes doentes, isso os coloca e as nossas comunidades em risco!\", disse Adams na rede social.Contudo, desde entao, diversas pesquisas mostraram que o uso de mascaras caseiras pela populacao em geral ajuda a reduzir a transmissao da doenca significativamente. Por causa disso, desde maio ele defende publicamente seu uso, e fala sobre o assunto constantemente em seu Twitter. Em 28 de junho, por exemplo, ele publicou diversos tuites recomendando o uso de mascaras. Inclusive, em um video, ensina como fazer uma mascara caseira usando tecido.(5/6) Don't have a face covering? Check out my video how-to using just a t-shirt & rubber bands. Not your style? @HHSgov has you covered with 3 different styles you can make at home today. https://t.co/zmQcDsr7jc pic.twitter.com/iPJRbaDriC-- U.S. Surgeon General (@Surgeon_General) June 28, 2020Ha diversos outros tuites publicados recentemente por Adams recomendando o uso de mascaras (aqui, aqui e aqui). Em julho, ele falou sobre meios de comunicacao que tem usado sua fala de fevereiro fora de contexto. \"Mascaras sao nossa melhor ferramenta para diminuir a disseminacao de Covid-19. Eu venho dizendo isso ha mais de 3 meses! Infelizmente, em 2 entrevistas recentes na TV nacional, houve um foco em informacoes desatualizadas de fevereiro/marco\", disse.\"Na Europa, usa quem quer e nao usa quem nao quer\"\nImagem publicada no Facebook que, ate as 14h do dia 20 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A maioria dos paises europeus exige o uso de mascaras ao sair de casa. Nao ha uma regra unificada e, portanto, as determinacoes variam de acordo com o pais. Em alguns lugares, e permitido sair sem mascara na rua, mas o uso e obrigatorio em ambientes fechados. Em outros, o uso e exigido em qualquer ambiente publico.Na Espanha, por exemplo, as pessoas a partir dos seis anos estao obrigadas a usar mascaras em vias publicas, espacos fechados e em transportes publicos. O nao cumprimento pode ser considerado uma infracao leve com multa de ate 100 euros. Essa exigencia tambem e feita em partes da Franca. Ja em Portugal, o uso de mascara so e obrigatorio em ambientes fechados.Ate mesmo na Holanda, que ganhou notoriedade por nao recomendar o uso de mascaras, algumas regras estao em vigor. O uso e obrigatorio no transporte publico, por exemplo. A unica excecao na Europa Ocidental e a Suecia, onde o uso de mascaras so e obrigatorio em aeroportos internacionais.No Brasil, o Ministerio da Saude recomenda o uso de mascaras caseiras em locais onde pode haver aglomeracao. \"Pesquisas tem apontado que a utilizacao de mascaras caseiras impede a disseminacao de goticulas expelidas do nariz ou da boca do usuario no ambiente, garantindo uma barreira fisica que vem auxiliando na mudanca de comportamento da populacao e diminuicao de casos\", diz nota tecnica publicada em 4 de abril.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}