{"title": " #Verificamos: E falso que suspeito de estupro de menina de 10 anos foi agredido em prisao", "text": "Circula pelas redes sociais que o homem suspeito de estuprar e engravidar uma menina de 10 anos, detido na ultima terca-feira (18), foi brutalmente espancado no Complexo Penitenciario de Xuri, no Espirito Santo. Segundo a publicacao, o diretor da unidade desejava colocar o acusado em isolamento, para evitar represalias. Por causa da superlotacao no presidio, no entanto, isso nao teria sido possivel, e o homem teve de permanecer com outros detentos. Dentro da cela, teria sido espancado e foi para a enfermaria, em estado grave, com varias fraturas no corpo e no rosto. Ele estaria aguardando a remocao para uma Unidade de Tratamento Intensivo (UTI) de um hospital. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Informacoes extra oficiais dao conta de que (...) [o homem] de 35 anos preso hoje e acusado de estuprar e engravidar a sobrinha de 10 anos de idade foi brutalmente espancado por outros detentos do complexo Penitenciario de xuri. Segundo o diretor do presidio por falta de vagas (...) [o homem] teve que permanecer junto com outros detentos . O que ocasionou a agressao. Nesse momento (...) [o homem] esta na enfermaria do presidio aguardando a retirada para a UTI e seu estado de saude e grave com varias fraturas por todo corpo e rosto\"Texto de post publicado no Facebook que, ate as 16h30 de 19 de agosto de 2020, tinha 767 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O homem acusado de estuprar uma menina de 10 anos nao foi agredido no Complexo Penitenciario do Xuri. A assessoria de imprensa da Secretaria de Justica do Espirito Santo afirmou, por WhatsApp, que se trata de \"fake news\". \"Ele deu entrada na Penitenciaria Estadual de Vila Velha 5, no complexo de Xuri, em Vila Velha, por volta das 19h da terca-feira (18), horario posterior ao inicio das publicacoes com as noticias falsas. A Sejus ressalta que o interno recebe o tratamento penal devido e enfatiza que atua dentro da lei e com respeito aos direitos da pessoa humana\", diz o texto.Procurada, a assessoria de imprensa da Defensoria Publica do Espirito Santo afirmou, por WhatsApp, que nao tinha recebido nenhuma denuncia de maus tratos ao suspeito ate a tarde desta quarta-feira (19). O orgao geralmente e comunicado sobre agressoes cometidas contra detentos. A Defensoria Publica acompanha o caso pelo lado da vitima e nao tinha sido acionada para defender o homem acusado de estupro.O suspeito foi detido na casa de parentes em Betim, na regiao metropolitana de Belo Horizonte (MG), na madrugada de terca-feira (18). Ele e acusado de estuprar a sobrinha ao longo de quatro anos. A menina engravidou do criminoso. Ela passou por um procedimento para interromper a gestacao na segunda-feira (17).As fotos que aparecem no post do Facebook retratam o momento em que o suspeito chega ao Departamento Medico Legal de Vitoria (ES), horas depois de ser preso. As imagens foram tiradas por Vitor Jubini para o jornal A Gazeta.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}