{"title": " #Verificamos: Pesquisa de 2005 nao comprova eficacia da cloroquina contra o novo coronavirus", "text": "Circula nas redes sociais que uma pesquisa publicada na revista cientifica Virology Journal teria descoberto que a cloroquina seria capaz de \"curar o coronavirus\". De acordo com a legenda, esta seria a revista oficial do Instituto Nacional de Saude (NIH, do ingles), orgao governamental de pesquisa dos Estados Unidos. A publicacao tambem diz que Anthony Fauci, coordenador da forca-tarefa contra a Covid-19 do governo norte-americano, seria o \"diretor desse instituto ha 11 anos\" e teria ciencia dos poderes da cloroquina ha mais de 15. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Bombastico!! Todos os virologistas ja sabiam. Artigo que saiu no Jornal de Virologia de 2005!! (...) Cl0R0QUINA previne e cura ha mais de 15 anos\"\nTexto publicado no Instagram que , ate as 18h do dia 18 de agosto, tinha sido visualizado 2.790 vezesFALSO\nA informacao analisada pela Lupa e falsa. O estudo publicado em 2005 na revista cientifica Virology Journal analisou a eficacia da cloroquina no combate ao virus SARS-CoV, um \"parente\" do novo coronavirus que causa a SARS (Sindrome Respiratoria Aguda Severa, doenca que surgiu em 2002), em celulas in vitro, ou seja, fora do corpo humano.  Isso nao significa que o remedio seja comprovadamente eficaz contra SARS, e menos ainda contra a Covid-19.Pesquisas in vitro sao um estagio inicial na avaliacao da eficacia de um medicamento. Para comprovar se um remedio e eficaz ou nao contra uma determinada doenca, tambem e necessario testa-lo com animais e, posteriormente, com seres humanos. No estudo em questao, os pesquisadores concluem que os resultados \"sugerem\" que o remedio pode ser eficaz como profilatico ou tratamento. Contudo, nao foram realizados testes em humanos para confirmar essa hipotese, ate porque o virus nao e identificado desde 2003.\nEstudos in vitro tambem foram realizados usando cloroquina e hidroxicloroquina contra o SARS-Cov-2, virus que causa a Covid-19, e chegaram a conclusoes similares. Contudo, nesse caso, pesquisas clinicas tambem foram realizadas, e mostraram que esse medicamento nao e eficiente no tratamento dessa doenca. \nTestes randomizados e duplo-cegos foram feitos com pacientes hospitalizados com sintomas graves, com sintomas leves e moderados, fora do ambiente hospitalar e como profilatico para profissionais de saude. Todos eles concluiram que a hidroxicloroquina nao e um medicamento eficiente no tratamento de Covid-19. O projeto Recovery Trial, da Universidade de Oxford, interrompeu pesquisas clinicas com o remedio por nao encontrar nenhum beneficio em sua aplicacao.\n\"Essa e a revista oficial do NIH(National Institutes of Health). Dr. Fauci (nomeado pelo Presidente Obama em 2009) e diretor desse instituto ha 11 anos\"\nTexto publicado no Instagram que , ate as 18h do dia 18 de agosto, tinha sido visualizado 2.790 vezesFALSO\nTambem nao e verdade que o estudo foi publicado por uma revista do Instituto Nacional de Saude (NIH), nem que o infectologista Anthony Fauci seja diretor desse orgao. O Virology Journal e um periodico dedicada a publicacao de estudos sobre viroses. Ela esta associada a editora especializada em pesquisa na area da medicina BioMedCentral (BMC). Por sua vez, a BMC faz parte de uma das maiores editoras de divulgacao cientifica do mundo, a Springer Nature. Tratam-se de organizacoes privadas.\nJa o Instituto Nacional de Saude (NIH) e um orgao governamental norte-americano cujo diretor e o fisico e geneticista Francis Collins. Ele foi indicado pelo presidente Barack Obama, em 2009.\nPor fim, Fauci, coordenador da forca-tarefa do governo norte-americano contra a Covid-19, e diretor do Instituto Nacional de Alergias e Doencas Infecciosas (Niaid), uma organizacao de pesquisa vinculada ao NIH, desde 1984. Ele e considerado um dos principais especialistas em doencas infecciosas nos Estados Unidos.\nFauci ocupa a posicao de diretor do Niaid desde 1984, quando foi indicado durante o governo do republicano Ronald Reagan. Em 2008, ele recebeu a \"medalha presidencial da liberdade\" de outro presidente republicano, George W. Bush, por seu trabalho relacionado ao combate ao virus da Aids. Neste ano, Fauci teve atritos com o atual presidente Donald Trump por divergirem em relacao ao uso da cloroquina.\nEm nota, a assessoria de comunicacao da Niaid informou que Fauci \"afirmou anteriormente que nao existem evidencias de estudos randomizados duplo-cegos que indiquem que a hidroxicloroquina e uma terapia efetiva contra Covid-19\". O instituto ressaltou, ainda, que o artigo em questao se refere a um virus diferente e foi feito a partir de culturas celulares, ou seja, a droga nao foi testada em organismos vivos.\nEsta afirmacao tambem foi verificada pela AFP.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}