{"title": " #Verificamos: E falso que a USP comprovou que pessoas em isolamento 'sao mais vulneraveis a Covid-19'", "text": "Circula nas redes sociais um post que diz que a Universidade de Sao Paulo (USP) comprovou que pessoas em confinamento sao mais vulneraveis a contaminacao por Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"REVIRAVOLTA: USP COMPROVA QUE PESSOAS EM CONFINAMENTO SAO MAIS VULNERAVEIS A CONTAMINACAO POR COVID\"\nImagem publicada no Facebook que, ate as 14h do dia 17 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A pesquisa citada no post nao concluiu que pessoas em confinamento sao mais vulneraveis a contaminacao por Covid-19. Na verdade, o estudo, que ainda nao foi publicado, detectou apenas a presenca do novo coronavirus suspenso no ar. Isso nao significa que pessoas em confinamento sao \"mais vulneraveis\" a contaminacao por Covid-19.Em nota, a startup Omni-electronica, que desenvolveu a pesquisa no Hospital das Clinicas da Faculdade de Medicina da USP, afirmou que nao avaliou o efeito de medidas de distanciamento e/ou isolamento social na pesquisa citada no post e que nao levou em conta fatores como a carga viral necessaria para infeccao de individuo saudavel. A startup informou que a proposta da pesquisa era de evidenciar a presenca de material viral suspenso no ar em ambientes interiores ocupados e correlacionar a quantidade de material viral amostrado com parametros como temperatura, umidade relativa, concentracao de dioxido de carbono, compostos organicos volateis e material particulado suspenso.\"O unico objetivo foi identificar formas que possam auxiliar uma retomada mais segura do trabalho presencial, por meio do monitoramento, em tempo real, da QAI [Qualidade do Ar Interior] como forma de viabilizar a gestao de risco de contaminacao por bioaerossois, ja que a transparencia sobre niveis de ventilacao e condicionamento do ar interior permitem uma gestao eficaz e a tranquilidade do publico ocupante. O resultado do estudo nada tem a ver com as medidas de isolamento social\", afirma a Omni-electronica, na nota.Os dados da pesquisa ainda nao foram publicados. Um artigo cientifico esta em processo de publicacao e devera ser concluido ainda no mes de agosto, diz a startup em comunicado publicado no Jornal da USP. Segundo o texto, as analises, que comecaram em junho, duraram dois meses. A pesquisa utilizou a tecnologia de monitoramento da qualidade do ar SPIRI, que sao dispositivos de sensoriamento em tempo real instalados nos ambientes internos, desenvolvido pela propria startup, que e residente na incubadora do Centro de Inovacao, Ciencia e Tecnologia (Cietec), instituicao ligada a USP e ao Instituto de Pesquisas Energeticas e Nucleares (Ipen).Ainda na publicacao do jornal da USP, o engenheiro Arthur Aikawa, CEO da Omni-electronica, informa que, a partir da pesquisa, constatou-se que o virus e transmissivel nao somente por grandes goticulas durante tosse ou espirro, mas tambem por microgoticulas que as pessoas expelem quando conversam ou expiram. \"A equipe de pesquisadores capturou o virus SARS-CoV-2 suspenso no ar em ambiente hospitalar. Alem disso, com o auxilio da Tecnologia SPIRI, pode demonstrar que, mesmo em hospitais, a renovacao adequada do ar tem capacidade para mitigar o risco de contaminacao\", explica o engenheiro. \"Ou seja, garantir a ventilacao adequada pode ser a maior arma na luta contra o coronavirus.\"O SARS-Cov-2, virus que causa a Covid-19, e transmitido atraves de goticulas de agua expelidas por pacientes infectados. Contudo, nao ha consenso cientifico sobre a quantidade de agua necessaria para que uma quantidade de virus suficiente para infectar uma pessoa sobreviva. Especula-se que a carga viral em aerossois, microgoticulas que ficam suspensas no ar, pode ser suficiente para causar a doenca. Caso isso seja confirmado, a transmissao pode ocorrer pelo ar - e nao so atraves de contato com goticulas maiores, emitidas por espirro ou tosse.Em julho, a Organizacao Mundial da Saude (OMS) divulgou novas diretrizes sobre a transmissao da Covid-19, que reconhecem alguns relatos de transmissao pelo ar do virus. A instituicao disse que ira analisar as novas evidencias que vem sendo reunidas sobre possibilidade de que a taxa de contaminacao pelo ar seja significativa na atual pandemia.Em carta aberta, enviada em julho a OMS e publicada no periodico cientifico Clinical Infectious Diseases, 239 especialistas de 32 paises indicaram indicios que, segundo eles, mostram que particulas flutuantes da Covid-19 podem infectar pessoas que as inalam. No documento, os especialistas citam diversos estudos experimentais. Um deles, por exemplo, mostrou que o novo coronavirus pode ficar ativo por entre tres e quatro horas em microgoticulas de agua flutuando no ar, podendo viajar pode dezenas de metros.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}