{"title": " #Verificamos: E falso que Rui Costa deixou a presidencia do Consorcio do Nordeste apos denuncias ", "text": "Circula pelas redes sociais que o governador da Bahia, Rui Costa (PT), deixou a presidencia do Consorcio do Nordeste \"em meio a denuncias\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Rui Costa deixa a presidencia do Consorcio do Nordeste em meio a denuncias\"\nImagem publicada no Facebook que, ate as 19h do dia 14 de agosto de 2020, tinha sido compartilhada por 2,5 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. O governador da Bahia, Rui Costa (PT), ainda e presidente do Consorcio Interestadual de Desenvolvimento Sustentavel do Nordeste (Consorcio Nordeste). Ele deixara o cargo apenas em dezembro de 2020, como informam a assessoria de imprensa do Consorcio Nordeste e a do governo da Bahia. O mandato do presidente e anual, podendo haver apenas uma reeleicao. A ideia e que haja um rodizio entre os governadores da regiao.Criado em marco de 2019, o Consorcio Nordeste e uma parceria entre os nove estados da regiao - Maranhao, Piaui, Ceara, Rio Grande do Norte, Pernambuco, Paraiba, Alagoas, Sergipe e Bahia - para o desenvolvimento de projetos economicos e sociais. No mesmo dia que o protocolo foi assinado, Costa foi escolhido para ser o primeiro presidente. No final daquele ano, o governador foi reeleito. Em 2021, obrigatoriamente outro governador precisara assumir a presidencia. \"A proxima eleicao nao tem data exata para acontecer, mas certamente acontecera nos proximos meses\", diz a assessoria.Durante a pandemia da Covid-19, contratos assinados pelo Consorcio Nordeste vem sendo alvos de investigacoes. No inicio de julho, por exemplo, o Ministerio Publico Federal (MPF) abriu um inquerito civil para apurar supostas irregularidades na compra de respiradores pelo Consorcio e o governo da Bahia. Em junho, tres pessoas foram presas em uma operacao na Bahia contra uma empresa que nao entregou respiradores comprados pela instituicao.Na epoca, o governador da Bahia, Rui Costa, se posicionou sobre o caso e disse que a investigacao foi politizada. \"O que nos queremos e a devolucao do recurso publico e a identificacao de todos os responsaveis. Infelizmente, o Brasil, mesmo na pandemia, se criou uma disputa politica, uma confusao juridica e ha muita contaminacao juridica no pais e a vida humana ficou relegada a segundo plano\", disse.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}