{"title": " #Verificamos: Homem que pede a implantacao de 'Estado de Guerra' em video nao e general, e sim vereador", "text": "Circula nas redes sociais uma publicacao que atribui ao General Luiz Gonzaga Lessa um discurso em defesa da declaracao de 'Estado de Guerra', que teria sido feito em uma transmissao ao vivo na Band. No discurso, tambem e dito que varios artistas e politicos recebem \"bolsa ditadura\" de R$ 33,7 mil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"General Lessa, dia 30 ao vivo na Band, manda um recado duro para o STF O RECADO FOI DADO, ALTO E CLARO!\"Texto que acompanha video publicado no Facebook que, ate as 17h26 de 10 de dezembro de 2020, tinha sido compartilhada por mais de 1,5 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O video que circula no Facebook nao e da TV Band, mas sim da TV Camara de Angra dos Reis (RJ). O homem que faz o discurso favoravel a \"declaracao de Estado de Guerra no Brasil\" nao e o general da reserva Luiz Gonzaga Lessa. Na verdade, a pessoa que aparece no video e Thimoteo Cavalcanti, ex-vereador em Angra. A fala foi feita em 11 de setembro de 2018, durante uma sessao plenaria, quando ele reclamava da sobrecarga de servico da Policia Militar. Ex-presidente do Clube Militar, Lessa ganhou notoriedade por ter defendido a intervencao militar durante uma entrevista a radio BandNews do Rio Grande do Sul. Esse episodio aconteceu em 18 de setembro de 2017. Ele nao tem qualquer relacao com este video.\"Tem que ser Estado de Guerra, na constituicao preve, sabe o que e Estado de Guerra? A gente fala 'poxa, no Brasil nao tem pena de morte'. Tem sim, no Estado de Guerra. O Estado de Guerra transforma assassino, traficantes tudo em inimigos do Brasil\"Fala de ex-vereador de Angra dos Reis em video publicado no Facebook que, ate as 17h26 de 10 de dezembro de 2020, tinha sido compartilhada por mais de 1,5 mil pessoasFALSOA informacao analisada pela Lupa e falsa. De acordo com o inciso XLVII, do artigo 5o da Constituicao, nao e prevista a pena de morte, exceto em caso de guerra declarada. No entanto, essa ressalva vale apenas em caso de declaracao de guerra feita pelo Presidente da Republica e aprovada pelo Congresso Nacional. Alem disso, o inciso XIX, do artigo 84o, diz que o ato e valido em caso de \"agressao estrangeira\". Nao ha previsao de um \"Estado de Guerra\" para combate ao trafico de drogas ou ao crime organizado, como o ex-vereador sugere. \"Voces sabiam que existe isso? Nao e so Bolsa Familia para pobrezinho nao. Tem Bolsa Ditadura. Sao 20 mil anistiados, entre eles Chico Buarque, Gilberto Gil, Caetano Veloso, Jose Dirceu, Fernando Henrique Cardoso sao isentos de imposto de renda, voces sabiam disso? Eles nao pagam imposto de renda e ainda ganham uma quantia minima R$ 33.773,00\"Fala de ex-vereador de Angra dos Reis em video publicado no Facebook que, ate as 17h26 de 10 de dezembro de 2020, tinha sido compartilhado por mais de 1,5 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Nenhuma das pessoas citadas por Cavalcanti recebe indenizacao por perseguicao politica durante a ditadura militar -- o que ele chama, jocosamente, de \"Bolsa Ditadura\". O que houve, na verdade, foi uma peca de desinformacao que circulou nas redes sociais dizendo que essas pessoas recebiam recursos do governo.Apos esse video se popularizar nas redes sociais, Gil, Caetano e Chico entraram com acao contra o entao vereador, exigindo que ele se retratasse publicamente e esclarecesse a falsidade do conteudo. Em marco de 2019 a juiza Virginia Lucia Lima da Silva, da 30.a Vara Civel do Rio, deu decisao favoravel aos musicos. Ela determinou que Cavalcanti se retratasse em video, que deveria ser compartilhado por ele, pela Camara de Vereadores de Angra dos Reis e ser enviado aos advogados dos musicos. O video foi publicado no dia 28 de marco de 2019. O ex-vereador pediu desculpas pelas ofensas, afirmou que os artistas mencionados nao recebem a indenizacao, que eles nao sao isentos do imposto de renda e aconselhou que as pessoas verificassem as informacoes compartilhadas em redes sociais.Em fevereiro de 2019, a Lupa verificou uma peca de desinformacao semelhante. A lei 10.559/02 preve pagamento de indenizacao a pessoas que foram vitimas de perseguicao do Estado brasileiro entre 18 de setembro de 1946 e 5 de outubro de 1988. Essa indenizacao pode ser paga em uma soma unica, limitada a R$ 100 mil, ou em prestacoes equivalentes ao salario que a pessoa recebia na epoca que foi perseguida. As indenizacoes mensais, de fato, sao isentas de imposto de renda, mas o valor minimo da parcela e de um salario minimo, e o maximo e equivalente ao teto do funcionalismo publico.Esse conteudo tambem foi verificado pelo site Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}