{"title": " #Verificamos: E falso que termometros infravermelhos causem danos a glandula pineal", "text": "Circula nas redes sociais um post que afirma que os termometros infravermelhos, usados para medir a temperatura das pessoas como forma de prevencao a Covid-19, causariam danos a glandula pineal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Disse ao funcionario que um termometro infravermelho nunca deve ser apontado para a testa de alguem, especialmente de bebes e criancas pequenas. [...] Como profissional da area medica, recuso-me a visar diretamente a glandula pineal, que esta localizada diretamente no centro da testa, com um raio infravermelho. No entanto, a maioria das pessoas concorda em passar por isso varias vezes ao dia! Nossas glandulas pineais devem ser protegidas, pois e crucial para nossa saude agora e no futuro\"\nImagem publicada no Facebook que, ate as 14h do dia 14 de agosto de 2020, tinha sido compartilhada por mais de 350 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Especialistas escutados pela reportagem afirmam que nao ha qualquer possibilidade ou evidencia cientifica de que o termometro infravermelho corporal cause algum dano a glandula pineal.O neurocirurgiao Paulo Honda, diretor de comunicacao da Sociedade Brasileira de Neurocirurgia (SBN), disse que a afericao feita pelo termometro infravermelho e de superficie, incapaz de atingir qualquer parte do sistema nervoso central. Ao ser questionado se esses aparelhos podem emitir alguma radiacao que provoque danos cerebrais, afirmou que nao. \"A luz emitida pelos termometros digitais e a ultravioleta, diferente de substancias radioativas e incapaz de causar dano cerebral\", respondeu.O neurorradiologista Leonardo Macedo, secretario executivo da Sociedade Brasileira de Neurorradiologia (SBNR), tambem afirmou a reportagem que nao ha evidencias cientificas de que o termometro infravermelho cause danos cerebrais.Diversas plataformas de checagens de fatos pelo mundo verificaram o mesmo conteudo. A AP News, o Dr. Haris Sair, diretor de neurorradiologia da Johns Hopkins University, diz que os termometros infravermelhos sao projetados para medir o comprimento de ondas infravermelhas naturais que o corpo emite. Ou seja, os termometros nao enviam luz infravermelha para o corpo. Alem disso, o especialista explica que a testa tambem nao esta particularmente perto da glandula pineal, que esta localizada nas profundezas do cerebro.Mireille Rossel, professora e pesquisadora em neurociencias da Pratique des Hautes Etudes (EPHE), disse a agencia AFP que nao ha qualquer possibilidade de o termometro infravermelho causar algum dano a glandula pineal. \"Seria preciso cruzar completamente a caixa craniana para chegar a essa pequena glandula que fica na parte inferior do cerebro\", diz.O termometro infravermelho corporal tambem foi peca de desinformacao em paises como Mexico e Chile como causador de danos aos neuronios e a retina. Todas as publicacoes foram desmentidas.O Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro) publicou em maio um guia sobre o uso de termometros infravermelho. Segundo o documento, os aparelhos clinicos medem a energia irradiada pelo paciente, que e entao convertida em um valor de temperatura. Ou seja, os aparelhos tem a funcao de detectar a radiacao emitida pelo corpo. Nesse tipo de medicao nao ha contato direto com a pessoa, \"o que torna um metodo mais seguro\", diz o Inmetro, pois diminui uma possivel contaminacao cruzada entre pacientes. Se a temperatura estiver acima do normal, soa um bipe diferente. Segundo a doutora em enfermagem pela UFRJ Tania Vignuda, para ser considerada um sinal de Covid-19, a temperatura corporal deve ser maior que 37,7oC.O Inmetro informa ainda que a precisao da verificacao da temperatura depende do local de medicao. \"Na testa temos uma indicacao de temperatura um pouco maior comparada a superficie exposta do braco ou da perna, em torno de 0,8 oC. Por essa razao, o usuario somente devera medir no local indicado pelo fabricante\", diz o instituto. O neurocirurgiao Paulo Honda afirmou que, como a afericao e de superficie e deve obedecer uma certa distancia, a testa e mais adequada do que outras partes do corpo, por estar descoberta e facilitar a afericao perpendicular ao raio emitido pelo termometro.A Food and Drug Administration (FDA), orgao regulador de medicamentos nos Estados Unidos, indica o uso do termometro infravermelho corporal para reduzir o risco de contaminacao cruzada e minimizar a propagacao do virus. O texto nao menciona que o aparelho pode provocar riscos ou danos cerebrais.Em nota, o Inmetro informou ainda que os termometros infravermelhos sao regulamentados pela Agencia Nacional de Vigilancia Sanitaria (Anvisa). A reportagem consultou diversos manuais de fabricantes desses aparelhos (aqui, aqui e aqui). Os documentos explicam como funciona a medicao da temperatura corporal, a distancia a ser tomada na hora da medicao e os cuidados com os aparelhos. Nao ha indicacoes de que esses termometros causem danos cerebrais.A glandula pineal e responsavel por produzir a melatonina, hormonio que regula o ciclo circadiano, mais conhecido como \"relogio biologico\" - quando e necessario dormir e acordar. Especula-se a possibilidade de existencia de outras funcoes, mas nao ha consenso cientifico sobre elas. Conhecida como \"terceiro olho\", o interesse pela glandula e antigo. O filosofo frances Rene Descartes (1596-1650), por exemplo, acreditava que essa estrutura era a \"sede da alma\".Essa mesma checagem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}