{"title": " #Verificamos: E falso que Ibama ateou fogo em reserva indigena para 'derrubar governo Bolsonaro'", "text": "Circula pelas redes sociais que o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renovaveis (Ibama) estaria \"colocando fogo na Amazonia\". De acordo com a narracao do video, o orgao estaria incendiando uma aldeia indigena, possivelmente para \"derrubar o governo Bolsonaro\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Adivinha quem esta tocando fogo na paisagem aqui. (...) Sera que e para poder derrubar o governo Bolsonaro? Eu nao duvido de nada (...) aqui e na aldeia dos indios olha. Agora aque so quem esta tocando fogo, o Ibama!\"\nTrecho de video publicado no Youtube que, ate o dia 13 de agosto de 2020, tinha sido visualizado cerca de 13 mil vezesFALSOA informacao analisada pela Lupa e falsa. Em nota, o Ibama informa que a acao capturada nas imagens se tratava de um manejo integrado do fogo (MIF). O dispositivo esta previsto no Art. 38 do Codigo Florestal. Atualmente, uma regulamentacao dessa pratica tramita no Congresso.  O manejo e executado justamente para prevenir incendios iniciados na beira de estradas em uma regiao de mata. De acordo com o Codigo Florestal, cabe aos orgaos responsaveis o \"emprego da queima controlada em Unidades de Conservacao (...) visando ao manejo conservacionista da vegetacao nativa, cujas caracteristicas ecologicas estejam associadas evolutivamente a ocorrencia do fogo\".A situacao mostrada no video ocorreu no dia 21 de junho, na rodovia MA-280, no Maranhao. Na ocasiao, funcionarios do IBAMA e da Fundacao Nacional do Indio (Funai), em parceria com policiais militares e voluntarios indigenas, realizaram a queima controlada apenas da vegetacao que avancava sobre a estrada. Esta pratica previne um possivel incendio florestal de grandes proporcoes que acontece quando, por exemplo, um motorista atira uma bituca de cigarro na beira da estrada. De acordo com relatorio do Ibama, a acao de manejo integrado do fogo foi feita em uma extensao de 30 quilometros que abarcam o Territorio Indigena Krikati, e faz parte do Plano de Queima Prescrita. \"Dentro do perimetro, colocamos uma terceira viatura, que percorria o trajeto monitorando a operacao e remanejando a equipe que observava por dentro da vegetacao algum tipo de Fauna em risco\", diz o texto. A vistoria indicou que nao houve dano significativo a fauna local.Esta afirmacao tambem foi verificada por Aos Fatos, Boatos.org e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}