{"title": " #Verificamos: E falso que Doria tomou vacina e estava em isolamento antes de contrair Covid-19", "text": "Circula pelas redes sociais que o governador de Sao Paulo, Joao Doria (PSDB), testou positivo para Covid-19 mesmo estando isolado e tendo tomado a \"vacina chinesa\" - a Coronavac, imunizacao produzida pela empresa Sinovac que esta sendo testada no Brasil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Segundo ele, vai ficar em 'isolamento' para tratar o covid. 1. Como ele pegou covid se ele usava mascara e estava isolado? 2.De que adianta tratar com isolamento se ele pegou estando em isolamento? (...)\"\nTexto publicado no Facebook que, ate as 20h do dia 13 de agosto de 2020, tinha sido compartilhado mais de 300 pessoas FALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do governo de Sao Paulo informou, em nota, que Doria nao estava \"isolado\" antes de testar positivo para Covid-19. Durante a pandemia, o governador manteve sua agenda de trabalho - realizando reunioes presenciais e virtuais - antes de ser diagnosticado com a doenca. \"Todos os encontros presenciais cumpriram os protocolos de prevencao, como uso de mascaras, higienizacao das maos e distanciamento entre pessoas\", diz a assessoria.Essa informacao pode ser verificada utilizando a agenda do governador disponivel no site do governo. Na ultima terca-feira (11), por exemplo, Doria participou de uma reuniao presencial no Palacio dos Bandeirantes que contou com a presenca do presidente da Deloitte Brasil, Altair Rossato; do presidente da Salesforce Brasil, Fabio Costa; do secretario da Fazenda e Planejamento, Henrique Meirelles; e a secretaria de Desenvolvimento Economico, Patricia Ellen. Naquele dia, ele tambem realizou dois despachos, um com o chefe de gabinete, Wilson Pedroso, e outro com o vice-governador e secretario de Governo, Rodrigo Garcia. Alem disso, Doria tambem estava falando em coletivas de imprensa no Palacio dos Bandeirantes, que tinham como objetivo divulgar dados e acoes do estado. A sua ultima participacao foi na coletiva do dia 10 de agosto. O encontro seguinte entre as autoridades e jornalistas se deu na ultima quarta-feira (12) e, naquela ocasiao, o governador ja nao estava mais presente. Na quarta-feira (12), Doria utilizou o seu Twitter para informar que estava com Covid-19. Ele divulgou o teste, disse que ja estava em isolamento e que seguiria trabalhando de casa.Compartilho o resultado positivo do meu exame de Covid-19. Ja estou em isolamento e seguirei trabalhando de casa. Muito obrigado pelas mensagens de apoio que estou recebendo e oracoes.  pic.twitter.com/RzX8PlXXHC-- Joao Doria (@jdoriajr) August 12, 2020\"(...)3. Ele tomou a vacina chinesa mesmo ou ela nao funciona?\"\nTexto em imagem publicada no Facebook que, ate as 19h do dia 13 de agosto de 2020, tinha sido compartilhado mais de 900 pessoas FALSOO governador Joao Doria nao tomou a Coronavac, vacina desenvolvida pela farmaceutica chinesa Sinovac. Essa informacao foi desmentida pelo governo de Sao Paulo e tambem pelo proprio politico em sua conta oficial no Twitter. Doria lembrou ainda que apenas medicos e enfermeiros estao recebendo a aplicacao da vacina durante a fase de testes.Ao ler diversas Fake News nas redes apos a divulgacao do meu diagnostico de coronavirus, esclareco que nao tomei a vacina Coronavac. Apenas medicos e enfermeiros que estao em contato com pacientes com Covid-19 receberam a aplicacao da vacina nesta ultima fase de testes.-- Joao Doria (@jdoriajr) August 12, 2020No final de julho, a Lupa desmentiu um conteudo semelhante. Na epoca, circulou pelas redes sociais uma foto de Doria sendo vacinado. A legenda que acompanhava a imagem dizia que o governador estaria sendo imunizado com a vacina chinesa Coronavac. Contudo, essa informacao nao procede. Na verdade, a fotografia em questao tinha sido tirada no dia 23 de marco e mostrava Doria tomando uma vacina para a gripe. O registro foi feito no primeiro dia da campanha nacional de vacinacao contra a gripe, promovida pelo Ministerio da Saude.A Coronavac, vacina desenvolvida pela empresa chinesa Sinovac, passa pela terceira e ultima fase de testes clinicos, que esta sendo realizada no Brasil. A companhia estabeleceu uma parceria com o Instituto Butantan, vinculado ao governo de Sao Paulo, para testar e produzir a imunizacao, caso ela se mostre segura nos testes.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}