{"title": " #Verificamos: E falso que PT e PSOL entraram na justica para reduzir escopo de atuacao da PRF", "text": "Circula nas redes sociais que os partidos PT e PSOL teriam entrado com uma acao para tirar a autoridade da Policia Rodoviaria Federal de combater o trafico de drogas nas rodovias. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Foi so a PRF bater recorde de apreensao de drogas dos traficantes nas estradas que o PT e o PSOL correram para defender seus amigos e patrocinadores. PT/PSOL entraram com interpelacao para tirar da PRF o poder de combater o trafico de drogas e a pirataria tornando a PRF mais um orgao para aplicar multas de transito\"\nTexto publicado no Facebook que, ate o dia 12 de agosto, tinha sido compartilhado por 599 pessoas FALSO\nA informacao analisada pela Lupa e falsa. Em outubro de 2019, a Associacao dos Delegados da Policia Federal (ADPF) entrou com uma Acao Direta de Inconstitucionalidade (ADI 6245), no Supremo Tribunal Federal (STF), para derrubar uma portaria emitida pelo ex-ministro da Justica, Sergio Moro. A portaria no 739 alterava as diretrizes de acao da Policia Rodoviaria Federal (PRF), permitindo, por exemplo, que o orgao participasse de operacoes de \"natureza ostensiva, investigativa, de inteligencia ou mistas\". A ADPF acreditava que tal norma invade competencias judiciarias da Policia Federal (PF), como a investigacao criminal. Nao houve interferencia do PT ou do PSOL no processo.Em paralelo, a Federacao Nacional dos Delegados de Policia Federal (Fenadepol) tambem ajuizou uma acao civel, agora na Justica Federal, solicitando a derrubada do artigo 6o do decreto no 10.073/2019, que validava a portaria de Moro e alterava as competencias da PRF. A Fenadepol acredita que a natureza investigativa nao compete a PRF e que o decreto \"foi editado em contrariedade as funcoes dadas pela Constituicao a Policia Rodoviaria Federal, a quem compete o patrulhamento ostensivo das rodovias federais\". \nTanto a acao civel, quanto a ADI, foram acatadas, em carater liminar, pelos magistrados encarregados em janeiro de 2020. No caso do processo que circulou no Supremo, o ministro Dias Toffoli, emitiu decisao que suspende a portaria. A acao da Fenadepol tambem foi aceita em carater liminar. O juiz Manoel Pedro Martins, da 6a Vara Civel do Distrito Federal, deferiu um pedido de tutela de urgencia suspendendo as alteracoes do decreto, por considerar que estavam em desacordo com a Constituicao.\nEstas decisoes nao impedem policiais rodoviarios de realizar apreensoes de drogas, visto que esse tipo de operacao ja estava dentro do escopo de atuacao legal da instituicao, e nao foi modificada pelo decreto assinado por Moro. No primeiro semestre de 2020, apos as decisoes, a PRF realizou diversas operacoes de apreensao de drogas em rodovias federais.\nEsta afirmacao tambem foi verificada por Boatos.org.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}