{"title": " #Verificamos: E falso que todos que morrem no SUS recebem atestado de obito de Covid-19", "text": "Circula nas redes sociais um post dizendo que, por causa de decretos baixados pelos governadores, os atestados de obito de todos os pacientes que morrem em unidades do Sistema Unico de Saude (SUS) tem a informacao de que a causa foi Covid-19. Segundo a publicacao, as 100 mil mortes provocadas pelo novo coronavirus seriam falsas por causa desses decretos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Sao 100 mil mortes por COVID??? Nao, nao sao, os governadores baixaram decretos para que todos que morressem no SUS tivessem o atestado de corona virus. Nao somos idiotas! #BolsonaroTemRazao\"\nLegenda de imagem publicada no Facebook que, ate as 14h de 12 de agosto de 2020, tinha sido compartilhada por mais de 630 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Ministerio da Saude informou, por e-mail, que todos os estados seguem os procedimentos definidos por uma nota tecnica, publicada pela pasta em maio, para registrar obitos por Covid-19 no SUS. Alem disso, nas estatisticas oficiais publicadas pelo governo federal - que somavam, nesta quarta-feira (12), 103 mil mortes por Covid-19 -, os obitos causados pelo novo coronavirus so sao incluidos quando ha confirmacao laboratorial. Ou seja, casos e obitos suspeitos nao fazem parte dos numeros oficiais, exceto quando especificamente mencionados.A nota tecnica produzida pelo Ministerio da Saude explica como as declaracoes de obito envolvendo Covid-19 devem ser preenchidas. Segundo esse protocolo, caso haja suspeita, por parte do medico, de que o paciente pode ter Covid-19, o profissional deve incluir essa informacao na declaracao de obito e coletar material biologico para realizar um exame. Isso deve ser feito para que nao haja subnotificacoes.A nota \"Orientacoes para o preenchimento da Declaracao de Obito no contexto da Covid-19\" diz o seguinte: \"Se, no momento do preenchimento da Declaracao de Obito, a causa da morte ainda nao estiver confirmada para Covid-19, mas houver suspeicao, o medico devera registrar o termo 'suspeita de Covid-19'\". O texto traz diversos exemplos, incluindo casos em que a presenca do virus e detectada, mas nao e a causa da morte.Uma outra nota, \"Orientacoes para codificacao das causas de morte no contexto da Covid-19\", explica as marcacoes que devem estar presentes na Declaracao de Obito de um caso suspeito de Covid-19. O medico precisa sinalizar, por exemplo, se o cadaver ja passou por teste laboratorial, indicando seu resultado.Nos estados, notas tecnicas sobre declaracoes de obitos por Covid-19 seguem os parametros protocolares do Ministerio da Saude, a exemplo de Minas Gerais, Ceara e Rio de Janeiro.A Lupa ja fez uma checagem similar. Em junho, circulou um boato de que os hospitais ganhavam R$ 18 mil em cada atestado de obito por Covid-19 e que, por isso, os medicos eram \"obrigados\" a colocar no documento que o paciente faleceu por causa do novo coronavirus. A informacao era falsa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}