{"title": " #Verificamos: E falso que Israel recomenda gargarejo com limao e bicarbonato para prevenir Covid-19", "text": "Circula no WhatsApp um video em que um pastor diz que fazer gargarejo com limao e bicarbonato de sodio ajuda na prevencao ao coronavirus. O homem afirma ainda que essa receita foi amplamente recomendada pelo governo de Israel, o que justificaria os baixos indices de infeccao nesse pais. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Israel e o unico pais que teve o menor indice de coronavirus (sic)\"\nTrecho de video que circula no WhatsAppFALSOA informacao analisada pela Lupa e falsa. Israel tem atualmente 347,1 mil casos confirmados de coronavirus e 2,9 mil mortes provocadas pela Covid-19. O pais tem uma populacao de 9,2 milhoes de habitantes. Segundo o site Worldometers, que compila o numero de casos e mortes por pais a partir de dados fornecidos pelas autoridades nacionais, o pais tem o 19o maior numero de casos totais por milhao de habitantes, 38 mil, e o 51o maior numero de mortes por milhao, 319. Em ambos os casos, os numeros sao piores que a media mundial.\"O coronavirus fica quatro dias alojado na garganta\"\nTrecho de video que circula no WhatsAppFALSOA informacao analisada pela Lupa e falsa. De acordo com o medico Joao Focaccia, professor da Universidade de Sao Paulo (USP), o novo Coronavirus nao fica alojado na garganta. A infeccao ocorre pelas vias respiratorias ate o pulmao. Ele explica ainda que os virus so sobrevivem com condicoes de se replicar dentro das celulas. Recentemente, a Lupa verificou outra peca de desinformacao que recomendava as pessoas tomar agua a cada 15 minutos para limpar a garganta e mandar o virus para o estomago. Nesta ocasiao, a medica Rafaela da Rosa Ribeiro, pesquisadora do Instituto de Pesquisa Albert Einstein, tambem explicou que o virus se replica principalmente nas vias aereas, locais onde a agua nao passa. \"Os judeus (sic) mandaram essa receita [gargarejo de limao com bicarbonato] para todo cidadao de Israel\"\nTrecho de video que circula no WhatsAppFALSOA informacao analisada pela Lupa e falsa. Israel nao recomenda o gargarejo com agua morna, limao e bicarbonato de sodio. No site oficial do governo do pais, as orientacoes dadas ao pais seguem aquelas feitas pela Organizacao Mundial da Saude (OMS): lavar as maos com agua e sabao, distanciamento social e uso de mascaras. No primeiro semestre de 2020, outras versoes de pecas de desinformacao semelhantes a esta circularam pelo mundo. As agencias de noticias Reuters e Associated Press, alem das agencias de checagem Boom Live, da India, e FactCheck.org, dos Estados Unidos, tambem verificaram essas informacoes. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}