{"title": " #Verificamos: Es falso que la OMS haya aprobado \"vacuna china de US$ 10 mil\" contra la Covid-19", "text": "En las redes sociales circula un posteo que contiene supuestos fragmentos de discursos atribuidos al director general de la Organizacion Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus. Segun el posteo, la OMS habria encontrado una vacuna china que \"funciona\" y que todos los paises deberian comprar. Ademas, la misma publicacion informa que la OMS habia descartado anteriormente la produccion de una posible vacuna norteamericana porque no habia pruebas cientificas sobre ella. Se dice tambien que la OMS \"suspendio el uso de cloroquina\" por falta de demostracion cientifica de su eficacia. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de julio de 2020. Lea en portugues.\"Finalmente encontramos una vacuna que funciona! !Felicitaciones a CHINA por el ejemplo de lucha contra la COVID-19! Todos deben comprar la Vacuna China AHORA\"\nTexto atribuido a la OMS en una imagen publicada en Facebook que hasta las 19 h del 14 de julio de 2020 habia sido compartida por mas de 100 personasFALSOLa informacion analizada por Lupa es falsa. Segun un informe de la propia Organizacion Mundial de la Salud (OMS), publicado el 14 de julio, todavia no hay una vacuna aprobada contra la Covid-19. Hay 23 candidatas que se encuentran en la fase de ensayos clinicos, es decir, que ya se las esta probando en seres humanos. Otras 140 estan en estudios preclinicos. Ademas, tampoco se pueden encontrar registros de alguna declaracion similar de la OMS a la prensa.En Brasil, la Agencia Nacional de Vigilancia Sanitaria (Anvisa) a principios de julio aprobo pruebas de la vacuna china contra el nuevo coronavirus desarrollada por la empresa Sinovac. Los estudios se estan realizando en alianza con el Instituto Butantan. La propuesta preve testear a 9000 personas en el pais. En caso de que se demuestre que la vacuna es eficaz y segura, el instituto paulista podra producir dosis de la inmunizacion para el mercado brasileno.Tambien, desde junio, se estan realizando en Brasil pruebas con una vacuna que esta desarrollando en el Reino Unido la Universidad de Oxford, en alianza con la compania farmaceutica AstraZeneca. La Fundacion Oswaldo Cruz (Fiocruz) es socia de la universidad britanica y tambien debe producir la inmunizacion, en caso de que se demuestre que es eficaz y segura contra la Covid-19.__________________________________________\"No funciona [la produccion de una vacuna norteamericana]. Suspendan la produccion. !No hay pruebas cientificas de que funcione!\"\nTexto atribuido a la OMS en una imagen publicada en Facebook que hasta las 19 h del 14 de julio de 2020 habia sido compartida por mas de 100 personasFALSONo hay registros en la prensa sobre que la OMS haya descartado alguna vacuna de los Estados Unidos. Tres inmunizaciones diferentes producidas por instituciones y empresas norteamericanas estan en fase de ensayos clinicos, segun un relevamiento de la propia OMS del 14 de julio.La empresa Moderna fue la primera en iniciar los ensayos clinicos con una vacuna contra la Covid-19, que continua en desarrollo y no fue descartada por la OMS. Tambien hay productos que estan siendo desarrollados por las empresas Inovio, con inversion de la Fundacion Bill y Melinda Gates, y Novavax. En todo el mundo hay 23 potenciales candidatas que ya estan en la fase de ensayos clinicos y 140 que todavia no llegaron a esa etapa: dos de ellas se estan desarrollando en Brasil.En mayo de este ano, el presidente de los Estados Unidos, Donald Trump, anuncio un plan publico-privado para acelerar la creacion de una vacuna contra la Covid-19. En esa ocasion, dijo que la propuesta era obtenerla para el \"final del ano\".Trump afirmo tambien durante el discurso que, cuando la vacuna estuviera lista, el gobierno de los Estados Unidos iba a usar \"todos los aviones, camiones y soldados necesarios para ayudar a distribuirla entre el pueblo norteamericano lo mas rapido posible\". Sin embargo, no dijo si iba a ser gratuita o paga. Durante las celebraciones del 4 de julio, dia de la independencia norteamericana, Trump volvio a decir que la vacuna iba a estar lista para fin de ano.En mayo, el gobierno de los Estados Unidos anuncio que iba a invertir hasta 1200 millones de dolares en AstraZeneca, empresa britanica que esta trabajando en una vacuna junto con la Universidad de Oxford, para disponer, por lo menos, de 300 millones de dosis de la vacuna en el pais. El Ministerio de Salud envio una propuesta de cooperacion para la compra de lotes de la misma vacuna de Oxford y AstraZeneca para Brasil. Si se demuestra su eficacia, seran 100 millones de dosis a disposicion de la poblacion brasilena, dice el gobierno._____________________________\"[Cloroquina] No funciona. Suspendan el uso de la cloroquina porque no hay demostracion cientifica de que funcione!\"\nTexto atribuido a la OMS en una imagen publicada en Facebook que hasta las 19 h del 14 de julio de 2020 habia sido compartida por mas de 100 personasFALSOLa OMS no suspendio el uso de la cloroquina, pero si la realizacion de estudios con ese medicamento dentro del programa Solidarity Trial, coordinado por la institucion. El motivo no fue la falta de demostracion cientifica. Durante el estudio, el medicamento se mostro ineficaz y, por eso, se interrumpio la investigacion.Al principio, un estudio publicado en la revista The Lancet indico que la cloroquina y la hidroxicloroquina serian ineficaces en la lucha contra la Covid-19, en base a relevamientos en las bases de datos de diferentes hospitales del mundo. Por eso, la OMS suspendio temporariamente las investigaciones sobre la eficacia de ese remedio.Pero el estudio luego fue removido por The Lancet, a partir del momento en que cientificos senalaron diversas inconsistencias en la base de datos utilizada. Asi, el dia 3 de junio, la OMS retomo los ensayos con hidroxicloroquina.Un mes despues, el 4 de julio, la OMS volvio a interrumpir el uso de la hidroxicloroquina en el programa Solidarity Trial, esta vez en forma definitiva. Los primeros resultados de las investigaciones realizadas en este programa mostraron que el remedio no fue capaz de reducir la tasa de letalidad de la enfermedad, en comparacion con procedimientos comunes. Los tratamientos con lopinavir y ritonavir tambien fueron interrumpidos por el mismo motivo.Por esa misma razon, una de las ramas del Recovery Trial, de la Universidad de Oxford, tambien fue interrumpida. A diferencia del estudio publicado en The Lancet, esos dos estudios se estan realizando directamente con pacientes, y no a partir de bases de datos de hospitales.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}