{"title": " #Verificamos: Es falso que los medicos esten obligados a prescribir hidroxicloroquina a los pacientes con Covid-19", "text": "En las redes sociales circula que, a pedido del paciente, el medico esta obligado a prescribir la hidroxicloroquina para combatir la Covid-19, aunque el especialista no la recomiende. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 16 de julio de 2020. Lea en portugues.\"!!!!ATENCION, ALERTA!!!! Si tienen covid-19 y piden que se los trate con Hidroxicloroquina, y el medico se niega o inclusive el hospital no lo permite, pidanle a un familiar que vaya a una comisaria y que haga la denuncia policial. Con la denuncia en la mano, que vuelva al hospital se la presente al medico y le pida el documento de autorizacion para que lo firme. Si el medico se negara a hacer la receta, que se dirija al ministerio publico y pida la revocacion inmediata del CRM - matricula profesional otorgada por el Consejo Regional de Medicina - de ese medico. Los gobernadores y los alcaldes estan cometiendo genocidio al retirar los medicamentos de las farmacias y prohibir su uso. Todas las personas tienen el Derecho de defender su propia vida\"\nLeyenda de la imagen publicada en Facebook que hasta las 15 h del 16 de julio de 2020 habia sido compartida por mas de 740 personasFALSOLa informacion analizada por Lupa es falsa. En una nota, el Consejo Federal de Medicina (CFM) informo que ningun medico esta obligado a prescribir un medicamento, o que un paciente esta obligado a tomar ninguna medicacion. Ademas, no hay consenso cientifico sobre la eficacia de la hidroxicloroquina en el tratamiento de la Covid-19.En mayo, el Ministerio de Salud publico un protocolo con recomendaciones para el manejo de la cloroquina y la hidroxicloroquina en pacientes con Covid-19. El propio organismo dice que la recomendacion para la prescripcion del medicamento no es obligatoria, ya que el protocolo solo sirve para dar un lineamiento general sobre el manejo de la medicacion. \"Queda a criterio del medico, tambien es necesario el consentimiento declarado del paciente\", dice el texto.En un dictamen publicado en abril de este ano, el CFM explicita tambien que no hay evidencias solidas del efecto de la cloroquina o de la hidroxicloroquina contra la Covid-19. Ahora bien, \"ante la excepcionalidad de la situacion\", el CFM dice que es posible prescribir el medicamento en pacientes infectados con el virus. Pero no hay obligacion de prescripcion medica.El dictamen dice tambien que la prescripcion del medicamento le correspondera al medico, tomando una decision compartida con el paciente. El profesional esta obligado a informar al enfermo \"que hasta este momento no hay ningun trabajo que compruebe el beneficio de utilizar la droga\" para el tratamiento de la Covid-19, explicando los efectos colaterales posibles, obteniendo el consentimiento libre e informado del paciente o de los familiares, cuando asi corresponda.El CFM afirma tambien que no habra infracciones eticas al medico que utilice la cloroquina o la hidroxicloroquina en pacientes portadores de Covid-19.En los ultimos meses, se interrumpieron los ensayos con hidroxicloroquina de dos de los grupos mas grandes de investigacion que evaluan los posibles tratamientos contra la Covid-19. En junio, el Recovery Trial, coordinado por la Universidad de Oxford, suspendio los ensayos con el remedio al notar que no mostraba ningun beneficio en el tratamiento de la enfermedad con respecto al grupo control. En total, fueron 1532 pacientes medicados en ensayos randomizados.En julio, le toco al Solidarity Trial, coordinado por la Organizacion Mundial de la Salud (OMS), abandonar los ensayos con hidroxicloroquina. De igual forma que en el Recovery Trial, la droga no mostro beneficios en el tratamiento. En esa misma ocasion, la OMS tambien habia suspendido los tratamientos con una combinacion de los remedios lopinavir y ritonavir, por el mismo motivo.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}