{"title": " #Verificamos: Es falso que alcaldias reciban R$ 19.000 por cada muerte por Covid-19", "text": "En las redes sociales circula un video del diputado estadual Silvio Favero (PSL), de Mato Grosso, en el que el habla sobre las partidas de dinero destinadas a luchar contra la Covid-19. El 29 de junio, durante una sesion en la Asamblea Legislativa de Mato Grosso, el diputado estaba refiriendose a la entrega del \"kit-covid\" en su estado, y afirmo: \"?Ustedes saben cuanto gana la alcaldia por cada muerte? 19.000 reales. Por muerte, 19.000 reales. Nadie se muere de nada mas, ni de cancer, se termino, la unica enfermedad es la Covid\". La leyenda del video resalta la afirmacion del legislador, al decir que cada fallecimiento en Brasil, notificado como Covid, representa \"dinero contante y sonante\". \"El diputado abrio la boca. Dijo lo que el pueblo ya suponia. El lo confirmo: 19.000 por cada fallecimiento\", dice la leyenda. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. A continuacion, conozca el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 17 de julio de 2020. Lea en portugues.\"El diputado abrio la boca. Dijo lo que el pueblo ya suponia... El lo confirmo: 19.000 por cada fallecimiento\"\nLeyenda del video publicado en Facebook que hasta las 14 h del 17 de julio de 2020 habia sido compartido por mas de 17.000 personasFALSOLa informacion analizada por Lupa es falsa. El propio Ministerio de Salud, en diversas ocasiones, desmintio el rumor. El organismo informa que no transfiere dinero a las alcaldias por registrar fallecimientos por Covid-19. La distribucion de los recursos para luchar contra la pandemia se realiza proporcionalmente al numero de habitantes de cada estado.Ademas, segun la necesidad local, los municipios que ya invierten recursos para mediana y alta complejidad tienen derecho a una partida mensual extra. \"Este dinero es utilizado por las secretarias de salud de los estados y municipios para pagar los servicios, la adquisicion de insumos basicos para el funcionamiento de los centros de salud y de los hospitales\", dice el Ministerio.El video original se publico el 29 de junio en la cuenta de Instagram del diputado estadual Silvio Favero (PSL). Un dia despues, el legislador posteo en las redes sociales otro video, en el que dice que sus palabras fueron \"mal interpretadas\". \"Ayer hice un alerta y fui mal interpretado por algunos gestores y por parte de la prensa\", dice el diputado, en la cuenta de Instagram. Pero el legislador no explica con detalles lo que quiso decir. En la leyenda, afirma: \"!La cuenta es simple! Basta calcular las inversiones por municipio, y puede ser que ese valor sea aun mayor que 19.000 reales\". La oficina de prensa del diputado, cuando se la consulto por la nota a traves de WhatsApp, envio la misma publicacion de Instagram como respuesta.Un boletin publicado por el gobierno federal el dia 7 de julio, con datos e informacion sobre transferencias financieras y materiales a los estados y municipios para enfrentar la pandemia de la Covid-19, muestra que Mato Grosso recibio entre los meses de marzo y junio de este ano un total de R$ 934 millones, de los cuales R$ 427,1 millones fueron a los municipios. El dinero es transferido por el Fondo Nacional de Salud, ademas de los Fondos de Participacion de los Estados y Municipios.La Asociacion de los Municipios de Mato Grosso (AMM) presento el lunes - dia 13 - un oficio contra el diputado estadual en la Asamblea Legislativa de Mato Grosso, para que se tomen medidas. La Asociacion pide que se establezca un proceso disciplinario por romper el decoro parlamentario. \"El diputado fue demasiado lejos, al faltar a la verdad, imputando un falso delito a la imagen de los alcaldes, induciendo a la poblacion a creer que los gestores estan aprovechandose de la situacion, dejando que la gente muera para recibir despues una transferencia financiera de la Union\", dice el presidente de la AMM, Neurilan Fraga, en la nota publicada.Lupa ya hizo otros chequeos similares anteriormente. En junio, en las redes sociales circulo un rumor que decia que, para cada caso de fallecimiento por Covid-19, los hospitales recibian R$ 18.000. La informacion de que el estado de San Pablo recibia R$ 16.000 por cada registro de muerte por Covid-19 tambien ha sido desmentida.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}