{"title": " #Verificamos: Es falso que imagen \"prueba\" que primera voluntaria no tomo vacuna contra COVID-19 en SP", "text": "Por las redes sociales circula un video en el cual se ve a la primera voluntaria mientras le aplican la dosis de la vacuna contra la Covid-19, producida por la farmaceutica china Sinovac en una alianza con el Instituto Butantan. El video, de alrededor de un minuto, esta siendo compartido con epigrafes que dicen que la voluntaria finge estar recibiendo la vacuna y que, por ende, el gobernador de San Pablo, Joao Doria (PSDB), estaria creando una \"farsa\" con el anuncio de los testeos. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de julio de 2020. Lea en portugues.\"Gente, ?es en serio? Cuando termina el procedimiento, ?la aguja tiene el protector? ?Eso es lo que vi? ?Y donde esta el algodon? Me parece mas una farsa del dictador color rosa\"\nEpigrafe de imagen publicada en Facebook que hasta las 16h del dia 22 de julio de 2020 habia sido compartida por mas de 8100 personas.FALSOLa informacion analizada por Lupa es falsa. De hecho, el video que circula por las redes es una actuacion. Sin embargo, existen otras grabaciones que muestran el momento en el cual se aplica la vacuna. En un video publicado por el portal UOL, se puede ver que la aguja entra en la piel de la medica Stefania Teixeira Porto, primera voluntaria brasilena que recibio la CoronaVac, potencial vacuna contra la Covid-19 que se esta testeando en Brasil. En su cuenta oficial en Flickr, la Secretaria de Comunicacion del Gobierno de San Pablo (Secom) publico una foto que tambien muestra nitidamente el momento de la aplicacion.La escena fue filmada y fotografiada dos veces. Primero, la vacuna efectivamente se aplica, como puede verse en las imagenes y en los videos citados antes. Es importante observar que, en ese momento, el gobernador de San Pablo, Joao Doria (PSDB), no aparece en la escena. Despues, se representa la escena de la aplicacion de la vacuna con el objetivo de realizar la captura fotografica, esta vez con la presencia del gobernador en la sala.Segun la Secretaria Estadual de Salud de San Pablo, en virtud \"de los protocolos de seguridad y prevencion de la Covid-19\", durante la aplicacion de la vacuna solo se permitio el ingreso a la sala de los profesionales de video y fotografia de la Secom. Luego, \"se simulo la aplicacion para los respectivos registros audiovisuales\".El martes (21), la vacuna CoronaVac comenzo a testearse en San Pablo, en el Hospital de Clinicas de la USP. Dicha vacuna esta siendo desarrollada en alianza con la farmaceutica china Sinovac y se encuentra en la tercera fase de estudios clinicos. En total, nueve mil profesionales de la salud, en varios estados de Brasil, seran voluntarios en el testeo. El Instituto Butantan, del gobierno paulista, firmo un acuerdo para producir la vacuna en Brasil en caso de que se muestre segura y eficaz contra la Covid-19. Entre los reclutados, la mitad recibira dos dosis de la vacuna con un intervalo de 14 dias y la otra mitad recibira dos dosis de placebo, es decir, sin efecto. Los centros de estudio monitorean estas personas mediante examenes. Se calcula que el estudio habra concluido en tres meses. Ademas de la CoronaVac, en Brasil se esta probando otra candidata para ser la vacuna contra la Covid-19, la ChAdOx1 nCoV-19, que esta siendo desarrollada por la Universidad de Oxford y por la farmaceutica AstraZeneca. Este martes, la Agencia Nacional de Vigilancia Sanitaria (Anvisa) autorizo que se testeara una tercera vacuna en el pais, la BNT162 de la farmaceutica Pfizer.Lupa ya realizo un chequeo similar. A principios de julio, circulo el rumor de que la \"primera ministra de Australia\" habria fingido haberse dado la vacuna desarrollada por el laboratorio norteamericano Novavax contra el nuevo coronavirus. En realidad, el video que circulaba por las redes sociales mostraba a la primera ministra del estado australiano de Queensland recibiendo la vacuna contra la gripe. Al igual que en este caso, la escena se repitio a pedido de un fotografo para captar mejores imagenes.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}