{"title": " #Verificamos: E falso que mortes por pneumonia e insuficiencia respiratoria estao sendo contabilizadas como Covid-19", "text": "Circula pelas redes sociais que, durante a pandemia do novo coronavirus, os obitos por pneumonia e insuficiencia respiratoria foram contabilizados como mortes da Covid-19 no Portal da Transparencia do Registro Civil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Portal da Transparencia! Obitos por pneumonia em 2019: 97.091. Obitos por insuficiencia respiratoria em 2019: 41.220. Entendeu onde esta as 100 mil mortes? Renomearam pneumonia e insuficiencia respiratoria para Covid-19\"\nLegenda de imagem publicada no Facebook que, ate as 19h do dia 10 de agosto de 2020, tinha sido compartilhado mais de 400 pessoas FALSOA informacao analisada pela Lupa e falsa. As mortes por pneumonia e insuficiencia respiratoria ocorridas em 2020 nao foram registradas como Covid-19. Segundo o Portal da Transparencia do Registro Civil, considerando somente o primeiro semestre, foram registradas 95.459 mortes por pneumonia e 50.027 por insuficiencia respiratoria, alem de outras 63.907 mortes causadas pelo novo coronavirus. No mesmo periodo de 2019, foram registradas 109.949 mortes por pneumonia e 48.491 por insuficiencia respiratoria. Esses dados foram visualizados as 20h30 do dia 10 de agosto, e podem mudar nos proximos dias.Durante a pandemia, a Associacao Nacional dos Registradores de Pessoas Naturais (Arpen), responsavel pelo portal, criou uma sessao especifica para dados referentes a Covid-19 e doencas respiratorias. Esses dados nao sao atualizados em tempo real: segundo a Arpen, normalmente, levam ate oito dias para que uma morte seja incluida no portal - mas, em casos especificos, esse periodo pode ser ainda mais longo. Alem disso, reportagem da Folha de S.Paulo mostrou que ha inconsistencia nos dados enviados por alguns cartorios, inclusive para numeros de 2019.Desde o inicio da pandemia, dados desse portal tem sido usados equivocadamente em diversas pecas de desinformacao, como forma de minimizar a gravidade da pandemia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}