{"title": " #Verificamos: Porto Alegre nao recomenda que familias com infectados coloquem lixo em saco com fita vermelha", "text": "Circula pelas redes sociais que a prefeitura de Porto Alegre (RS), estaria fazendo uma coleta especial de lixo durante a pandemia da Covid-19. Familias com pessoas infectadas deveriam separar o lixo do doente e colocar em um saco com uma fita vermelha, pulverizando com desinfetante. Conteudos similares circularam em outros municipios, incluindo Santo Antonio da Platina (PR) e Campo Grande (MS). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Porto Alegre e Voce. Aviso importante a comunidade. Os funcionarios responsaveis pela coleta de lixo pedem que as familias que tenham um familiar doente do Covid-19 separem o lixo do seu doente e o coloquem em um saco com fita vermelha e pulverizem com um desinfetante\"\nLegenda de imagem publicada no Facebook que, ate as 18h do dia 10 de agosto de 2020, tinha sido compartilhado mais de 7 mil pessoas FALSOA informacao analisada pela Lupa e falsa. Em nota, a Prefeitura de Porto Alegre informou que os protocolos de descarte de lixo na cidade sao diferentes dos informados no post que circula pelo Facebook. Segundo a assessoria do municipio, os residuos de familias com pacientes infectados precisam ser descartados em duplos sacos de lixo resistentes, sendo fechados com lacre ou no. Nao existe a recomendacao de colocar uma fita vermelha ou desinfetar o saco. \"A norma e da Diretoria Geral de Vigilancia em Saude da Secretaria Municipal de Saude e atende a  determinacoes dos orgaos sanitarios federais. O material deve ser descartado na coleta domiciliar (na porta a porta ou nos conteineres). A regra e valida para todos os residuos domiciliares gerados nos locais com suspeita ou confirmacao da Covid-19 (como sobras alimentares, papeis, guardanapos, papel higienico e embalagens,e entre outros)\", disse a prefeitura.A prefeitura afirma que as recomendacoes seguidas em Porto Alegre seguem a Nota Tecnica 04/2020 da Agencia Nacional de Vigilancia Sanitaria. Publicado em maio, o documento tracou orientacoes de prevencao e controle para casos suspeitos ou confirmados do novo coronavirus.Outras cidades Essa informacao falsa tambem circulou em outros municipios. Um post viralizou nas redes sociais dizendo que essa pratica tinha sido instituida Santo Antonio da Platina (PR). Contudo, a prefeitura negou a existencia dessa acao. Em Campo Grande (MS), a administracao municipal publicou nota em seu site tambem negando a existencia dessa pratica. Essa peca de desinformacao chegou ate mesmo a Portugal, onde foi desmentida pelo site Observador.Contudo, ha prefeituras que, de fato, adotaram essa pratica. E o caso de Tupa (SP), Jales (SP), Canelinha (SC) e Triunfo (RS). Portanto, caso essa noticia seja divulgada em seu municipio, procure a administracao local para saber se essa medida esta sendo tomada.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}