{"title": " #Verificamos: E falso que hacker desviou US$ 400 milhoes de bancos para instituicoes de caridade e foi condenado a morte", "text": "Circulam nas redes sociais quatros fotos que seriam, supostamente, de um hacker que teria retirado mais de US$ 400 milhoes de 240 bancos e doado tudo para instituicoes de caridade na Africa. Ele teria sido condenado a morte. Duas fotos mostram o homem sendo escoltado por policiais, sorrindo, enquanto as outras duas retratam o seu suposto enforcamento. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O jovem, que se diz ser um graduado em ciencia da Computacao, um dos maiores hackers do mundo. Ele retirou mais de 400 milhoes de dolares de 240 bancos e deu tudo para instituicoes de caridade em Africa.Antes de ser enforcado, ele afirmou que o dinheiro nao e nada se nao for usado para construir um mundo melhor para os pobres\"\nLegenda de imagem publicada em post no Facebook que, ate as 20h do dia 7 de agosto de 2020, tinha sido compartilhada por mais de 14 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Os homens das fotos nao sao a mesma pessoa. O que aparece sendo escoltado por policiais e um programador argelino chamado Hamza Bendelladj. Ele foi preso em 2013, e condenado posteriormente a 15 anos de prisao nos Estados Unidos, por criar, operar e vender um virus de computador usado para desviar dinheiro de contas bancarias. O outro e um iraniano chamado Majid Kavousifar, executado em 2007, acusado de matar um juiz. Esse conteudo circula desde 2019, mas voltou a viralizar em agosto de 2020.Bendelladj e um dos criadores do virus de computador SpyEye, usado para desviar dinheiro de contas bancarias de individuos e instituicoes. Alem de desenvolver o programa e usa-lo para executar roubos, ele tambem vendia acesso ao malware para outros criminosos. Em 7 de janeiro de 2013, Bendelladj foi preso no Aeroporto Internacional de Suvarnabhumi, em Bangcoc, na Tailandia, e deportado para os Estados Unidos. Em 2015, ele admitiu os crimes de fraude bancaria e fraude de computadores, entre outros, e foi condenado a 15 anos de prisao.Embora tenha circulado um boato nas redes sociais dizendo que ele doava o dinheiro para instituicoes de caridade, nao existe nenhuma evidencia concreta de que isso aconteceu. Nao ha qualquer citacao a esse suposto fato nos autos do processo.A foto no lado esquerdo da montagem mostra a prisao de Bendelladj no Aeroporto de Bangcoc, e foi tirada pelo fotografo Narong Sangnak, da European Pressphoto Agency (EPA). Nao foi possivel encontrar a origem exata da segunda imagem, mas outro registro da mesma cena, tirado de um angulo diferente, pode ser visto em reportagem do jornal tailandes Bangkok Post.Ja as duas fotos no canto inferior direito mostram Kavousifar, que nao tem qualquer relacao com Bendelladj. Elas sao creditadas a Agencia Nacional da Republica Islamica (IRNA), embora o nome do autor nao seja informado. O homem foi condenado, junto com seu sobrinho, por assassinar um juiz conhecido por sentenciar dissidentes politicos do regime iraniano a prisao.Essa foto ja foi usada em outra peca de desinformacao analisada pela Lupa, que identificava Kavousifar como um pastor cristao condenado a morte na Siria.Informacao similar tambem foi verificada pelos sites India Today e Factly, da India, e AfricaCheck.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}