{"title": " #Verificamos: E de 2018 e nao tem relacao com fechamento do comercio video que mostra prefeito de BH sendo criticado em restaurante", "text": "Circula nas redes sociais um video que mostra o prefeito de Belo Horizonte, Alexandre Kalil (PSD), almocando em um restaurante enquanto e criticado por um cidadao. Segundo a legenda, o caso ocorreu recentemente na cidade de Nova Lima (MG). O homem que aborda o prefeito estaria criticando o fechamento de bares e restaurantes em Belo Horizonte, medidas preventivas contra a pandemia da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O PREFEITO de BH, Alexandre Kalil, fechou os bares e restaurantes de BH e foi almocar na cidade vizinha de NOVA LIMA. E um cidadao de BH o tratou como devemos tratar todos estes politicos sem moral!\"\nLegenda de video publicado no Facebook que, ate as 13h do dia 07 de agosto de 2020, tinha sido compartilhado por mais de 3,5 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. O video que circula nas redes sociais e de julho de 2018, e foi publicado na conta oficial do Facebook do deputado estadual Bernardo Bartolomeu (Novo). Barto, como e conhecido, e o homem que aparece criticando o prefeito Alexandre Kalil nas imagens.Na publicacao, o deputado afirma que abordou o prefeito em um restaurante de Belo Horizonte para questionar o gasto de R$ 63 mil no fretamento de uma aeronave para que o entao procurador-geral do municipio, Tomaz de Aquino Resende, viajasse a Brasilia, no dia 3 de maio de 2018. \"Sou um cidadao comum e quero respeito pelas contas publicas. 63 mil reais, por apenas um dia de viagem, e inaceitavel\", diz o parlamentar no post.A prefeitura de Belo Horizonte, por meio de uma nota, confirma que o video e de 2018. Sobre os gastos da viagem de Resende, a prefeitura informou que ela se deu por causa de uma agenda com ministros do Supremo Tribunal Federal (STF), concedida de ultima hora e, por isso, foi necessario fretar uma aeronave. \"O procurador foi a capital federal tratar das verbas nao repassadas pelo governo estadual para a Prefeitura de Belo Horizonte. Tres dias apos a viagem, o municipio recebeu R$ 180 milhoes desses recursos que estavam atrasados.\"A reabertura das atividades economicas contempladas na Fase 1 foi autorizada pela prefeitura de Belo Horizonte na quinta-feira (06). Podem retornar todo o comercio varejista nao contemplado na fase de controle, alem de cabeleireiros, manicures e pedicures, com horarios reduzidos. As medidas preventivas de fechamento do comercio na cidade comecaram em 20 de marco.Essa mesma informacao foi checada pelos Aos Fatos, Boatos.org e Estado Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}