{"title": " #Verificamos: Es falso que CoronaVac se produzca a partir de \"celulas de bebes abortados\"", "text": "Por las redes sociales circula un posteo que dice que se estan utilizando las celulas de bebes abortados para producir la vacuna CoronaVac de la farmaceutica china Sinovac. La vacuna esta siendo testeada en Brasil en conjunto con el Instituto Butantan. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 23 de julio de 2020. Lea en portugues.\"Se estan utilizando celulas de bebes abortados para producir la vacuna china. ?Doria hara esta revelacion en una de sus ruedas de prensa?\"\nEpigrafe de imagen publicada en Facebook que hasta las 20h del dia 23 de julio de 2020 habia sido compartida por mas de 430 personasFALSOLa informacion analizada por Lupa es falsa. No hay evidencias de que se hayan utilizado \"celulas de bebes abortados\" para producir la CoronaVac, vacuna que la farmaceutica china Sinovac esta desarrollando. Segun un articulo publicado en la revista Science, seis inmunizaciones actualmente en desarrollo contra la Covid-19 usaron cultivos de celulas provenientes de dos fetos abortados, uno en 1972 y otro en 1985, para producir componentes de la vacuna.Pero CoronaVac no esta en esa lista. Segun investigadores de la compania, en un articulo tambien publicado por la revista Science, se usaron celulas Vero para cultivar los virus utilizados en la produccion de la vacuna. Este cultivo celular, desarrollado en 1962, se creo a partir de celulas renales de una especie de mono africano conocido como \"mono verde\". Es decir, no se estan utilizando fetos humanos como plataforma.Publicado en junio, el articulo de Science se refiere al uso de celulas fetales humanas para desarrollar vacunas. Hace 50 anos que se usan cultivos celulares desarrollados en laboratorio a partir de embriones para testear o producir medicamentos, vacunas y otros productos. Uno de esos cultivos, conocido como HEK-293, se creo en 1972 a partir de celulas renales de un feto abortado en los Paises Bajos. El PER.C6, otro cultivo de 1985 en el mismo pais, se realizo a partir de celulas de la retina. El cientifico holandes Alex van der Eb creo ambos cultivos. Las celulas usadas no son de los propios fetos, sino que son sus copias. Pese a que se originaron en un embrion, sufrieron modificaciones y fueron replicadas por decadas, en diferentes partes del mundo.Estas celulas se usan para realizar testeos o para crear componentes, y no son un ingrediente en si de vacunas o medicamentos. Segun Science, cinco inmunizaciones para Covid-19 estan usando HEK-293 o PER.C6 para desarrollar cultivos de adenovirus inactivados. Este procedimiento solo es necesario en vacunas de vector viral no replicante. En cambio, la otra es una vacuna norteamericana que se esta desarrollando en base a subunidades de proteina del virus. Las celulas se usan para desarrollar esta proteina.Entre las seis vacunas que menciona la revista Science, solamente dos ya se estan probando en humanos. Una de ellas es la ChAdOx-1 nCov-19, que esta desarrollando la Universidad de Oxford. Al igual que la CoronaVac, esta siendo testeada en Brasil. La otra es una inmunizacion que esta desarrollando la empresa china CanSino Biologics, y aun se encuentra en la segunda fase de testeos con humanos.La vacuna de Sinovac se produce con virus inactivados de la Covid-19. Los cientificos infectan celulas con el virus para que se multiplique. Como se explico antes, los investigadores utilizaron copias de celulas de mono en esta etapa, y no copias de celulas de fetos humanos. A continuacion, se recolectan y se desactivan mediante procedimientos quimicos. Una sustancia en base a aluminio se agrega a los virus inactivados y purificados para formular la vacuna. En un articulo publicado en la revista Nature a principio de junio, especialistas explican que esta sustancia ayuda a alertar al organismo sobre el invasor y a inducir la produccion de altos niveles de anticuerpos neutralizantes.Segun el Instituto Butantan, el sistema inmune acostumbra a reaccionar a estos preparados mediante la secrecion de anticuerpos hechos a medida contra el patogeno, y mediante el almacenamiento de un conjunto de celulas que haran mas de estos anticuerpos cuando haya un contacto con el patogeno posterior a la vacunacion. Este metodo es el mas tradicional para la produccion de vacunas y es utilizado en inmunizaciones contra el sarampion y la poliomielitis, por ejemplo.Como ya se explico, los investigadores utilizaron copias de celulas de mono en la fase de multiplicacion e inactivacion del virus, y no copias de celulas de fetos humanos. En una nota, el Instituto Butantan nego que la vacuna de Sinovac utilice celulas fetales humanas. En el comunicado, confirmo que la vacuna probada en San Pablo se produce a partir de virus inactivados y \"cumple con los estandares cientificos\".Este martes (21), la CoronaVac comenzo a testearse en San Pablo, en el Hospital de Clinicas de la USP. La vacuna esta en la tercera fase de estudios clinicos. En total, nueve mil profesionales de la salud, en varios estados de Brasil, seran voluntarios en esta prueba.El Instituto Butantan, del gobierno de San Pablo, firmo un acuerdo para producir la vacuna en Brasil, en caso de que se muestre segura y eficaz contra la Covid-19.La primera y la segunda fase de testeos de la vacuna de Sinovac contaron con 743 voluntarios en total, entre 18 y 59 anos: 143 pacientes participaron en la primera fase y 600, en la segunda. Ambos estudios fueron randomizados, doble ciegos y controlados por placebo. Sinovac informo que obtuvo el 90% de exito en los resultados al inducir la produccion de anticuerpos neutralizantes en los voluntarios. Sin embargo, los resultados aun no fueronf publicados en ninguna revista cientifica.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}