{"title": " #Verificamos: Es falso que el \"estudio Henry Ford\" probo la eficacia de la hidroxicloroquina contra la COVID-19", "text": "Por las redes sociales circula un posteo con la afirmacion de que un estudio realizado en el Sistema de Salud Henry Ford, en Estados Unidos, probo la eficacia de la hidroxicloroquina en el tratamiento de la Covid-19. El texto dice que la Sociedad Internacional de Enfermedades Infecciosas llevo a cabo la investigacion con 2451 pacientes utilizando el procedimiento randomizado y doble ciego -el mas indicado para comprobar si un remedio, de hecho, funciona. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 24 de julio de 2020. Lea en portugues.\"?LA COMPROBACION CIENTIFICA QUE QUERIAN?? !Ahi esta! - !Estudio cientifico comprueba la eficacia de la Hidroxicloroquina!!! El estudio fue realizado por la Sociedad Internacional de Enfermedades Infecciosas que conto con un analisis de estudio doble ciego y randomizado de 2451 pacientes del sistema de salud Henry Ford (...)\"Texto en posteo publicado en Facebook que hasta las 14:30h del 24 de julio de 2020 habia sido compartido 121 vecesFALSOLa informacion analizada por Lupa es falsa. El estudio que realizo el Sistema de Salud Henry Ford no adopta los parametros cientificos mas recomendados para comprobar la eficacia de la hidroxicloroquina o de otros medicamentos. La metodologia que emplea solo senala la viabilidad de que se lleven a cabo analisis mas profundos sobre los efectos de la droga contra el nuevo coronavirus. Esta es incluso una de las conclusiones a las que llegaron los responsables de la investigacion en la discusion sobre los resultados obtenidos.Esto ocurre porque, al contrario de lo que dice la publicacion que circula por las redes sociales, el estudio no aplica dos procedimientos considerados esenciales para mostrar si un medicamento funciona. Estas tecnicas, solo presentes en ensayos clinicos, son la randomizacion (eleccion aleatoria de los participantes) y el doble ciego (cuando ni los medicos ni los pacientes saben quien recibe el medicamento y quien recibe el placebo). Estudios recientes que usaron estos dos abordajes concluyeron que la hidroxicloroquina no es eficaz contra la Covid-19.Publicada en el International Journal of Infectious Diseases el 1o de julio, la investigacion realizada en hospitales del Sistema de Salud Henry Ford es un analisis retrospectivo observacional. Esto significa que los autores estudiaron a los pacientes que ya habian recibido tratamiento para Covid-19 entre el 10 de marzo y el 2 de mayo. Los cientificos verificaron si estos pacientes habian tomado alguna medicacion e identificaron cuantos habian sobrevivido. La investigacion, entonces, calculo la tasa de sobrevida de acuerdo con el tipo de tratamiento recibido.Sin embargo, los cientificos senalan que este abordaje no es suficiente para determinar la eficacia de un remedio. Una serie de factores puede influir en los resultados, haciendo que analisis similares lleguen a conclusiones completamente opuestas. Esto ocurre, por ejemplo, con otro estudio observacional reciente sobre la hidroxicloroquina que publico el 7 de mayo The New England Journal of Medicine. Se analizaron 1446 pacientes en un centro medico de Nueva York, de los cuales 811 recibieron hidroxicloroquina. Segun los autores, el medicamento no redujo la necesidad de intubacion ni las muertes.En un comentario publicado en el International Journal of Infectious Diseases, cuatro especialistas criticaron la investigacion del Sistema de Salud Henry Ford y senalaron problemas en el estudio. Una de las cuestiones polemicas fue la eleccion de los pacientes que recibirian la hidroxicloroquina. Aunque en estos hospitales hubiera un protocolo para el tratamiento con el medicamento, los medicos decidieron que el 16,1 % de los pacientes del grupo estudiado no usaria la droga. No quedaron claros los motivos de esta seleccion, lo que puede indicar un sesgo capaz de afectar los resultados.Esto puede haber sucedido porque habia un mal pronostico de sobrevida; es decir, estas personas ya tenian mas posibilidades de morir. Si solo recibieron el remedio las personas que tenian mas posibilidades de vivir, la tasa de sobrevida de ese grupo sera mas alta, independientemente de la eficacia de la droga. Por lo tanto, los casos mas graves que no recibieron el medicamento terminan aumentando las estadisticas. Al leer los resultados del estudio, se interpreta que hubo mas fallecimientos en el grupo de las personas que no tomo la hidroxicloroquina, solo que esas personas podrian haber fallecido aun recibiendo el tratamiento, porque estaban en peores condiciones de salud.Los criticos tambien advirtieron sobre las posibles mejorias en los tratamientos aplicados por los hospitales de Henry Ford a lo largo del tiempo, visto que se analizaron pacientes durante un periodo de dos meses. Esto no se considero en la investigacion. Por ultimo, senalaron el uso de corticoides en mas del doble de los pacientes tratados con hidroxicloroquina, en comparacion con el grupo que no recibio tratamiento. Un estudio reciente indico que uno de esos medicamentos, la dexametasona, puede reducir la mortalidad en los casos mas graves, por lo cual esto tambien afectaria los resultados finales.La randomizacion, que es la eleccion aleatoria de los pacientes, es importante porque elimina cualquier posibilidad de direccionamiento por parte de los autores del estudio. Lo mismo vale para el doble ciego que consiste en dar el tratamiento a un grupo y el placebo, que no tiene efecto, a otro grupo. Este termino se utiliza para indicar que ni los pacientes ni los propios medicos saben quien esta usando el remedio y quien no lo esta. Estas etapas sirven para eliminar sesgos de investigacion.Al adoptar estos procedimientos es mucho mas probable que el resultado final muestre si el remedio de hecho marco alguna diferencia o si la mortalidad fue similar en los dos grupos. \"Nuestros resultados exigen confirmacion posterior en testeos controlados prospectivos y randomizados que evaluen rigurosamente la seguridad y la eficacia de la terapia con hidroxicloroquina en pacientes hospitalizados con Covid-19\", escribieron los autores de la investigacion del Sistema de Salud Henry Ford.No obstante, estos analisis mas rigurosos ya existen y muestran que la hidroxicloroquina no funciona contra el nuevo coronavirus. El proyecto Recovery, que esta realizando la Universidad de Oxford, dio por concluidos los estudios sobre este medicamento e informo en un comunicado que no se encontro ningun beneficio en su uso contra la Covid-19. La investigacion randomizada incluye 11.000 pacientes y esta concentrada en otros tratamientos. El foco de la investigacion son casos mas severos de Covid-19.Otro estudio reciente tambien randomizado y realizado por investigadores brasilenos, publicado en el New England Journal of Medicine (NEJM), llego a la misma conclusion de que la hidroxicloroquina no es eficaz. En este caso, se estudio el efecto de la droga en personas con sintomas leves o moderados.Otro estudio que se publico en la revista Annals of Internal Medicine llego a la misma conclusion en los casos de adultos que no fueron hospitalizados. Finalmente, una investigacion tambien publicada en el NEJM en junio concluyo que el remedio no sirve como profilaxis para quien quedo expuesto al virus y aun no desarrollo sintomas. Es decir, existen estudios randomizados y doble ciegos que demuestran que la hidroxicloroquina no tiene eficacia en ninguna etapa de la enfermedad.En el posteo que analizo Lupa existen otros errores. La \"Sociedad Internacional de Enfermedades Infecciosas\" (International Society for Infectious Diseases) no llevo a cabo el estudio. Esta es la entidad responsable del International Journal of Infectious Diseases en donde se publico el articulo que elaboraron los investigadores del Sistema de Salud Henry Ford. Tampoco se analizaron 2451 pacientes, sino 2541. El posteo fue divulgado originariamente por el diputado estadual Jesse Lopes (PSL-SC). Lupa intento contactar a Lopes; sin embargo, hasta la fecha de publicacion de esta verificacion, no respondio las preguntas enviadas por e-mail.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}