{"title": " #Verificamos: E falso que 'malas secretas' com votos ilegais foram encontradas na Georgia", "text": "Circula nas redes sociais que \"malas secretas\" com votos foram encontradas na Georgia, estado americano no qual o presidente eleito Joe Biden venceu as eleicoes por uma pequena margem de votos. Segundo o texto, as cameras de seguranca flagraram funcionarios do condado de Fulton retirando essas supostas malas debaixo de uma mesa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"EUA: Malas secretas de cedulas sao encontradas na Georgia\"\nTitulo de texto publicado no site Gospel Prime que, ate as 15h do dia 8 de dezembro, tinha sido compartilhado por mais de 200 pessoas no FacebookFALSOAs informacoes analisadas pela Lupa sao falsas. O video usado como \"prova\" dessa alegacao nao mostra \"malas secretas\" com cedulas ilegalmente colocadas na sala depois da conclusao dos trabalhos, como afirma o texto publicado no site Gospel Prime. Na verdade, a gravacao completa mostra que nenhuma nova remessa de votos chegou ao recinto depois da saida da imprensa e dos fiscais dos partidos.As alegacoes partiram do presidente Donald Trump, derrotado nas eleicoes realizadas no ultimo dia 3 de novembro. Em sua conta no YouTube, ele publicou um video de cerca de 90 segundos que mostra funcionarios do Condado de Fulton retirando objetos debaixo de um balcao, alegando que houve fraudes e que eram \"malas secretas\" cheias de votos. O video foi produzido pelo canal One America News Network (OANN), que recentemente foi suspenso do YouTube por disseminar desinformacao.Frances Watson, investigador-chefe da secretaria de estado da Georgia, estado governado por Republicanos, prestou uma declaracao juramentada sobre o assunto. Ele disse ter assistido o video completo, e nao apenas os 90 segundos mostrados pela OANN, e que em momento algum novas remessas de votos foram trazidas depois da saida dos fiscais.Segundo Watson, por volta das 22h do dia da eleicao, 3 de novembro, alguns funcionarios, responsaveis por abrir os envelopes com votos, foram dispensados da contagem apos a conclusao desta etapa dos procedimentos. Nesse momento, fiscais partidarios e a imprensa deixaram o recinto, sem que houvesse qualquer pedido por parte das autoridades presentes. Contudo, a apuracao dos votos continuou normalmente, o que, segundo o investigador, e legal.As tais \"malas secretas\", na verdade, eram caixas com rodas onde os votos nao contabilizados estavam guardados. Segundo Watson, o video completo mostra os funcionarios guardando essas caixas de votos embaixo de uma mesa antes da saida dos fiscais.A plataforma de checagens norte-americana Lead Stories entrevistou diversos participantes na apuracao, incluindo Gabriel Sterling, responsavel pela implementacao do sistema de votacao no Condado de Fulton -- e conservador autodeclarado. Esses participantes tambem confirmaram nao ter ocorrido nenhuma irregularidade durante a apuracao.A plataforma de checagem Politifact entrevistou tambem Richard Barron, diretor de eleicoes no condado, e ele tambem confirmou a inexistencia de qualquer irregularidade durante o processo. Essa informacao tambem foi checada pelo FactCheck.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}