{"title": " #Verificamos: Es falso que la cloroquina y la ivermectina esten presentes en la cascara de naranja y de limon", "text": "Por las redes sociales y por WhatsApp circula el video de un hombre que explica que componentes de la cloroquina y de la ivermectina se pueden encontrar de forma natural en las cascaras de naranja y de limon. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 27 de julio de 2020. Lea en portugues.\"Uno agarra una naranja y un limon. Va a cortarlos en pedazos con cascara y todo, que el principio activo de los dos remedios ivermectina y cloroquina esta en la cascara de los dos\"\nVideo publicado en Facebook que hasta las 16h del dia 27 de julio de 2020 habia sido visualizado mas de 460 vecesFALSOLa informacion analizada por Lupa es falsa. La cloroquina y la ivermectina son sustancias elaboradas artificialmente en laboratorio, sintetizadas a partir de otros compuestos. Por lo tanto, no estan presentes en la cascara de naranja o de limon. Ademas, ninguno de los dos medicamentos tiene eficacia comprobada contra la Covid-19.El profesor asociado del Departamento de Quimica Organica de la Universidad Federal Rural de Rio de Janeiro (UFRRJ), Cedric Stephan Graebin, informo por e-mail que la cloroquina es un farmaco de origen sintetico inspirado en un producto natural llamado quinina, sustancia aislada encontrada en la corteza de los arboles de algunas especies del genero Cinchona. \"Pero el proceso de obtencion de la cloroquina es todo por sintesis organica\", complementa. Esto significa que la sustancia se crea a partir de moleculas complejas no biologicas a traves de reacciones quimicas. En cambio, la ivermectina es un producto de semisintesis. Esto significa que se elabora a partir de una molecula mas compleja de origen biologico. En este caso especifico, las fuentes son las sustancias avermectina B1a y B1b que se obtienen de una bacteria llamada Streptomyces avermitilis, explica el profesor.La infectologa Raquel Stucchi, profesora de la Facultad de Ciencias Medicas de la Unicamp, tambien comento en un reportaje que la informacion que circula por las redes sociales es falsa. Dice ademas que no hay nada en la fitoterapia (estudio de las plantas medicinales y sus aplicaciones en la cura de las enfermedades) que pueda utilizarse para tratar la Covid-19.Al igual que la hidroxicloroquina, la cloroquina es una medicacion usada hace anos para el tratamiento de la malaria y de algunas enfermedades autoinmunes, como artritis y lupus. Estudios iniciales, realizados in vitro o con grupos pequenos de pacientes, mostraron que la droga tendria potencial como tratamiento para la Covid-19.Antes de que investigaciones mas robustas confirmaran estas sospechas, figuras publicas -como el presidente Jair Bolsonaro (sin partido)- comenzaron a defender el uso del remedio. No obstante, los examenes clinicos mostraron que el uso de la droga no aporta beneficios en ninguna etapa del tratamiento.Por su parte, la ivermectina es un medicamento que se utiliza para tratar algunas infecciones causadas por vermes y parasitos. Su version veterinaria se recomienda para tratar sarnas en gatos y perros. En abril, una investigacion de la Universidad de Melbourne mostro que la droga era eficaz para inhibir la reproduccion del SARS-Cov-2 in vitro. Sin embargo, la dosis utilizada era considerablemente mas alta que la prescripta para el tratamiento de otras enfermedades. Por otro lado, en el pasado el medicamento se mostro tambien eficaz para frenar la replicacion de algunos virus en laboratorio, como el virus del SIDA y del dengue, pero nunca fue aprobado para tratar estas enfermedades.En una nota, la Agencia Nacional de Vigilancia Sanitaria (Anvisa) informo que no existen estudios conclusivos que comprueben el uso de la ivermectina para tratar la Covid-19. El jueves (23), en una resolucion publicada en el Diario Oficial de la Union, Anvisa decidio que la medicacion podra venderse solo con receta mientras dure la pandemia.En una nota, el Ministerio de Salud ya notifico que no hay ningun remedio, vitamina, alimento especifico o vacuna que pueda prevenir o tratar la infeccion por coronavirus. Asimismo, la Organizacion Mundial de la Salud (OMS) afirma que no existen evidencias cientificas sobre la eficacia de algun medicamento para prevenir la Covid-19.Lupa ya desmintio rumores similares. A principios de julio, circulo la informacion de que el ajo, el limon, la naranja y el melon de San Cayetano tenian propiedades y sustancias que prevenian y curaban la Covid-19. Ademas, en las redes sociales se compartieron recetas con te de limon, ajo y jambu para la prevencion del nuevo coronavirus. Todas fueron desmentidas.Aos Fatos, Boatos.org y Fatos ou Fake chequearon esta misma informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}