{"title": " #Verificamos: Es falso que la hidroxicloroquina, defendida en video por medica en los EE.UU., funcione contra la Covid-19", "text": "Por las redes sociales circula un video con la declaracion de una medica llamada Stella Immanuel frente al edificio de la Corte Suprema en Washington, Estados Unidos. Rodeada por otros medicos, en la grabacion la doctora defiende el uso de la hidroxicloroquina para el tratamiento de la Covid-19. En la declaracion, Immanuel dice que la cura de la enfermedad consiste en usar dicho remedio, combinado con zinc y Zitromax (azitromicina). La escena ocurrio el 27 de julio, en un evento organizado por el grupo conservador Tea Party Patriots. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 29 de julio de 2020. Lea en portugues.\"Este virus tiene cura y se llama hidroxicloroquina, zinc y Zitromax (azitromicina)\"\nFrase de la medica Stella Immanuel en video publicado en Instagram que hasta las 13:30h del 29 de julio de 2020 tenia mas de 7300 visualizacionesFALSOLa afirmacion de la medica Stella Immanuel analizada por Lupa es falsa. No hay cura para la Covid-19. Estudios cientificos realizados con cientos de pacientes concluyeron que la hidroxicloroquina no funciona contra la enfermedad, ya sea sola o combinada con otras drogas. Estas investigaciones adoptaron una metodologia rigurosa para testear la eficacia del medicamento, que consiste en el uso de tres tecnicas principales: randomizacion (o sea, la eleccion aleatoria de los participantes que van a tomar el remedio), grupo control (que no recibe la droga) y doble ciego (cuando no se revela a los involucrados que grupo de pacientes recibio placebo y que grupo recibio, de hecho, la medicacion).El estudio mas reciente, realizado por brasilenos, fue publicado el 23 de julio en el New England Journal of Medicine. Utilizando esta metodologia rigurosa, los cientificos reclutaron 667 personas en 55 hospitales, de las cuales 504 tuvieron diagnostico confirmado de Covid-19. Todas presentaban sintomas leves o moderados. Los pacientes fueron divididos en tres grupos: el primero recibio hidroxicloroquina con azitromicina (217 personas, Grupo 1); otro fue tratado solo con hidroxicloroquina (221 personas, Grupo 2); y el ultimo tomo placebo, es decir, no recibio ninguna droga (229 personas, Grupo 3). El indice de muertes fue del 3 % en los tres grupos: la hidroxicloroquina no tuvo ningun efecto en el tratamiento.El desempeno del medicamento en pacientes en las fases iniciales de la Covid-19 tambien fue analizado en un estudio randomizado y con doble ciego, publicado el 16 de julio en el Annals of Internal Medicine. Los cientificos intentaron identificar si la hidroxicloroquina lograba reducir la gravedad de la enfermedad en pacientes adultos. Participaron 491 personas en Estados Unidos y en Canada. Una vez mas, no se encontro ningun beneficio en el tratamiento con la droga. La hidroxicloroquina no contribuyo a aliviar la gravedad de los sintomas en el grupo testeado.Otra investigacion, publicada el 3 de junio en el The New England Journal of Medicine, evaluo adoptar la hidroxicloroquina para prevenir la infeccion del nuevo coronavirus. El analisis conto con 821 participantes en Estados Unidos y en Canada. Los resultados, tambien randomizados y con doble ciego, mostraron que la droga no logro evitar que las personas se enfermaran al quedar expuestas a un riesgo moderado o alto de contagio.Los estudios tambien comprobaron que la hidroxicloroquina no ayuda a tratar los casos graves del nuevo coronavirus. Uno de los ensayos clinicos mas grandes que se esta realizando para identificar posibles tratamientos para la Covid-19 llego a esa conclusion el 5 de junio. El proyecto Recovery, de la Universidad de Oxford en el Reino Unido, anuncio que no encontro ningun beneficio en el uso de la hidroxicloroquina contra la enfermedad en pacientes hospitalizados y suspendio las pruebas con el remedio. No hubo ninguna diferencia en la tasa de mortalidad. La conclusion provino del analisis de 1542 pacientes tratados con la droga, junto a otros 3132 que recibieron el tratamiento hospitalario estandar. Los resultados aun no fueron publicados.La Organizacion Mundial de la Salud (OMS) tambien suspendio un gran estudio sobre la eficacia del medicamento luego de que se divulgaran las conclusiones del proyecto Recovery de que la hidroxicloroquina no reduce las muertes de los infectados por el nuevo coronavirus. Despues, los investigadores dejaron definitivamente de realizar  pruebas con el medicamento. El 15 de junio, la Administracion de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en ingles) retiro la autorizacion para el uso de emergencia de la droga en pacientes hospitalizados. Segun la informacion disponible en la pagina del ente, la decision se baso en el resultado de un estudio randomizado que comprobo la ineficacia del remedio.Politifact, FactCheck.org y AFP tambien desmintieron esta afirmacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}