{"title": " #Verificamos: E falso que distribuicao de ivermectina permitiu que a Africa controlasse pandemia de Covid-19", "text": "Circula nas redes sociais um video de um medico que afirma que, por causa da ivermectina, a pandemia de Covid-19 esta sob controle na Africa. O especialista diz ainda que o medicamento tem demonstrado eficacia quando e utilizado nos primeiros sintomas do novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Desde o inicio, cientistas ficaram intrigados por que essa incidencia tao baixa [de casos de Covid-19] na Africa. Recentemente cientistas divulgaram que, por uma questao preventiva local, eles distribuiram milhares de doses de ivermectina nos ultimos anos, e que, provavelmente, devido a acao desse medicamento, ela gerou esse efeito preventivo na populacao.\"\nVideo publicado no Facebook que, ate as 15h do dia 06 de agosto de 2020, tinha sido compartilhado por mais de 11 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. Nao ha evidencias cientificas que comprovem que a pandemia da Covid-19 no continente africano esteja sob controle por causa da ivermectina. Tampouco foi possivel encontrar qualquer evidencia de que \"milhares de doses\" do remedio estao sendo distribuidas em qualquer um dos cinco paises mais populosos do continente (Nigeria, Etiopia, Egito, Republica Democratica do Congo e Tanzania).Dados do Centro de Controle e Prevencao da Africa, registrados ate o dia 5 de agosto, mostram que o continente africano contabiliza ao menos 992.710 casos, sendo 21.617 obitos. Segundo a Organizacao Mundial da Saude (OMS), ha uma aceleracao nos casos de Covid-19 no continente. Entre 28 de julho e 04 de agosto, foram confirmados 95.673 novos casos do novo coronavirus. No mesmo periodo, houve um aumento de 18% no numero de obitos por Covid-19.Apesar de o ultimo boletim da OMS, divulgado em 5 de agosto, afirmar que o aumento de casos foi menor na semana de 28 de julho a 04 de agosto, os numeros devem ser vistos com cautela. A entidade suspeita que a subnotificacao da doenca e alta no continente, uma vez que o numero de testes realizados para a Covid-19 permanece baixo, em termos de referencia global.Alguns paises como a Republica do Congo e Marrocos tiveram que reimplementar restricoes parciais de isolamento social devido a um aumento de casos, diz a OMS. Cinco paises concentram 80% dos casos de mortes no continente africano: Africa do Sul, Argelia, Camaroes, Nigeria e Quenia.Em entrevista a Agencia Brasil, o pesquisador da Fiocruz Augusto Paulo Silva, responsavel pela colaboracao com o continente africano e com a Comunidade dos Paises de Lingua Portuguesa (CPLP), explica que, como no Brasil, a epidemia na Africa comecou pelos grandes centros urbanos que possuem mais conexoes internacionais. \"Na Africa as partes mais conectadas sao Africa do Sul e Egito, entao e por ali que entrou, para depois comecar a ir para outras partes do continente\", afirma.O video original foi publicado em 09 de julho. Um dia antes, a Africa tinha atingido 500 mil casos de Covid-19. Na ocasiao, a OMS informou que o continente apresentava um rapido crescimento na transmissao do novo coronavirus. Alem disso, em menos de cinco meses, o numero de obitos por causa da Covid-19 ultrapassou o numero de vitimas fatais do surto de Ebola (entre 2014 e 2016, 11.308 pessoas perderam a vida devido ao virus).A Lupa entrou em contato com o medico Ricardo Rocha, do Para, pedindo os estudos e dados citados por ele no video. Pelo WhatsApp, o medico informou que as pesquisas ainda estao em andamento. \"O que tem comprovado e o efeito in vitro dela contra virus dessa familia. Em humanos os dados sao positivos, mas ainda nao estao publicados\", informou. Ele nao citou qualquer evidencia de distribuicao em larga escala do medicamento no continente africano.Informacao similar foi checada pelos Aos Fatos e Comprova.\"Quando [a ivermectina] e utilizada nas primeiras fases da doenca, tem demonstrado na pratica que diminui a incidencia de sintomas, a pessoa adoece menos, nao apresenta sintomas ou tem sintomas mais leves.\"\nVideo publicado no Facebook que, ate as 15h do dia 06 de agosto de 2020, tinha sido compartilhado por mais de 11 mil pessoas\nFALSOA ivermectina e um medicamento utilizado para tratar algumas infeccoes causadas por vermes e parasitas. Na sua versao veterinaria, e indicado para acabar com sarnas em gatos e cachorros. Estudo publicado na Antiviral Research mostrou que a ivermectina foi capaz de inibir a replicacao do SARS-CoV-2 in vitro. Contudo, ainda nao ha comprovacao de que o medicamento tenha o mesmo efeito no corpo humano.A Agencia Nacional de Vigilancia Sanitaria (Anvisa), em nota, informou que nao existem estudos conclusivos que comprovem o uso da ivermectina para o tratamento da Covid-19. Em julho, a Anvisa decidiu, em uma portaria publicada no Diario Oficial da Uniao, que a medicacao so podera ser vendida com receita enquanto durar a pandemia.O Ministerio da Saude tambem informou em nota que nao ha qualquer remedio, vitamina, alimento especifico ou vacina que possa prevenir ou tratar a infeccao pelo coronavirus. A Organizacao Mundial da Saude (OMS) tambem afirma que nao ha evidencias cientificas da eficacia de alguma medicacao na prevencao da Covid-19.A Lupa ja fez checagens similares. No inicio de julho, circulou um boato de que estudos mostravam que o uso da Ivermectina fez cair os numeros de infectados por Covid-19 em Natal (RN). A informacao era falsa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}