{"title": " #Verificamos: E falso que professores recebem os maiores salarios da Alemanha", "text": "Circula nas redes sociais uma frase atribuida a chanceler alema, Angela Merkel, na qual ela teria dito que os professores sao os profissionais que recebem os maiores salarios na Alemanha. \"Professores nao sao pessoas comuns e pessoas comuns nao sao professores\", diz o texto. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Professores na Alemanha recebem os maiores salarios do pais. E quando juizes, medicos e engenheiros reivindicam a chanceler Angela Merkel equiparacao salarial, ela responde: 'como eu posso comparar voces com quem ensinou voces?'\"\nAfirmacoes atribuidas a chanceler alema Angela Merkel que, ate o dia 31 de julho, tinham sido compartilhadas por 624 pessoas FALSOO salario medio dos professores alemaes nao e mais alto do que o de todas as outras profissoes. Segundo portal mantido pela Agencia Nacional de Empregos do pais, professores do Ensino Fundamental ganham, em media, EUR 4.318 por mes. Ja professores do Ensino Medio recebem EUR 5.488. Por fim, o salario medio de um professor universitario e de EUR 4.830. De acordo com o mesmo portal, o salario de medicos, engenheiros civis e mecanicos e advogados supera os EUR 6.150 por mes.Apesar disso, segundo o relatorio Education at Glance 2019, da Organizacao para a Cooperacao e Desenvolvimento Economico (OCDE), os professores alemaes estao entre os mais bem pagos do mundo. Entre os paises da OCDE, a Alemanha tem o segundo maior salario medio para professores iniciantes de ensino basico, atras somente de Luxemburgo. O mesmo vale para professores com 15 anos de carreira. Contudo, entre professores mais qualificados e no topo da carreira, o salario medio e mais alto em alguns outros paises, como Suica, Belgica e Coreia do Sul.\"Professores nao sao pessoas comuns e pessoas comuns nao sao professores. Por favor, nao escolha ser professor ate que voce esteja preparado pra isso\"\nFrase atribuida a chanceler alema Angela Merkel que, ate o dia 31 de julho, tinham sido compartilhadas por 624 pessoas FALSOA informacao analisada pela Lupa e falsa. A afirmacao atribuida a Merkel nao aparece em nenhuma entrevista, rede social ou discurso feito pela chanceler alema. Em uma busca no Google em ingles e alemao, as referencias a estas frases aparecem somente em sites que compartilham memes na lingua inglesa. No Brasil, tal afirmacao circula ao menos desde 2017. Em 2018, foi topico de discussao em foruns on-line nos Estados Unidos.Esta afirmacao tambem foi verificada por Estadao Verifica e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}