{"title": " #Verificamos: E falso que coquetel com hidroxicloroquina tem eficacia de 99,9% contra Covid-19 ", "text": "Circula pelas redes sociais um post que sugere um coquetel de tratamento contra a Covid-19. De acordo com a publicacao, e recomendado tomar 200 miligramas de hidroxicloroquina duas vezes por dia. Uma vez ao dia, a pessoa deve ingerir tambem 500 miligramas de azitromicina e 220 miligramas de sulfato de zinco. O uso desses remedios combinados por cinco dias teria uma eficacia de 99,9% contra o novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O coquetel para o tratamento do coronavirus:1) hidroxicloroquina 200mg duas vezes por dia por 5 dias2) azitromicina 500mg uma vez por dia por 5 dias3) sulfato de zinco 220mg uma vez por dia por 5 dias.Custo do tratamento: 60 reais.Eficacia: 99,9%\"Texto em post publicado no Facebook que, ate as 17h de 31 de julho de 2020, tinha 529 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Multiplos estudos cientificos produzidos com metodologia rigorosa concluiram que tomar hidroxicloroquina nao funciona contra a Covid-19. Isso vale tanto para a ingestao da droga sozinha como acompanhada de azitromicina - um antibiotico usado em infeccoes respiratorias -, como indicado no post que circula nas redes sociais. Os testes com esses medicamentos usaram dosagens ate mesmo maiores e por mais tempo do que a recomendada na publicacao, em pacientes leves e graves com o novo coronavirus. A conclusao foi a mesma em todas as situacoes, descartando a eficacia desses remedios.Essas analises ocorreram de forma randomizada, o que significa que a escolha dos participantes que tomariam a medicacao ocorreu de forma aleatoria. Tambem tiveram um grupo controle, ou seja, uma parcela de pessoas que nao recebeu tratamento. Por fim, usaram ainda o duplo-cego, procedimento em que nao se revela qual parte dos pacientes recebeu placebo e qual tomou as drogas analisadas. Essa tecnica e a mais adequada para avaliar a eficacia de um medicamento.Uma das principais pesquisas, feita por brasileiros, foi publicada em 23 de julho no New England Journal of Medicine. Os participantes com Covid-19 de 55 hospitais foram divididos em tres grupos. O primeiro, com 221 pessoas, recebeu 400 miligramas de hidroxicloroquina duas vezes ao dia por sete dias. O segundo, com 217 integrantes, foi tratado com 400 miligramas de hidroxicloroquina duas vezes por dia e com 500 miligramas de azitromicina uma vez por dia, tambem durante sete dias. O terceiro grupo, com 229 pessoas, nao tomou nenhuma droga. A taxa de mortalidade ficou em 3% nos tres grupos, demonstrando que os remedios nao trouxeram nenhum beneficio.Pessoas com sintomas da Covid-19 em seus estagios iniciais, que nao estavam hospitalizadas, tambem participaram de um estudo divulgado no Annals of Internal Medicine em 16 de julho. Nesse caso, o tratamento consistiu em tomar 800 miligramas de hidroxicloroquina numa primeira dose, 600 miligramas apos seis a oito horas e 600 miligramas por dia durante mais quatro dias. Outra parcela dos voluntarios tomou placebo. A conclusao foi que a hidroxicloroquina nao reduziu a gravidade dos sintomas. Ou seja, o remedio foi ineficaz.Outra pesquisa, feita para identificar se a hidroxicloroquina poderia ser usada de modo preventivo, chegou a conclusoes muito semelhantes. Publicada em 3 de junho no The New England Journal of Medicine, a analise tambem usou dois grupos, sendo que ambos tinham risco moderado ou alto de exposicao a Covid-19. Um deles tomou 800 miligramas de hidroxicloroquina numa primeira dose, 600 miligramas apos seis a oito horas e 600 miligramas por dia durante quatro dias adicionais. O outro recebeu placebo. O resultado foi que a hidroxicloroquina nao conseguiu evitar infeccoes pelo novo coronavirus.O projeto Recovery, da Universidade de Oxford, tambem concluiu que a hidroxicloroquina nao tem nenhuma eficacia contra a Covid-19 em casos graves da doenca. Como os resultados ainda nao foram publicados, as dosagens usadas no estudo nao foram divulgadas. Contudo, os estudos com esse medicamento foram interrompidos de forma definitiva no projeto. O mesmo aconteceu no projeto Solidarity, da Organizacao Mundial da Saude (OMS).O zinco, que aparece no \"tratamento\" que circula nas redes sociais, nao e um remedio. Trata-se apenas de um complemento que ajuda a manter o bom funcionamento do sistema imunologico. Seu uso, no entanto, so deve ser feito com orientacao medica. Cientistas afirmam, contudo, que nenhum produto e capaz de aumentar a imunidade do organismo e que e possivel obter a quantidade suficiente desse mineral pela alimentacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}