{"title": " #Verificamos: Charge que sugere 'medalhas' para assassinos de policiais e montagem", "text": "Circula nas redes sociais uma charge supostamente feita pelo cartunista Carlos Latuff, que mostra um policial morto e o proprio cartunista dizendo \"quem fez isso merece uma medalha!\" Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Quem fez isso [matou um policial] merece uma medalha!\"\nTexto em charge supostamente publicada pelo cartunista Carlos Latuff que, ate as 12h do dia 8 de dezembro de 2020, tinha sido compartilhada por mais de 100 pessoas no FacebookFALSOA imagem analisada pela Lupa e uma montagem e nao foi feita pelo cartunista Carlos Latuff. Usuarios de redes sociais alteraram digitalmente uma charge publicada por Latuff em 2011, que mostra o presidente Jair Bolsonaro (sem partido), entao deputado federal, usando uma camiseta com uma suastica e segurando um pedaco de pau, com o corpo de uma mulher negra ao fundo.O cartunista se pronunciou sobre o assunto em suas contas no Twitter e no Instagram. \"Circula nas redes sociais uma imagem atribuida a mim onde estou diante do cadaver de um PM. Fake news. A imagem e na verdade uma versao covardemente adulterada dessa charge que fiz em 2011\", diz.Circula nas redes sociais uma imagem atribuida a mim onde estou diante do cadaver de um PM.\nFake news.\nA imagem e na verdade uma versao covardemente adulterada dessa charge que fiz em 2011. Como sempre digo, falta aos patifes bolsonaristas nao so carater mas tambem criatividade! pic.twitter.com/zx8XKIFxGz-- Carlos Latuff (@LatuffCartoons) December 6, 2020Essa charge adulterada circula, pelo menos, desde 2014. Inicialmente, foi produzida por um perfil anonimo que se identifica como \"Flatuff\" como satira ao trabalho do cartunista. E possivel reparar, na assinatura da obra, ha um \"f\" vermelho desenhado. Outras charges do tipo, geralmente criticando a esquerda, foram produzidas na epoca, imitando o estilo de Latuff. Em 2020, porem, esse desenho passou a circular como se fosse de autoria do proprio cartunista, o que nao e verdade.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}