{"title": " #Verificamos: E falso que governador do RS usou hidroxicloroquina, azitromicina e ivermectina para tratar Covid-19", "text": "Circula pelas redes sociais que o governador do Rio Grande do Sul, Eduardo Leite (PSDB), estaria utilizando hidroxicloroquina, azitromicina e ivermectina para tratar Covid-19. O governador testou positivo para o novo coronavirus na ultima sexta-feira (24). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Adivinhem com quais remedios ele [Eduardo Leite, governador do Rio Grande do Sul] sera tratado??? Exatamente: com Hidroxicloroquina, Azitromicina e Ivermectina, os mesmos que ele rejeita para a populacao\"\nTexto em imagem publicada no Facebook que, ate as 15h do dia 30 de junho de 2020, tinha sido compartilhado mais de 200 pessoas FALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do governador do Rio Grande do Sul, Eduardo Leite (PSDB), informou que ele nao esta fazendo uso de hidroxicloroquina, azitromicina ou ivermectina para tratar sua infeccao pelo novo coronavirus. \"Ate o momento, o governador tomou apenas remedios para aliviar sintomas leves, como dores de cabeca\", comunicou a assessoria.Na ultima sexta-feira (24), o governador anunciou, em seu Twitter, que realizou um teste RT-PCR e foi diagnosticado com Covid-19. Disse ainda que era um paciente assintomatico da doenca e que tinha cancelado sua agenda. Contudo, na ultima segunda-feira (27), ele voltou a tuitar sobre o assunto e disse que tinha desenvolvido alguns sintomas leves da doenca. Em seu Twitter, contou que estava com dor de cabeca e cansado e que estaria se tratando com a ajuda de \"analgesicos comuns\".Assim que testou positivo para Covid-19, Eduardo gravou um video afirmando que iria seguir as recomendacoes medicas e iniciar o isolamento para evitar a disseminacao do novo coronavirus. Nesta sexta-feira (31), a assessoria de imprensa informou que o governador segue isolado e trabalha de maneira remota. Uso de medicamentos no RSO uso de hidroxicloroquina, azitromicina e ivermectina nao foi proibido no Rio Grande do Sul, diferente do que o post analisado pela Lupa diz. A assessoria de imprensa do governador afirma que \"o governo entende que a escolha dos medicamentos para tratamento a doenca e de autoridade dos medicos\". Em abril, o Rio Grande do Sul distribuiu lotes de cloroquina para 29 hospitais, que ficaram responsaveis de dividir os medicamentos com outras instituicoes de saude do estado. Ao todo, foram 25 mil comprimidos entregues. Em maio, o governador e o secretario de Saude do estado afirmaram que o uso da cloroquina era uma recomendacao que deveria ser feita pelos medicos. Alem disso, eles destacaram que ainda nao existe comprovacao cientifica da eficacia deste remedio no tratamento da Covid-19.  Uma reportagem da Zero Hora mostrou que houve a venda de hidroxicloroquina aumentou 62,67% comparando os tres primeiros meses de 2020 com o mesmo periodo de 2019. O levantamento mostrou ainda que a compra de Ibuprofeno caiu nesse periodo, provavelmente influenciado por boatos que informava que o medicamento agravaria a Covid-19. Em relacao a ivermectina e a azitromicina, uma reportagem da Zero Hora afirma que os prefeitos do Rio Grande do Sul vem adotando uma politica de distribuicao dos medicamentos para a populacao. Mesmo assim, vale lembrar que as drogas ainda nao tem eficacia comprovada.Ha estudos clinicos randomizados e duplo-cegos que comprovaram que a hidroxicloroquina nao e eficaz no tratamento da Covid-19 nem no inicio da doenca, nem em casos mais graves. Outro estudo mostrou que a droga tampouco funciona como profilatico. Ja a ivermectina so foi testada in vitro, em doses centenas de vezes superior a recomendada para o tratamento de outras doencas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}