{"title": " #Verificamos: E falso que Ziraldo disse que nenhum prefeito que adotou lockdown sera reeleito", "text": "Circula pelas redes sociais uma frase atribuida ao escritor e cartunista Ziraldo, criador do personagem Menino Maluquinho e de outras obras populares da literatura infantil, sobre o lockdown em algumas cidades brasileiras durante a pandemia da Covid-19. De acordo com a mensagem, ele teria dito que nenhum prefeito que adotou a medida sera reeleito. O post inclui ainda uma foto do presidente Jair Bolsonaro (sem partido), chamado de \"mito\", e uma frase de apoio a sua reeleicao em 2022. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Nenhum prefeito que adotou lockdown sera reeleito, vamos dar um lockdown neles! - Ziraldo\"\nFrase atribuida ao cartunista Ziraldo em post no Facebook que, ate as 12h de 30 de julho de 2020, tinha mais de 2,4 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O cartunista Ziraldo jamais disse a frase que pede para que prefeitos que determinaram lockdown nao sejam reeleitos. Em nota, a Ziraldo Artes Producoes, empresa responsavel pelo licenciamento de produtos com os personagens do autor, informou que a frase faz parte de um grupo de mentiras atribuidas a Ziraldo na ultima semana. \"Informo que o cartunista Ziraldo nao fez nenhum posicionamento sobre o Coronavirus, ate o momento, muito menos sobre eleicoes municipais\", diz o texto.A Lupa localizou varias publicacoes semelhantes na pagina do Facebook de um fotografo de Governador Valadares (MG) chamado Ziraldo Dias Cavalcante. Posts de apoio a Bolsonaro, como o do lockdown, publicado por ele em 26 de julho, sao compartilhados com frequencia. Uma mensagem foi enviada pelo Facebook Messenger perguntando se Cavalcante foi o autor desta e de outras montagens assinadas como \"Ziraldo\". Ate a publicacao desta checagem, no entanto, nao houve resposta.Em 21 de julho, outro post visualmente parecido foi desmentido pela Lupa. A frase atribuida a Ziraldo comemorava a cura de Bolsonaro, que estava com Covid-19, pelo uso da cloroquina. O escritor jamais fez essa afirmacao e, na data, o presidente nao estava curado.  Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}