{"title": " #Verificamos: E falso que todos os ex-presidentes recusaram convite de Doria para tomar a vacina contra Covid-19", "text": "Circula nas redes sociais que todos os ex-presidentes do Brasil recusaram o convite feito pelo governador de Sao Paulo, Joao Doria (PSDB), para tomarem a vacina da CoronaVac contra a Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Doria convidou todos os ex-presidentes para tomar a vachina, nenhum aceitou. Tirem suas conclusoes\"\nLegenda de imagem publicada em post do Facebook que, ate as 15h de 22 de dezembro de 2020, tinha mais de 160 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. De todos os ex-presidentes vivos, o unico que recusou o convite oficialmente foi Fernando Collor de Mello (PROS). Em nota, a assessoria do governo do Estado de Sao Paulo afirmou que os ex-presidentes Jose Sarney (MDB), Fernando Henrique Cardoso (PSDB) e Michel Temer (MDB) confirmaram que vao tomar a vacina produzida pela farmaceutica chinesa Sinovac em parceria com o Instituto Butantan. O texto explica ainda que a ex-presidente Dilma Rousseff (PT) tomara a vacina quando estiver disponivel em Porto Alegre (RS), onde reside, ou caso seja enviada de Sao Paulo para o seu domicilio. A assessoria de Luiz Inacio Lula da Silva afirmou por e-mail que o ex-presidente viajara a Cuba, mas que, caso esteja disponivel, tomara o imunizante.Pelo Twitter, o ex-presidente Fernando Collor foi o unico a formalizar que nao participara do ato. \"Sobre a noticia publicada pelos veiculos de comunicacao nesta sexta-feira(18), informo a todos. Agradeco ao convite feito pelo governo de Sao Paulo, mas nao participarei\".A assessoria de imprensa do ex-presidente Michel Temer confirmou por WhatsApp a informacao repassada pelo governo do Estado, de que participara do ato solene da vacina da Covid-19. Nao houve resposta das assessorias de Fernando Henrique Cardoso e Jose Sarney.A coluna do jornalista Leonardo Sakamoto, do UOL, e confirmada a Lupa por WhatsApp, a assessoria de Dilma Rousseff afirmou que, como a ex-presidente mora em Porto Alegre, nao pretende ir a Sao Paulo tomar a vacina. \"Mas se o governador Joao Doria enviar a vacina, ela tomara a dose com imensa satisfacao\". Ao UOL, a assessoria de FHC confirmou que o ex-presidente foi consultado e que tomara a CoronaVac, caso ocorra a certificacao e o imunizante esteja disponivel.O convite do governador Joao Doria aos ex-presidentes do Brasil, todos dentro do publico alvo do Programa Estadual de Vacinacao (PEI), e para marcar um ato para reforcar a importancia da vacina, \"independente de corrente partidaria, ideologica ou religiao\", diz a nota enviada pelo governo de Sao Paulo. O objetivo da gestao estadual e comecar a vacinacao dia 25 de janeiro, com prioridade para profissionais de saude, pessoas com 60 anos ou mais e grupos indigenas e quilombolas na primeira etapa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}