{"title": " #Verificamos: Freixo nao pediu que suposta agressao a homem que matou PM no RJ seja 'apurada com rigor'", "text": "Circula nas redes sociais uma captura de tela de uma suposta publicacao do deputado federal Marcelo Freixo (PSOL-RJ), em que ele exigiria a investigacao de uma possivel agressao ao criminoso que assassinou o policial militar Derinaldo Cardoso dos Santos, durante um assalto a uma loja de departamentos em Mesquita, na Baixada Fluminense. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O que vcs acham dessa fala do FREIXO ??? 'O suspeito pela morte do PM na Casa & Video acaba de ser preso. Alem de ter sua imagem exposta de forma ilegal apresenta varias marcas de agressao no rosto e na camisa. Isso deve ser apurado com rigor.'\"Texto em imagem publicada no Facebook que, ate as 13h de 6 de dezembro de 2020, tinha sido compartilhada por 175 pessoasFALSOA informacao analisada pela Lupa e falsa. A captura de tela e uma montagem, e o deputado federal Marcelo Freixo nao fez tal afirmacao. E possivel notar que a fonte utilizada na publicacao falsa nao segue os padroes do Twitter, onde teria sido feito o print compartilhado no Facebook. Alem disso, o texto aparece centralizado, opcao de formatacao inexistente na rede social. Freixo se posicionou na rede social nesta segunda (7) dizendo que foi alvo de mentiras espalhadas por \"bolsonaristas\" e afirmou que e \"monstruoso utilizar politicamente a morte de um policial para mentir e caluniar adversarios\". O deputado publicou novamente o posicionamento que ja havia compartilhado no domingo (6), em que ele se solidarizou com a familia do policial militar e lamentou a alta mortalidade de policiais. \"E uma triste realidade do estado de violencia que o RJ vive.\"Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}