{"title": " #Verificamos: E falso que OMS removeu maconha da categoria de drogas ilicitas", "text": "Esta publicacao foi corrigida as 14h39 do dia 30 de julho de 2020. Veja abaixo.Circula pelas redes sociais que a Organizacao Mundial da Saude (OMS) teria removido a maconha da categoria de drogas ilicitas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A OMS removeu a maconha da categoria de drogas\"\nTitulo de texto publicado no site Medicina News que, ate as 15h do dia 29 de junho de 2020, tinha sido compartilhado mais de 2,5 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Organizacao Mundial de Saude (OMS) informou, em nota, que a cannabis e uma droga e que a entidade \"nao fez qualquer divulgacao recente sobre o tema\". Em seu site, a OMS caracteriza a maconha como a droga ilicita mais \"cultivada, traficada e abusada\". Segundo a organizacao, ela e responsavel pela metade das apreensoes de drogas no mundo.A maconha pode acarretar diversos problemas de saude. Segundo a OMS, a substancia pode prejudicar o desenvolvimento cognitivo e o desempenho psicomotor (coordenacao motora e atencao dividida). Alem disso, seu uso pode causar lesoes na traqueia e bronquios e o desenvolvimento de uma sindrome de dependencia. Embora a OMS classifique a maconha como uma \"droga ilicita\", em varios paises o uso recreativo da substancia e permitido, incluindo Holanda, Uruguai e estados norte-americanos como a California e Colorado. BoatoO texto analisado pela Lupa foi publicado semana passada. Contudo, e provavel que esse boato tenha como inspiracao uma reportagem divulgada pelo jornal MJBizDaily em janeiro de 2019. Naquela ocasiao, o veiculo tornou publico um documento de um comite da OMS que tracava recomendacoes sobre a maconha. Entre essas sugestoes, o comite aconselhava a retirada da cannabis do anexo de 4 da Convencao Unica sobre Entorpecentes, tratado internacional das Nacoes Unidas que visa combater o abuso de drogas. Contudo, as recomendacoes presentes nesse documento nao foram aprovadas pela OMS ate o momento.  Pandemia da Covid-19Apesar dos efeitos nocivos, a maconha ou seus derivados tem propriedades terapeuticas. Em algumas partes do mundo, incluindo partes dos Estados Unidos, a droga pode ser receitada diretamente como analgesico ou para o controle de nausea, especialmente para pacientes sob quimioterapia. No Brasil, a Agencia Nacional de Vigilancia Sanitaria (Anvisa) autorizou o uso de derivados da maconha em 2019. Contudo, a maconha em si continua sendo ilegal.Segundo reportagem do jornal O Globo, durante a pandemia da Covid-19, o tratamento a base de cannabis medicinal aumentou no Brasil. Essa droga pode ser utilizada para aliviar transtornos psicologicos como depressao e ansiedade, sintomas comuns para algumas pessoas durante o periodo de isolamento.Esse boato tambem foi verificado pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook.Correcao as 14h30 do dia 30 de julho: A maconha e listada como uma droga ilicita no Anexo 4 da Convencao Unica sobre Entorpecentes, da ONU, e nao do Anexo 6, como informado inicialmente."}