{"title": " #Verificamos: E falso que hidroxicloroquina, defendida em video por medica nos EUA, funcione contra Covid-19", "text": "Circula pelas redes sociais o video com um depoimento de uma medica chamada Stella Immanuel em frente a Suprema Corte, em Washington, nos Estados Unidos. Cercada por outros medicos, ela defende na gravacao o uso da hidroxicloroquina no tratamento da Covid-19. No depoimento, Immanuel diz que a cura da doenca consiste em usar o remedio em conjunto com zinco e zithromax (azitromicina). A cena ocorreu em 27 de julho, em um evento organizado pelo grupo conservador Tea Party Patriots. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Esse virus tem cura e se chama hidroxicloroquina, zinco e zithromax (azitromicina)\"\nFrase da medica Stella Immanuel em video publicado no Instagram, que, ate as 13h30 de 29 de julho de 2020, tinha mais de 7,3 mil visualizacoesFALSOA afirmacao da medica Stella Immanuel analisada pela Lupa e falsa. Nao ha cura para a Covid-19. Estudos cientificos feitos com centenas de pacientes concluiram que a hidroxicloroquina nao funciona contra a doenca, sozinha ou em combinacao com outras drogas. Essas pesquisas adotaram uma metodologia rigorosa para testar a eficacia do medicamento, que consiste no uso de tres tecnicas principais: randomizacao (ou seja, a escolha aleatoria dos participantes que vao tomar o remedio), grupo controle (que nao recebe a droga) e duplo-cego (quando nao se revela aos envolvidos qual parte dos pacientes recebeu placebo e qual parcela foi, de fato, medicada).O estudo mais recente, feito por brasileiros, foi publicado em 23 de julho no New England Journal of Medicine. Usando essa metodologia rigorosa, os cientistas recrutaram 667 pessoas em 55 hospitais, das quais 504 tiveram diagnostico confirmado para Covid-19. Todos apresentavam sintomas leves ou moderados. Os pacientes foram divididos em tres grupos: o primeiro recebeu hidroxicloroquina com azitromicina (217 pessoas, Grupo 1); outro foi tratado apenas com hidroxicloroquina (221 pessoas, Grupo 2); e o ultimo tomou placebo, ou seja, nao recebeu nenhuma droga (229 pessoas, Grupo 3). O indice de mortes ficou em 3% nos tres grupos, ou seja, a hidroxicloroquina nao fez nenhum efeito no tratamento.O desempenho do medicamento em pacientes nos estagios iniciais da Covid-19 tambem foi analisado em um estudo randomizado e com duplo-cego publicado no Annals of Internal Medicine, em 16 de julho. Os cientistas tentaram identificar se a hidroxicloroquina conseguia reduzir a gravidade da doenca em pacientes adultos. Participaram 491 pessoas nos Estados Unidos e no Canada. Mais uma vez, nao se encontrou qualquer beneficio no tratamento com a droga. A hidroxicloroquina nao contribuiu para aliviar a gravidade dos sintomas no grupo testado. Outra pesquisa, publicada no The New England Journal of Medicine, em 3 de junho, avaliou a adocao da hidroxicloroquina para prevenir a infeccao do novo coronavirus. A analise contou com 821 participantes nos Estados Unidos e no Canada. Os resultados, tambem randomizados e com duplo-cego, mostraram que a droga nao conseguiu evitar que as pessoas ficassem doentes quando expostas a um risco moderado ou alto de contagio. Estudos tambem comprovaram que a hidroxicloroquina nao ajuda a tratar casos graves do novo coronavirus. Um dos maiores ensaios clinicos que estao sendo realizados para identificar possiveis tratamentos para a Covid-19 chegou a essa conclusao em 5 de junho. O projeto Recovery, da Universidade de Oxford, no Reino Unido, anunciou que nao encontrou nenhum beneficio no uso da hidroxicloroquina contra a doenca em pacientes hospitalizados e suspendeu os testes com o remedio. Nao houve nenhuma diferenca na taxa de mortalidade. A conclusao veio da analise de 1.542 pacientes tratados com a droga, ao lado de outros 3.132 que tiveram o tratamento hospitalar padrao. Os resultados ainda nao foram publicados.A Organizacao Mundial de Saude (OMS) tambem suspendeu um grande estudo sobre a eficacia do medicamento, apos a divulgacao das conclusoes do Recovery de que a hidroxicloroquina nao reduz as mortes dos infectados pelo novo coronavirus. Posteriormente, pesquisadores encerraram testes com o medicamento de forma definitiva. Em 15 de junho, a Food and Drug Administration (FDA), que regula o uso dos medicamentos nos Estados Unidos, retirou a autorizacao para uso de emergencia da droga em pacientes hospitalizados. Segundo informacoes disponiveis na pagina do orgao, a decisao baseou-se no resultado de um estudo randomizado que comprovou a ineficacia do remedio.Essa afirmacao tambem foi desmentida por Politifact, FactCheck.org e AFP.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}