{"title": " #Verificamos: Video que circula nas redes sociais nao e de projeto de ponte sobre o rio Xingu", "text": "Circula nas redes sociais um video que mostra imagens que seriam do projeto da ponte sobre o rio Xingu, no Para, anunciada pelo presidente Jair Bolsonaro (sem partido) no dia 17. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Veja a ponte sobre o Rio Xingu que sera construida com tecnologia de ponta\"\nVideo publicado no Facebook que, ate as 18h do dia 28 de julho de 2020, tinha sido compartilhado por mais de 2,9 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. O video que circula nas redes sociais, na verdade, e do projeto da ponte de Arcos de Alconetar, construida sobre o rio Tejo, na Espanha. Ele esta no ar desde, pelo menos, 2012. As imagens mostram as principais fases do processo de construcao da obra. O projeto foi desenvolvido pela empresa Estudio de Ingenieria y Proyectos SA (EIPSA) e construido pela OHL. A ponte tem 400 metros de comprimento, e entrou em funcionamento no ano de 2006.Em 17 de julho, o presidente Jair Bolsonaro (sem partido) anunciou em seu Twitter a construcao da ponte sobre o rio Xingu. \"O Capitao @tarcisiogdf, @MInfraestrutura, informa que nos proximos dias contratara o projeto de engenharia/licenca ambiental\". Ele disse, ainda, que o tempo previsto para essa primeira fase era de 12 meses.Em uma live na terca-feira (21), o ministro da Infraestrutura, Tarcisio Freitas, informou que ha uma questao judicial para resolver, mas que, ate o proximo ano, as obras da ponte devem ser iniciadas.A promessa de construcao da ponte sobre o rio Xingu e antiga. Em 2014, a entao presidente Dilma Rousseff (PT) chegou a anunciar em entrevista a algumas radios do Para a construcao da obra, ligando as cidades de Anapu e Altamira pela BR-230, mais conhecida como Transamazonica. Atualmente, a travessia do rio e feita por balsa. O Departamento Nacional de infraestrutura de Transportes (Dnit) lancou um edital em 2014, mas o projeto nao saiu do papel.Essa mesma informacao foi checada pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}