{"title": " #Verificamos: E falso que vacina da Covid-19 causa infertilidade em mulheres", "text": "Circula pelas redes sociais uma suposta denuncia de que a vacina da Covid-19 pode causar infertilidade em mulheres. A publicacao usa a traducao de um conteudo que teria sido escrito pelo medico e politico alemao Wolfgang Wodarg e pelo ex-chefe de pesquisa respiratoria da Pfizer, Michael Yeadon. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:URGENTE: A Vacina Covid-19 e esterilizacao feminina, denunciam especialistas\n(...) Suspensao imediata de todos os estudos da vacina SARS CoV 2, em particular estudo BioNtech/Pfizer sobre BNT162b (numero EudraCT 2020-002641-42).A vacina contem uma proteina spike chamada sincitina-1, vital para a formacao da placenta humana em mulheres. Se a vacina funcionar de modo a formarmos uma resposta imunologica CONTRA a proteina spike, tambem estaremos treinando o corpo feminino para atacar a sincitina-1, o que pode levar a infertilidade em mulheres por um periodo nao especificado (...).\"Trecho de texto publicado no Facebook que, ate as 19h do dia 4 de dezembro de 2020, tinha sido compartilhado por mais de 100 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao existem, ate o momento, evidencias cientificas que comprovem que a estrutura da proteina spike, presente no coronavirus e usada como base em alguns tipos de vacina contra a Covid-19, seja igual a sincitina-1, uma proteina produzida pelo corpo humano. Estudos recentes sobre a spike, como o publicado pela revista Nature em agosto, sequer menciona possibilidade de essa substancia ocasionar alguma reacao cruzada com alguma outra proteina humana.Existem, atualmente, mais de 200 vacinas em estudo, sendo que 51 estao ja na fase de testes clinicos, conforme o boletim mais recente da Organizacao Mundial da Saude, de 2 de dezembro. Nesse processo, pesquisadores descobriram que as estruturas das proteinas virais, como a proteina spike, entre outras substancias, sao fundamentais para se chegar a um anticorpo eficaz contra SARS-CoV-2. E o caso da vacina Pfizer-BioNTech BNT162b2, a mesma citada na peca de desinformacao. Ela foi aprovada pelo governo britanico para uso emergencial ja a partir de dezembro de 2020 no Reino Unido.Essa vacina contem instrucoes geneticas (mRNA) para produzir a mesma proteina do SARS-CoV-2. Dessa forma, se uma pessoa for exposta ao virus, por exemplo, as celulas do corpo \"leem\" as instrucoes geneticas e produzem a proteina spike. O sistema imunologico, entao, tratara essa proteina como estranha e produzira defesas naturais. Esse processo nao afeta a proteina sincitina-1, produzida pelo corpo humano e importante para a adesao placentaria.Segundo o medico e professor do Departamento de Microbiologia, Imunologia e Parasitologia da Universidade Federal de Santa Catarina (UFSC), Aguinaldo R. Pinto, a spike e uma proteina de superficie e usada pelo virus para entrar nas celulas do corpo e causar doencas. \"Todas as vacinas testadas procuram produzir anticorpos contra a proteina spike. Isso porque quando as pessoas produzirem anticorpo contra essa proteina, uma vez que entrem em contato com o SARS-Cov-2, ele [o anticorpo] vai se ligar ao virus e impedir que ele entre na celula. Esse e o mecanismo de protecao mais conhecido. De todas as vacinas, espera-se que facam anticorpos contra a proteina spike. As pessoas saudaveis, que ja se curaram da Covid-19, tambem produzem esse anticorpo\", explicou o especialista, por telefone.A peca de desinformacao nao cita nenhum estudo para embasar cientificamente as afirmacoes ou que mostre a possivel reacao cruzada da vacina contra alguma proteina humana, como a sincitina-1. De acordo com outro especialista ouvido pela Lupa, Carlos R. Zarate-Blades, pesquisador do Laboratorio de Imunoregulacao da UFSC, esse tipo de reacao pode ser identificada antes mesmo de comecarem testes clinicos, por meio de simulacao computacional.\"Esse tipo de teste pode ser feito in silico, ou seja, por bioinformatica, usando a sequencia de DNA, RNA ou de proteina de uma possivel vacina. Dessa forma, se descarta rapidamente candidatas que possam sim ter algum tipo de similaridade com estruturas nossas e que, por esse motivo, possam ocasionar reacoes adversas severas nas pessoas. Por isso, esse tipo de analise e feito como uma das primeiras coisas\", explicou.Vale dizer que publicacao usa a traducao de um texto do site do medico e politico alemao Wolfgang Wodarg. Ele ja se envolveu em diferentes polemicas relacionadas a pandemia do novo coronavirus -- em abril, ele afirmou, equivocadamente, que o virus era inofensivo. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}