{"title": " #Verificamos: Felipe Neto nao tuitou apologia a violencia sexual contra criancas", "text": "Circula nas redes sociais um tuite supostamente publicado pelo youtuber Felipe Neto. O texto faz apologia a violencia sexual contra criancas. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Crianca e que nem doce, eu como escondido\"\nImagem publicada no Facebook que, ate o dia 27 de julho de 2020, tinha sido compartilhada por 820 pessoas.FALSOA publicacao analisada pela Lupa e uma montagem. Nao e possivel encontrar nenhuma publicacao com essas palavras no Twitter do youtuber Felipe Neto, nos dias 30 ou 31 de maio desse ano. Tambem nao e possivel encontrar registro desse tuite nas ferramentas WayBack Machine, que poderia ter salvo a mensagem caso ela fosse apagada. A frase utilizada ja circulava antes da data em questao, em um \"meme\" atacando o Papa Francisco. Por fim, o humorista e vitima de uma campanha de difamacao nas redes, e uma montagem com teor similar tambem foi verificada pela Lupa.O horario do suposto tuite e 31 de maio de 2020, 1h06 da manha. Nao ha nenhuma publicacao feita nessa hora nas redes sociais de Neto. Contudo, ha um tuite publicado as 22h06 do dia 30, que pode ter servido como base para a montagem - a diferenca de horario, nesse caso, seria devido ao fuso-horario no computador do autor. Nessa publicacao, o YouTuber fala sobre as eleicoes americanas.O site WayBackMachine capturou o perfil de Neto duas vezes 31 de maio de 2020 (aqui e aqui). Essa ferramenta mostra exatamente como um site aparecia em determinada data, e pode servir para recuperar tuites apagados, por exemplo. E possivel reparar que a publicacao mencionada nao aparece.A frase atribuida ao YouTuber ja circulava nas redes sociais antes da publicacao. Ela foi usada, por exemplo, em um \"meme\" atacando o Papa Francisco e a Igreja Catolica.Outro indicio da falsidade desse tuite e que, apenas seis dias antes da suposta publicacao, Neto se pronunciou sobre outro tuite falso envolvendo pedofilia, tambem verificado pela Lupa.Ola Ministro @alexandre, ontem voce mostrou como e ser vitima desse tipo de crime.Gostaria de te mostrar o tipo de coisa que eu lido ha anos, mas que vem acontecendo fora de controle desde as eleicoes.Nada foi feito, ate hoje, para coibir esses criminosos e seus prints fake. pic.twitter.com/7bSPUaAOe8-- Felipe Neto  (@felipeneto) May 25, 2020Desde 2016, Neto utiliza seu canal para denunciar conteudos que incentivam a violencia sexual contra criancas e adolescentes. Contudo, nos ultimos meses, ele vem sendo alvo de uma campanha de desinformacao por seus detratores.Por WhatsApp, a assessoria de Neto afirma que o post e uma montagem. \"Todas essas postagens negativas sao ataques orquestrados com o unico objetivo de destruir reputacoes, o que comprova o quao inclinados ao odio, silenciamento e perseguicao sao os envolvidos\", disse. Ele tambem publicou uma resposta sobre o caso em sua conta pessoal no Twitter, em que chama o conteudo falso de \"uma mentira nojenta\".Esse post esta sendo amplamente compartilhado via whatsapp, telegram, facebook, twitter e instagram.E uma mentira nojenta, que mostra ate onde eles sao capazes de ir para tentar arruinar a reputacao de opositores. pic.twitter.com/nTWQneUn7r-- Felipe Neto  (@felipeneto) July 27, 2020Essa informacao tambem foi verificada pelo Boatos.org e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}