{"title": " #Verificamos: E falso que PEC 'impede' Bolsonaro de escolher ministro do STF", "text": "Circula nas redes sociais um post que diz que a Proposta de Emenda Constitucional (PEC) 35/2015, em discussao no Senado Federal, impediria o presidente Jair Bolsonaro (sem partido) de escolher os novos ministros do Supremo Tribunal Federal (STF). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ATENCAO BRASILEIROS URGENTE - Como Bolsonaro em breve ira indicar alguns ministros do STF, alguns senadores estao querendo MUDAR a forma de indicacao dos ministros para que o presidente fique IMPEDIDO. ATENCAO BRASILEIRO: nao apoie a PEC 352015\"\nLegenda de imagem publicada no Facebook que, ate as 13h do dia 27 de julho de 2020, tinha sido compartilhada por mais de 250 pessoas\nFALSOA informacao analisada pela Lupa e falsa. No substitutivo feito pelo relator Antonio Anastasia (PSD-MG) a PEC 35/2015, a escolha do ministro do STF continuaria sendo feita pelo presidente da Republica. Porem, ao contrario do que e feito atualmente, os nomes seriam restritos a uma lista triplice. Alem disso, de acordo com a proposta, as novas regras so entrariam em vigor a partir da legislatura seguinte a sua promulgacao. Isso significa que, se fosse promulgada hoje, o novo metodo de escolha so passaria a valer em janeiro de 2023, ou seja, no mandato do proximo presidente - que pode ou nao ser Jair Bolsonaro (sem partido).De acordo com a PEC, o presidente precisaria escolher o novo ministro a partir de uma lista triplice formada por um membro do Poder Judiciario (indicado pelo STF), um membro do Ministerio Publico (indicado pela Procuradoria-Geral da Uniao) e um jurista (indicado pela Ordem dos Advogados do Brasil). A Constituicao Federal atualmente diz que a decisao do presidente e livre, mas o nome escolhido precisa ser aprovado pela maioria absoluta do Senado Federal - o que nao mudaria com a nova PEC. O nome a ocupar o cargo, segundo a Constituicao, deve ter \"notavel saber juridico e reputacao ilibada\", alem da idade minima de 35 anos.O substitutivo diz ainda que as indicacoes devem ser feitas em ate 30 dias a contar do surgimento da vaga no Supremo. O presidente da Republica so faria a escolha livremente caso nao houvesse indicacoes do STF, PGR e OAB. Entretanto, o texto aponta tambem que, se o presidente decidir nao escolher um nome, dentro do prazo de 30 dias, a decisao final sera do Senado Federal.Em nota, a assessoria do senador Antonio Anastasia afirmou que a tese defendida no post, de que Bolsonaro estaria impedido de indicar um ministro do STF caso a PEC seja aprovada, \"nao se sustenta\". \"Ela nao tira a prerrogativa de indicacao do Presidente da Republica, qualquer que seja ele. Pela proposta do substitutivo, o Presidente continuara a indicar o nome, mas dentro de uma lista triplice; como ja ocorre hoje, por exemplo, com ministros do Superior Tribunal de Justica (STJ) - os ministros da corte apresentam uma lista triplice ao Presidente da Republica para que ele faca a escolha\".O gabinete do senador tambem disse que o artigo terceiro do substitutivo preve que essa emenda entre em vigor no dia 1o de janeiro do primeiro ano da legislatura seguinte a sua promulgacao. Ou seja, significa que, se fosse promulgada hoje, a emenda so valeria a partir de 2023. \"Exatamente para evitar interpretacoes desse tipo e para resguardar a seguranca juridica e as prerrogativas do Presidente que estiver no exercicio do cargo quando da possivel aprovacao da PEC\", diz a nota.Caso a PEC seja aprovada, Bolsonaro estaria livre para escolher os ministros do STF que ocuparao as vagas de Celso de Mello e Marco Aurelio Mello sem ter que esperar uma lista triplice de outros poderes. Ambos os ministros terao que deixar a Corte porque completarao 75 anos de idade, que e o limite constitucional para a aposentadoria compulsoria. O decano Celso de Mello despede-se do Supremo em novembro deste ano, enquanto o ministro Marco Aurelio deixa a Corte em julho de 2021.Entre outras mudancas trazidas pela PEC, esta a reducao do mandato no STF, que seria de 10 anos, vedada a reconducao. Alem disso, o ministro escolhido fica inelegivel para qualquer cargo eletivo ate cinco anos apos o fim do mandato. O substitutivo da PEC 35/2015 esta em tramitacao para entrar na pauta de discussoes da Comissao de Constituicao e Justica (CCJ).O relatorio apresentado pelo relator Antonio Anastasia reune, alem da PEC 35/2015, as PECs 59/2015 e 16/2019. Ambas tratam da escolha e tempo de mandato do ministro do STF.A PEC 59, de autoria da ex-senadora Marta Suplicy, era a menos abrangente e apenas determinava prazos para a indicacao, apreciacao e nomeacao dos ministros. Por sua vez, a PEC 16/2019, do senador Plinio Valerio (PSDB-AM), estabelecia prazo para que o presidente da Republica escolhesse o ministro do STF e fixava o mandato dos ministros em oito anos.No texto inicial da PEC 35/2015, de autoria do senador Lasier Martins (Podemos-RS) e outros congressistas, a escolha do ministro do STF continuaria sendo feita pelo presidente da Republica, dentre integrantes de uma lista triplice elaborada por um colegiado composto pelos presidente do STF, presidente do STJ, presidente do Tribunal Superior do Trabalho (TST), presidente do Superior Tribunal Militar, presidente do Tribunal de Contas da Uniao (TCU), procurador-geral da Republica (PGR) e pelo presidente do Conselho Federal da OAB.Na sessao do dia 07 de julho no Senado, Lasier Martins fez um pronunciamento pedindo que fosse discutida a PEC 35/2015 no plenario. O senador lembrou que tem aumentado a insatisfacao de brasileiros com a atuacao de diversos ministros do STF. \"A minha proposta e que haja uma comissao de juristas, que escolhe uma lista triplice, que vai, entao sim, para o presidente. Ai o presidente seleciona um nome e manda para a sabatina do Senado. Essa materia e oportuna, e urgente, e necessaria\", afirmou.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}