{"title": " #Verificamos: E falso que 'estudo Henry Ford' provou eficacia da hidroxicloroquina contra a Covid-19", "text": "Circula pelas redes sociais um post com a afirmacao de que um estudo feito no Sistema de Saude Henry Ford, nos Estados Unidos, provou a eficacia da hidroxicloroquina no tratamento da Covid-19. O texto diz que a pesquisa foi feita pela Sociedade Internacional de Doencas Infecciosas com 2.451 pacientes, usando procedimento randomizado e duplo-cego - mais indicados para comprovar se um remedio, de fato, funciona. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"COMPROVACAO CIENTIFICA QUE QUERIAM ?? Ai esta!- Estudo cientifico comprova a eficacia da Hidroxicloroquina!!! O estudo foi feito pela Sociedade Internacional de Doencas Infecciosas, que contou com uma analise de estudo duplo cego e randomizado de 2.451 pacientes do sistema de saude Henry Ford (...)\"Texto em post publicado no Facebook que, ate as 14h30 de 24 de julho de 2020, tinha 121 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O estudo feito pelo Sistema de Saude Henry Ford nao adota os parametros cientificos mais indicados para comprovar a eficacia da hidroxicloroquina ou de outros medicamentos. A metodologia usada aponta apenas para a viabilidade de que sejam produzidas analises mais aprofundadas sobre os efeitos da droga contra o novo coronavirus. Essa e inclusive uma das conclusoes dos responsaveis pela pesquisa na discussao sobre os resultados obtidos.Isso ocorre porque, ao contrario do que diz a publicacao que circula nas redes sociais, o estudo nao aplica dois procedimentos considerados essenciais para mostrar se um medicamento funciona. Essas tecnicas, presentes apenas em ensaios clinicos, sao a randomizacao (escolha aleatoria dos participantes) e o duplo-cego (quando nem medicos, nem pacientes sabem quem recebe o medicamento e quem recebe placebo). Estudos recentes que usaram essas duas abordagens concluiram que a hidroxicloroquina nao e eficaz contra a Covid-19.Publicada no International Journal of Infectious Diseases em 1o de julho, a pesquisa realizada em hospitais do Sistema de Saude Henry Ford e uma analise retrospectiva observacional. Isso significa que os autores estudaram os pacientes que ja haviam sido tratados para a Covid-19 entre 10 de marco e 2 de maio. Os cientistas verificaram se eles tinham tomado alguma medicacao e identificaram quantos tinham sobrevivido. A pesquisa entao calculou a taxa de sobrevivencia de acordo com o tipo de tratamento recebido.Cientistas apontam, no entanto, que essa abordagem nao e suficiente para determinar a eficacia de um remedio. Uma serie de fatores pode influenciar os resultados, levando analises similares a conclusoes completamente opostas. Isso ocorreu, por exemplo, com um outro estudo observacional recente sobre a hidroxicloroquina publicado pelo The New England Journal of Medicine em 7 de maio. Foram analisados 1.446 pacientes em um centro medico de Nova York, dos quais 811 receberam hidroxicloroquina. Segundo os autores, o medicamento nao reduziu a necessidade de intubacao, nem as mortes.Em comentario publicado no International Journal of Infectious Diseases, quatro especialistas criticaram a pesquisa do Sistema de Saude Henry Ford e apontaram problemas no estudo. Um das questoes polemicas foi a escolha de quem receberia a hidroxicloroquina. Embora houvesse um protocolo para tratamento com o remedio nesses hospitais, os medicos decidiram que 16,1% dos pacientes do grupo estudado nao usariam a droga. Nao ficaram claros os motivos dessa selecao, o que pode indicar um vies capaz de afetar os resultados. Isso pode ter ocorrido porque havia um prognostico ruim de sobrevivencia - ou seja, essas pessoas ja tinham mais chances de morrer. Se so quem tinha mais possibilidade de viver recebeu o remedio, a taxa de sobrevivencia desse grupo sera consequentemente maior, independentemente da eficacia da droga. Logo, os casos mais graves, que nao receberam o medicamento, acabam engrossando as estatisticas. Quem le os resultados do estudo acha que quem nao tomou hidroxicloroquina morreu mais - so que essas pessoas poderiam ter falecido mesmo com o tratamento, porque estavam em pior condicao de saude.Os criticos tambem alertaram para as possiveis melhorias nos tratamentos aplicados ao longo do tempo pelos hospitais do Henry Ford, uma vez que foram analisados pacientes durante um periodo de dois meses. Isso nao foi considerado na pesquisa. Por fim, apontaram o uso de corticoides em mais do que o dobro dos pacientes tratados com hidroxicloroquina em relacao ao grupo que nao recebeu tratamento. Um estudo recente indicou que um desses medicamentos, a dexometasona, pode reduzir a mortalidade em casos mais graves. Logo, isso tambem afetaria os resultados finais.A randomizacao, ou seja, a escolha aleatoria dos pacientes, e importante porque elimina qualquer possibilidade de direcionamento pelos autores do estudo. O mesmo vale para o duplo cego, que consiste em dar o tratamento para um grupo e placebo, que nao tem efeito, para outro. Esse termo e usado porque nem os pacientes, nem os proprios medicos sabem quem esta usando o remedio e quem nao esta. Essas etapas servem para eliminar vieses da pesquisa.Com a adocao desses procedimentos, e muito mais provavel que o resultado final mostrara se o remedio de fato fez diferenca ou se a mortalidade foi similar nos dois grupos. \"Nossos resultados exigem confirmacao posterior em testes controlados prospectivos e randomizados que avaliem rigorosamente a seguranca e a eficacia da terapia com hidroxicloroquina para pacientes hospitalizados com Covid-19\", escreveram os autores da pesquisa do Sistema de Saude Henry Ford.Essas analises mais rigorosas, no entanto, ja existem e mostram que a hidroxicloroquina nao funciona contra o novo coronavirus. O projeto Recovery, que esta sendo realizado pela Universidade de Oxford, encerrou os estudos sobre esse medicamento e informou, em um comunicado, nao ter encontrado nenhum beneficio no seu uso contra a Covid-19. A pesquisa randomizada envolve 11 mil pacientes e esta concentrada em outros tratamentos. O foco dessa pesquisa sao casos mais severos de Covid-19. Outro estudo recente, tambem randomizado, feito por pesquisadores brasileiros e publicado no New England Journal of Medicine (NEJM), chegou a mesma conclusao de que a hidroxicloroquina nao e eficaz. Nesse caso, foi estudado o efeito da droga em pessoas com sintomas leves ou moderados. Outro estudo, publicado na revista Annals of Internal Medicine, chegou a mesma conclusao em casos de adultos que nao foram hospitalizados. Por fim, uma pesquisa tambem publicada no NEJM, ainda em junho, concluiu que o remedio nao serve como profilaxia para quem foi exposto ao virus e ainda nao desenvolveu sintomas. Ou seja: ha estudos randomizados e duplo cegos demonstrando que a hidroxicloroquina nao tem eficacia em nenhuma etapa da doenca.Ha outros erros no post analisado pela Lupa. O estudo nao foi feito pela \"Sociedade Internacional de Doencas Infecciosas\" (International Society for Infectious Diseases). Essa e a entidade responsavel pela publicacao do International Journal of Infectious Diseases, onde saiu o artigo, feito por pesquisadores do Sistema de Saude Henry Ford. Tambem nao foram analisados 2.451 pacientes, mas 2.541. O post foi divulgado originalmente pelo deputado estadual Jesse Lopes (PSL-SC). Procurado pela Lupa, ele nao respondeu aos questionamentos enviados por e-mail ate a publicacao desta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}