{"title": " #Verificamos: E falso que CoronaVac seja produzida a partir de 'celulas de bebes abortados'", "text": "Circula nas redes sociais um post que diz que celulas de bebes abortados estao sendo utilizadas na producao da vacina CoronaVac, da farmaceutica chinesa Sinovac. Essa vacina esta sendo testada no Brasil em parceria com o Instituto Butantan. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Celulas de bebes abortados sao utilizadas para producao de vacina chinesa. Sera que o Doria vai revelar isso em suas coletivas de imprensa?\"\nLegenda de imagem publicada no Facebook que, ate as 20h do dia 23 de julho de 2020, tinha sido compartilhada por mais de 430 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Nao ha evidencias de que \"celulas de bebes abortados\" foram utilizadas no desenvolvimento da Coronavac, vacina em desenvolvimento pela farmaceutica chinesa Sinovac. Segundo artigo publicado na revista Science, seis imunizacoes que estao sendo desenvolvidas contra a Covid-19 usaram culturas de celulas originadas em dois fetos abortados, um em 1972 e outro em 1985, para produzir componentes da vacina.A Coronavac, contudo, nao esta nessa lista. Segundo pesquisadores da companhia, em artigo tambem publicado pela revista Science, celulas Vero foram usadas para cultivar os virus utilizados na producao da vacina. Essa cultura celular, desenvolvida em 1962, foi criada a partir de celulas renais de uma especie de macaco africano conhecida como \"macaco verde\". Ou seja, nao foi feita utilizando fetos humanos como plataforma.O artigo da Science, publicado em junho, trata do uso de celulas fetais humanas no desenvolvimento de vacinas. Ha 50 anos, culturas celulares desenvolvidas em laboratorio a partir de embrioes sao usados para testar ou produzir medicamentos, vacinas e outros produtos. Uma delas, conhecida como HEK-293, foi criada em 1972 a partir de celulas renais de um feto abortado nos Paises Baixos. Outra, o PER.C6, foi feita em 1985, no mesmo pais, a partir de celulas da retina. As duas foram criadas pelo cientista holandes Alex van der Eb.As celulas usadas nao sao dos proprios fetos, mas suas copias. Embora tenham se originado em um embriao, elas sofreram modificacoes e foram replicadas por decadas, em diferentes partes do mundo.Essas celulas sao usadas para a realizacao de testes ou para a criacao de componentes, e nao sao um ingrediente em si de vacinas ou medicamentos. Segundo a Science, cinco imunizacoes para a Covid-19 estao usando a HEK-293 ou a PER.C6 para desenvolver culturas de adenovirus inativados. Esse procedimento so e necessario em vacinas de vetor viral nao replicante.Ja a outra e uma vacina americana que esta sendo desenvolvida a base de subunidades de proteina do virus. As celulas sao usadas para desenvolver essa proteina.Entre as seis vacinas listadas pela Science, apenas duas ja estao sendo testadas em humanos. Uma delas e a ChAdOx-1 nCov-19, que esta sendo desenvolvida pela Universidade de Oxford. Assim como a Coronavac, esta sendo testada no Brasil. A outra e uma imunizacao que esta sendo desenvolvida pela empresa chinesa CanSino Biologics, e esta ainda na segunda fase de testes com humanos.A vacina da Sinovac e produzida com virus inativados da Covid-19. Os cientistas infectam celulas com o virus para que ele se multiplique. Como explicado acima, os pesquisadores utilizaram copias de celulas de macaco nessa etapa, e nao copias de celulas de fetos humanos.Em seguida, sao coletados e desativados por procedimentos quimicos. Uma substancia a base de aluminio e adicionada aos virus inativados e purificados para formular a vacina. Em artigo publicado na revista Nature no inicio de junho, especialistas explicam que essa substancia ajuda a alertar o organismo sobre o invasor e a induzir a producao de altos niveis de anticorpos neutralizantes.Segundo o Instituto Butantan, o sistema imune costuma reagir a esses preparados com a secrecao de anticorpos feitos sob medida contra o patogeno, e com o armazenamento de um conjunto de celulas que farao mais desses anticorpos quando houver um contato com o patogeno depois da vacinacao. Esse metodo e o mais tradicional de producao de vacinas, e e usado em imunizacoes contra sarampo e poliomielite, por exemplo.Como explicado acima, os pesquisadores utilizaram copias de celulas de macaco na fase de multiplicacao e inativacao do virus, e nao copias de celulas de fetos humanos. Em nota, o Instituto Butantan negou que a vacina da Sinovac utilize celulas fetais humanas. No comunicado enviado, confirmou que a vacina testada em Sao Paulo e produzida a partir de virus inativados e \"segue padroes cientificos\".Nesta terca-feira (21), a CoronaVac comecou a ser testada em Sao Paulo, no Hospital das Clinicas da USP. A vacina esta na terceira fase de estudos clinicos. Ao todo, nove mil profissionais de saude, em varios estados do Brasil, serao voluntarios nesse teste. O Instituto Butantan, do governo de Sao Paulo, assinou acordo para produzir a vacina no Brasil caso ela se mostre segura e eficaz contra a Covid-19.A primeira e segunda fase de testes da vacina da Sinovac contaram com 743 voluntarios no total, entre 18 e 59 anos, sendo 143 pacientes na primeira e 600, na segunda. Ambos estudos foram randomizados, duplo-cegos e controlados por placebo. A Sinovac informou que obteve 90% de exito nos resultados ao induzir a producao de anticorpos neutralizantes nos voluntarios. Contudo, os resultados ainda nao foram publicados em nenhuma revista cientifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}