{"title": " #Verificamos: E falso que Damares Alves descobriu 'caso de pedofilia' envolvendo STF", "text": "Circula nas redes sociais que a ministra da Mulher, da Familia e dos Direitos Humanos, Damares Alves, teria descoberto um caso de pedofilia envolvendo o Supremo Tribunal Federal (STF). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Ministra Damares Alves descobre caso de pedofilia no STF\"\nLegenda de imagem que circula pelo Facebook que, ate as 16h do dia 22 de julho de 2020, tinha sido compartilhada mais de 1,2 mil pessoas FALSOA informacao analisada pela Lupa e falsa. Questionada sobre a existencia de um \"caso de pedofilia\" envolvendo a corte, a assessoria de comunicacao do Ministerio da Mulher, da Familia e dos Direitos Humanos classificou a informacao que circula nas redes sociais como \"integralmente falsa\". Essa informacao comecou a circular apos o presidente nacional do PTB, Roberto Jefferson, afirmar, em seu Twitter, que os ataques sofridos por Damares sao impulsionados por suas acoes contra a pedofilia. Sem apresentar nenhuma prova ou evidencia, o ex-deputado disse ainda que ha um \"urubu que so come filhotes de aves no ninho\", insinuando que um membro do Judiciario teria praticado o crime de pedofilia. Posteriormente, ele apagou o tuite. A ativista Sara Giromini, presa em junho no inquerito das manifestacoes antidemocraticas, tambem publicou essa falsa informacao em seu Twitter.Projeto de leiNa semana passada, a ministra Damares Alves apresentou um projeto de lei (PL 3780/2020) sobre o assunto. A proposta aumenta em 50% a pena de condenacoes de \"ministros de confissoes religiosas, profissionais das areas de saude ou de educacao e por quaisquer pessoas que se beneficiem da confianca da vitima ou de seus familiares\" para praticar o crime sexual. Na nota, a assessoria do ministerio defendeu o PL 3780/2020, que aumenta a pena para crimes sexuais contra menores de idade. Contudo, destacou que a proposta nao tem relacao com \"qualquer investigacao especifica em andamento\".Uma verificacao semelhante foi feita pelo Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}