{"title": " #Verificamos: E falso que imagem 'prova' que primeira voluntaria nao tomou vacina contra Covid-19 em SP", "text": "Circula nas redes sociais um video que mostra a primeira voluntaria recebendo a dose da vacina contra a Covid-19, produzida pela farmaceutica chinesa Sinovac, em parceria com o Instituto Butantan. O video, de cerca de um minuto, esta sendo compartilhado com legendas que dizem que a voluntaria esta fingindo tomar a vacina e que, portanto, o governador de Sao Paulo, Joao Doria (PSDB), estaria criando uma \"farsa\" com o anuncio dos testes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Gente e serio isso? No fim do procedimento a agulha esta com o protetor? Eu vi isso? E cade o algodao? Me parece mais uma farsa do ditador cor de rosa\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 22 de julho de 2020, tinha sido compartilhada por mais de 8,1 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. Embora o video que circule nas redes seja, de fato, uma encenacao, ha outros registros que mostram o momento no qual a vacina e aplicada. Em video publicado pelo portal UOL, e possivel ver a agulha entrando na pele da medica Stefania Teixeira Porto, primeira voluntaria brasileira a ser vacinada com a Coronavac - potencial vacina contra a Covid-19 que esta sendo testada no Brasil. Em sua conta oficial no Flickr, a Secretaria de Comunicacao do Governo de Sao Paulo (Secom) publicou foto que tambem mostra, de forma nitida, o momento da aplicacao.A cena foi filmada e fotografada duas vezes. Primeiro, a vacina de fato foi aplicada - como e possivel ver nos videos e imagens citados acima. E importante reparar que, nesse momento, o governador de Sao Paulo, Joao Doria (PSDB), nao aparece no quadro. Depois, a aplicacao foi reencenada para fins de registro fotografico, desta vez com a presenca do governador na sala.Segundo a Secretaria Estadual de Saude de Sao Paulo, por causa \"dos protocolos de seguranca e prevencao a Covid-19\" so foi permitida a entrada na sala de profissionais de video e fotografia da Secom durante a aplicacao da vacina. Depois, \"foi organizada uma simulacao para os respectivos registros audiovisuais\".Na terca-feira (21), a Coronavac comecou a ser testada em Sao Paulo, no Hospital das Clinicas da USP. A vacina, que esta sendo desenvolvida em parceria com a farmaceutica chinesa Sinovac, esta na terceira fase de estudos clinicos. Ao todo, nove mil profissionais de saude, em varios estados do Brasil, serao voluntarios nesse teste. O Instituto Butantan, do governo paulista, assinou acordo para produzir a vacina no Brasil caso ela se mostre segura e eficaz contra a Covid-19.Entre os recrutados, metade recebera duas doses da vacina num intervalo de 14 dias e a outra metade recebera duas doses de placebo, ou seja, sem efeito. Essas pessoas serao monitoradas pelos centros de pesquisa por meio de exames. A estimativa e de concluir todo o estudo em ate tres meses.Alem da Coronavac, a ChAdOx1 nCoV-19, outra candidata a vacina contra a Covid-19 que esta sendo desenvolvida pela Universidade de Oxford e pela AstraZeneca, tambem esta sendo testada no Brasil. Nesta terca-feira, a Agencia Nacional de Vigilancia Sanitaria (Anvisa) autorizou testes de uma terceira vacina no pais, a BNT162 da farmaceutica Pfizer.A Lupa ja fez uma checagem similar. No inicio de julho, circulou um boato de que a \"primeira-ministra da Australia\" teria fingido tomar a vacina desenvolvida pelo laboratorio norte-americano Novavax contra o novo coronavirus. Na verdade, o video que circulava nas redes sociais mostrava a primeira-ministra do estado australiano de Queensland tomando vacina contra gripe. Assim como neste caso, a cena foi repetida a pedido de um fotografo, para captar melhores imagens.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}