{"title": " #Verificamos: E falso que Australia recomendou uso de ivermectina para pacientes com Covid-19", "text": "Circula pelas redes sociais um video gravado pela medica Cecilia Pimenta que diz que a Australia recomendou e distribuiu ivermectina para sua populacao e, assim, conseguiu diminuir os casos de Covid-19 no pais. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao:  \"Entao o que a Australia fez? Ela recomendou que toda a populacao tomasse a ivermectina. Todos tomaram e o que que acontece, a gente pode ver no grafico, os casos despencaram de Covid-19 e por causa disso a ivermectina ja esta ate sendo considerada por muitos entre aspas vacina contra o Covid-19\"\nVideo compartilhado no WhatsApp com depoimento da medica Cecilia PimentaFALSO\nA informacao analisada pela Lupa e falsa. O governo australiano nao recomendou que sua populacao tomasse ivermectina para tratar ou prevenir a Covid-19. Em setembro, a NPS MedicineWise, instituicao sem fins lucrativos custeada pelo proprio governo australiano, publicou um texto em seu site explicando que a ivermectina foi usada de forma experimental por alguns profissionais da area de saude, mas que ainda nao ha estudos revisados e publicados que confirmem ou desmintam sua eficacia contra a doenca. O texto diz, ainda, que o governo australiano nao autoriza o uso desse medicamento contra o novo coronavirus.O Comite Principal de Protecao da Saude da Australia (AHPPC), grupo de especialistas de saude montado pelo governo australiano, publicou, em abril, um documento falando que diversos medicamentos ainda estavam sendo avaliados e que as drogas ainda precisam passar ainda por uma serie de testes para a comprovacao de eficacia. O documento sequer menciona a ivermectina.A Therapeutic Goods Administration (TGA), autoridade sanitaria australiana, tambem afirma que nao ha medicamentos eficazes contra a Covid-19 ate o momento. Contudo, o orgao informa em seu site que uma serie de vacinas e medicamentos estao sendo avaliados. \"Quando os dados de tais estudos estiverem disponiveis, a Australia sera um membro lider de um grupo global de autoridades regulatorias que realizara uma revisao coordenada de vacinas e medicamentos relevantes com a mais alta prioridade possivel\", diz o TGA.\nO governo australiano confirmou o primeiro caso de Covid-19 no dia 25 de janeiro. Atualmente, o pais tem um total de 27.939 casos e 908 obitos pela doenca. Os dados do Departamento de Saude do pais mostram que houve dois picos de novos casos de Covid-19, um em marco e outro que durou os meses de julho e agosto, este ultimo concentrado no estado de Victoria. O numero e consideravelmente mais baixo, em numeros absolutos ou proporcionais, do que a quantidade de vitimas da doenca no Brasil, Estados Unidos ou na maior parte da Uniao Europeia.Para evitar a propagacao do virus, a Australia decretou, tanto em nivel local quanto em nivel nacional, medidas bastante restritivas de isolamento social, fechamento de comercios e atividades publicas, especialmente no primeiro semestre. Areas do estado de Victoria, que foi mais afetado pela doenca, entraram em lockdown a partir de junho. As medidas foram aliviadas somente em outubro. O governo australiano tambem adotou a estrategia de testar e monitorar a populacao infectada, fechou a fronteira com paises onde a situacao nao estava controlada e, em alguns casos, estados australianos fecharam fronteiras dentro do proprio pais. Uma medida que o pais nao tomou, porem, foi receitar ivermectina para sua populacao.A Lupa procurou a medica responsavel pelo video, que respondeu, por WhatsApp, que nao disse que a Australia distribuiu ou receitou o remedio. \"Observe bem que eu digo: A Australia 'recomendou'. E fiz as aspas com as maos\", disse. \"A populacao da Australia usou Ivermectina desde o inicio e ate hoje, os numeros de contaminados e mortos por la sao muito baixos\", complementou. Contudo, nao e verdade que os australianos tenham usado o remedio de forma generalizada para controlar a doenca, como e explicado acima. Veja a resposta completa (aqui e aqui).O video que circula pelo WhatsApp tambem foi verificado pelo Projeto Comprova.\n\nEsta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}