{"title": " #Verificamos: Execucao em video viral nao e de jornalista que denunciou superfaturamento na pandemia", "text": "Circula pelas redes sociais um video que mostraria a execucao recente de um jornalista no Brasil, durante a pandemia de Covid-19. Segundo o texto, o reporter Bruno Rodrigues, do programa Alerta Nacional, da RedeTV!, teria sido morto apos denunciar o superfaturamento em uma obra feita pela prefeitura de Moju, no Para, em 17 de julho. A materia feita por ele mostra que foram instaladas cinco pias com torneiras na cidade para que as pessoas pudessem lavar as maos, a um custo total de cerca de R$ 400 mil.Na gravacao do suposto assassinato de Rodrigues compartilhada pela internet, varias pessoas aparecem sentadas em um restaurante, em mesas dispostas na calcada. Dois criminosos de bone aproximam-se de um homem de camisa preta e, de repente, disparam varias vezes contra ele. A dupla foge correndo e ouvem-se varios gritos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Video mostra momento que reporter do Alerta Nacional e executado apos denunciar Prefeitura...\"Titulo de texto publicado pelo site Conexao Amazonas e compartilhado no FacebookFALSOA informacao analisada pela Lupa e falsa. O jornalista Bruno Rodrigues nao foi assassinado apos fazer a reportagem sobre a prefeitura de Moju (PA) no programa Alerta Nacional. Em sua conta no Instagram, ele publicou um video, na ultima terca-feira (21), para desmentir o caso. \"Esta rolando um video ai na internet que estao afirmando que e a minha execucao, que eu estou morto. Eu quero deixar todo mundo bem sossegado, que eu to vivinho aqui\", disse. \"Esse video que estao espalhando nas redes sociais, que mostra um gordinho sendo assassinado, nao sou eu.\"  Uma publicacao compartilhada por Bruno Rodrigues (@opesodanoticia) em 20 de Jul, 2020 as 10:39 PDTO crime exibido na gravacao nao ocorreu no Brasil e nao tem relacao com a pandemia. As imagens mostram o assassinato de Jorge Fernando Lino Macas, um ex-policial e cantor tambem conhecido como \"Vanilla\", do grupo de salsa Promedio 20. O homicidio ocorreu em um restaurante de Guaiaquil, no Equador, em 2 de janeiro deste ano, quando ele jantava com amigos. Macas era suspeito de chefiar uma organizacao que enviava drogas para a America Central e o Mexico, de acordo com o site equatoriano Plan V. Segundo o jornal Diario Correo, ele foi preso em dezembro de 2018 sob acusacao de trafico. Na ocasiao, foram apreendidos 741 quilos de cocaina. Outros tres homens detidos com ele em 2018 foram condenados. O cantor e ex-policial deixou a prisao apos ser inocentado pela Justica, que considerou existir duvida razoavel sobre sua participacao no bando. O video do crime tambem circulou na Africa do Sul, em marco, com a informacao falsa de que a cena teria ocorrido em Durban, e foi desmentido pela AFP. Esse conteudo tambem foi verificado por Boatos.org e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}