{"title": " #Verificamos: E falso que primeiro semestre de 2019 registrou mais obitos que mesmo periodo em 2020", "text": "Circula nas redes sociais uma tabela com dados de registros oficiais de obitos no Brasil. Segundo a publicacao, 2019 teve mais mortes que 2020, comparando os dados entre os meses de janeiro a junho. A legenda sugere que os numeros de obitos por Covid-19 sao enganosos. \"Ai pergunto aonde (sic) esta a 'pandemia', nao estou conseguindo ver\", diz a legenda. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Ou seja, nos mesmos meses de 2019 e 2020, no ano de 2019 tivemos 58.103 mortes a mais que neste ano. Ai pergunto aonde esta a 'pandemia', nao estou conseguindo ver - alguem pode explicar? Lembre que os dados sao oficiais de registro em cartorio no Brasil - podem ver voces mesmo\"\nLegenda de imagem publicada no Facebook que, ate as 19h do dia 21 de julho de 2020, tinha sido compartilhada por mais de 170 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Os dados oficiais do Portal de Transparencia do Registro Civil, consultados em 21 de julho, indicam que, em 2019, foram contabilizados 608.937 obitos, entre janeiro e junho. Neste ano, no mesmo periodo, o registro foi de 669.903 mortes, ou seja, um aumento de 60.966 mortes.A Lupa ja fez uma reportagem explicando por que era preciso ter cautela com os dados do Registro Civil. Embora traga numeros oficiais sobre a emissao de certidoes de nascimento, casamento e obito no pais desde dezembro de 2018, o Portal da Transparencia do Registro Civil demora para exibir informacoes atualizadas para o publico.Isso ocorre porque a alimentacao do portal nao e automatica. O prazo legal entre a comunicacao da morte e o envio das informacoes para o portal e de ate 15 dias, podendo chegar a 3 meses em casos excepcionais. Ha, ainda, outras inconsistencias na base de dados, que podem extrapolar para outros anos - como mostrado em reportagem da Folha de S.Paulo.Outros boatos semelhantes foram desmentidos pela Lupa. Em maio, surgiu a informacao de que o numero de mortes por doencas respiratorias no Ceara diminuiu em 2020, comparando com os dados de 2019. Neste mes, outra peca desmentida foi a de um calculo errado feito pelo jornalista Alexandre Garcia, que afirmou que a media diaria de mortes em 2019 era maior que a de 2020. Na verdade, o jornalista nao separou apenas os obitos - incluiu na soma o numero de nascimentos, casamentos e falecimentos. Com isso, a media calculada foi distorcida.Essa mesma informacao tambem foi checada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}