{"title": " #Verificamos: E falso que Ziraldo comemorou 'cura de Bolsonaro pela cloroquina'", "text": "Circula pelas redes sociais uma frase atribuida ao cartunista e escritor Ziraldo, criador do personagem Menino Maluquinho e de obras populares da literatura infantil, em defesa do uso da cloroquina contra a Covid-19. Segundo a publicacao, ele teria afirmado que o remedio \"curou\" o presidente Jair Bolsonaro (sem partido), de 65 anos, da doenca, causada pelo novo coronavirus. Em seguida, questionou quantas pessoas nao poderiam ter sido salvas se a Rede Globo e politicos nao \"fizessem campanha\" contra o medicamento. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O presidente de 65 anos curado da Covid-19 com a cloroquina! Quantas vidas poderiam ter sido salvas se nao fosse a Globo lixo e os politicos fdp, fazendo campanha contra a cloroquina? - Ziraldo\"Frase atribuida ao cartunista e escritor Ziraldo em post no Facebook que, ate as 16h de 21 de julho de 2020, tinha 504 compartilhamentoFALSOA informacao analisada pela Lupa e falsa. A Ziraldo Artes Producoes, empresa responsavel pelo licenciamento de produtos com seus personagens, afirmou que a frase jamais foi dita pelo cartunista. O texto que circula pelas redes sociais foi desmentido em dois stories publicados no perfil oficial da agencia no Instagram na segunda-feira (20). \"Ziraldo nao fez a afirmacao relacionada ao uso da hidroxicloroquina conforme falsamente esta sendo publicado. Fake News\", diz o texto.A Lupa procurou a familia do desenhista, que tambem enviou por WhatsApp uma manifestacao feita pelo Instituto Ziraldo. \"Ziraldo e pai do Maluquinho, mas nao e maluco. Ate na Mata do Fundao, a Turma do Perere sabe que cloroquina nao e tratamento comprovado. Quem gosta de contar mentira e cacador de onca!\", afirma o texto.Depois de revelar que testou positivo para a Covid-19 em 7 de julho, Bolsonaro disse que estava tomando cloroquina contra a doenca. Estudos cientificos demonstraram, no entanto, que o medicamento nao tem eficacia contra o novo coronavirus. Mesmo ainda doente, o presidente saudou manifestantes favoraveis ao seu governo no ultimo domingo (19). Ele foi ate o espelho d'agua do Palacio da Alvorada, residencia oficial da Presidencia, e provocou aglomeracao ao exibir uma caixa de hidroxicloroquina. Ainda nao ha comprovacao oficial de que o presidente esteja curado da doenca.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}