{"title": " #Verificamos: E falso que governo federal demitiu 396 mil servidores publicos que fraudaram o auxilio emergencial", "text": "Circula nas redes sociais que o governo federal decidiu demitir os 396.316 servidores publicos que fraudaram o auxilio emergencial destinado a trabalhadores informais para amenizar a crise economica provocada pela pandemia de Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Governo Federal decide demitir os 396.316 servidores publicos que fraudaram o auxilio emergencial. O que vcs acham disso?\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 21 de julho de 2020, tinha sido compartilhada por mais de 720 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em nota, a Controladoria-Geral da Uniao (CGU) informou que foram identificados 7.236 servidores publicos federais que receberam o pagamento do auxilio emergencial. Esse tipo de conduta pode tipificar os crimes de falsidade ideologica e estelionato, previstos no Codigo Penal, diz a CGU, alem de configurarem possiveis infracoes disciplinares.Entretanto, antes de sofrer alguma punicao (demissao, suspensao ou advertencia), o servidor publico tem direito a ampla defesa dentro de um Processo Administrativo Disciplinar, conforme a Lei 8.112/1990. \"O servidor estavel so perdera o cargo em virtude de sentenca judicial transitada em julgado ou de processo administrativo disciplinar no qual lhe seja assegurada ampla defesa\", diz o artigo 22 da lei.A CGU afirma ainda na nota que e possivel que o CPF do servidor tenha sido inserido como solicitante do auxilio de forma indevida por outra pessoa. E ainda tem os casos de servidores que fizeram o cadastro para recebimento antes do inicio do vinculo com a administracao publica. Por isso, cada caso tem que ser analisado. \"As ocorrencias demandam apuracao individualizada, a fim de detectar os casos onde houve ou nao ma-fe\", diz a CGU.Nas esferas estadual, distrital e municipal, a CGU identificou 371.529 pagamentos a servidores publicos, ativos, inativos e pensionistas - ou seja, mais de 93% dos agentes que receberam o auxilio nao sao da esfera federal.O montante de recursos envolvidos para os pagamentos realizados a funcionarios publicos em maio foi de mais de R$ 279 milhoes no total.Na terca-feira (14), durante sessao de uma audiencia publica da comissao mista do Congresso Nacional que acompanha as acoes no enfrentamento da Covid-19, o ministro-chefe da CGU, Wagner Rosario, confirmou que houve o bloqueio do pagamento do auxilio emergencial a 299 mil servidores publicos estaduais, municipais e federais. Os agentes terao que devolver a quantia depositada irregularmente.O beneficio de R$ 600 e destinado a trabalhadores informais, microempreendedores individuais, autonomos e desempregados. Ele nao pode ser pago a agentes publicos, mesmo que temporarios.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}