{"title": " #Verificamos: E falso que Alexandre de Moraes proibiu o uso da hashtag '#forastf'", "text": "Circula nas redes sociais que Alexandre de Moraes, atual ministro do Supremo Tribunal Federal (STF), teria proibido o uso da hashtag #forastf no Brasil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Novo decreto do Rei\nA partir de hoje e proibido postar #forastf no reino do Brasil\"\nImagem publicada no Facebook que, ate as 17h30 do dia 20 de julho, tinha sido compartilhada por 94 mil pessoas.FALSOA informacao analisada pela Lupa e falsa. No ultimo ano, o Supremo Tribunal Federal (STF) autorizou a abertura de dois inqueritos que investigam possiveis ataques contra a corte. Contudo, em nenhuma decisao dos chamados \"inquerito das fake news\" (INQ 4.781), e do \"inquerito das manifestacoes antidemocraticas\" (INQ 4.828), a hashtag #forastf foi proibida de ser usada. Ela foi citada, apenas, como um metodo para identificar o que o Supremo chama de uma \"associacao criminosa\" dedicada a disseminar noticias falsas. O ministro Alexandre de Moraes e relator nas duas apuracoes.O \"inquerito das fake news\" foi aberto em marco de 2019 pelo presidente do STF, Dias Toffoli. O objetivo da investigacao seria identificar e coibir a disseminacao de noticias falsas e possiveis ameacas aos membros da corte. A investigacao se tornou tema de criticas por parte do Congresso, que entende que seria funcao do Ministerio Publico instaurar um inquerito deste tipo. A ex-procuradora-geral da republica, Raquel Dodge, chegou a pedir a anulacao do processo.Em decisao emitida em 26 de maio de 2020, o relator do inquerito, Alexandre de Moraes, emitiu mandado de busca e apreensao contra 11 blogueiros que publicam informacoes falsas e ataques contra membros do Judiciario. Para encontrar tais posts, a Policia Federal realizou uma busca avancada por hashtags como ##STFEscritoriodocrime, #hienasdetoga e a mencionada #forastf. O uso destes termos, contudo, nao foi proibido. Eles foram utilizados como ancora para a identificacao do que o relator chama de \"mensagens ilicitas\" divulgadas por uma \"associacao criminosa\". Entre os investigados estao o presidente do PTB, Roberto Jefferson, e o dono das Lojas Havan, Luciano Hang.Em junho de 2020, o proprio STF julgou o inquerito das fake news como valido. O partido Rede Sustentabilidade pediu o fim do procedimento em Arguicao de Descumprimento de Preceito Fundamental (ADPF) 572. Em sua defesa pela continuidade das investigacoes, o relator Alexandre de Moraes leu comentarios investigados, publicados nas redes sociais, e que pediam, por exemplo, a morte de alguns ministros.Ja o inquerito que apura manifestacoes antidemocraticas foi sugerido pelo atual procurador-geral da Republica, Augusto Aras, e autorizado por Alexandre de Moraes em abril de 2020. A investigacao foi motivada por protestos que aconteceram no mesmo mes e que reivindicavam, por exemplo, o retorno da ditadura militar e o fechamento do STF. Aras entende que tais pedidos poderiam ser tipificados como supostas violacoes a Lei de Seguranca Nacional (Lei 7.170/1983). A norma atualmente em vigor, sancionada nos ultimos anos do regime militar, proibe a existencia de \"associacao, partido, comite, entidade de classe ou grupamento que tenha por objetivo a mudanca do regime vigente ou do Estado de Direito\".Em 27 de maio, Moraes acatou as provas apresentadas pelo Ministerio Publico de que existiria uma \"rede estruturada de comunicacao virtual voltada tanto a sectarizacao da politica quanto a desestabilizacao do regime democratico\". Como desdobramento, a Policia Federal cumpriu 26 mandados contra pessoas que ameacaram instituicoes democraticas, como o Congresso e o STF. Assim como no \"inquerito das fake news\", parlamentares e blogueiros tambem foram alvo desta investigacao. O ministro autorizou, por exemplo, a prisao da militante bolsonarista Sara Winter. Novamente nao houve, ate o momento, qualquer proibicao ao uso da hashtag mencionada. A integra dos despachos pode ser consultada aqui e aqui. Alem disso, o conteudo falso afirma que a suposta proibicao do termo #forastf passaria a valer a partir do dia 03 de maio de 2020. Em busca avancada no Google e possivel identificar que, naquele dia, a unica publicacao na imprensa sobre estes inqueritos foi uma reportagem do jornal Folha de Sao Paulo. O texto trata de uma etapa do inquerito das manifestacoes antidemocraticas que passou a investigar, tambem, responsaveis por financiar os eventos que reivindicam a intervencao militar. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}