{"title": " #Verificamos: Es falso que Bolsonaro contrajo Covid-19 la semana que iba a prestar declaracion ante la PF", "text": "Por las redes sociales circula que el presidente Jair Bolsonaro (sin partido) anuncio tener Covid-19 justamente la semana en que deberia prestar declaracion ante la Policia Federal (PF). Asi, habria logrado evitar presentarse ante el organismo. El presidente es investigado en la indagacion que averigua si hubo interferencia de su parte para cambiar la gestion de la PF, con el objetivo de influenciar y hacer el seguimiento de las investigaciones sobre su familia y sus amigos. Al presentar su renuncia en abril, el ex ministro de Justicia y Seguridad Publica Sergio Moro afirmo que Bolsonaro destituyo al entonces director general de la Policia Federal, Mauricio Valeixo, porque queria colocar una persona de confianza en su lugar. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 9 de julio de 2020. Lea en portugues.\"Jajaja justo cuando BOLSONARO va a declarar contrae Covid-19. E insiste en decir que se contagio. RARO, ?NO?\"\nTexto de posteo publicado en Facebook que hasta las 9:30h del 9 de julio de 2020 habia sido compartido 547 vecesFALSOLa informacion analizada por Lupa es falsa. En una nota, la asesoria de prensa del Supremo Tribunal Federal (STF) afirmo que todavia no hubo ninguna decision sobre la declaracion de Bolsonaro. Esto se puede verificar en el sistema de seguimiento del STF, que detalla todo el curso de la investigacion. Las dos ultimas actualizaciones del 6 de julio son: la prorroga del plazo de la investigacion por 30 dias mas y una redistribucion de peticiones que no tendrian relacion con el caso. La Indagatoria 4.831, que investiga si Bolsonaro interfirio en la PF, esta bajo responsabilidad del STF porque el presidente de la Republica tiene fuero especial. El 19 de junio, la comisaria a cargo de la investigacion, Christiane Correa Machado, envio un escrito al tribunal en el que solicita interrogar a Bolsonaro. Es por ello que aun se aguarda la definicion del ministro relator de la indagatoria, Celso de Mello, sobre este punto. No se sabe si el presidente tendra que presentarse en una unidad de la Policia Federal o si podra responder el interrogatorio por escrito.La duda existe porque, segun el articulo 221 del Codigo de Proceso Penal, autoridades como el presidente de la Republica, el vicepresidente, ministros, gobernadores, intendentes y parlamentarios pueden optar por prestar declaracion de forma escrita. Esto sucedio, por ejemplo, en 2017, cuando el entonces presidente Michel Temer (MDB) fue interrogado en el caso que investigaba la delacion de Joesley Batista, dueno de la empresa JBS. En ese caso, Temer era testigo. Como Bolsonaro es uno de los acusados, no existe precedente judicial sobre cual es el procedimiento. Esta semana quien presto declaracion ante el Ministerio Publico de Rio de Janeiro, no ante la PF, fue el senador Flavio Bolsonaro (Republicanos-RJ), hijo del presidente. Declaro ante las autoridades por teleconferencia en la investigacion que averigua si hubo \"rachadinha\" en su gabinete, cuando era diputado estadual en la Asamblea Legislativa de Rio de Janeiro (Alerj). La practica consiste en la retencion ilegal de una parte de los salarios de los funcionarios.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}