{"title": " #Verificamos: E falso que governador da Bahia recolheu hidroxicloroquina das farmacias e proibiu seu uso", "text": "Circula nas redes sociais que o governador da Bahia, Rui Costa (PT-BA), recolheu das farmacias mais de 40 mil comprimidos de hidroxicloroquina. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Rui Costa, da Bahia, recolheu das farmacias mais de 40.000 comprimidos de hidroxicloroquina\"\nLegenda de imagem que circula pelo Facebook que, ate as 18h do dia 17 de julho de 2020, tinha sido compartilhada mais de 900 pessoas FALSOA informacao analisada pela Lupa e falsa. Nao houve recolhimento de remedios em farmacias na Bahia. O que, de fato, aconteceu foi a apreensao de medicamentos que estavam sendo distribuidos de forma irregular em uma igreja no interior do estado. Entre eles, estava a hidroxicloroquina, medicamento que nao tem eficacia confirmada contra a Covid-19.Na ultima quarta-feira (15), a Vigilancia Sanitaria da Bahia realizou operacao para recolher medicamentos controlados que estavam sendo distribuidos em uma igreja no municipio Teixeira de Freitas. A distribuicao era irregular, uma vez que o local nao contava com a presenca de um farmaceutico e nem tinha um alvara sanitario. Entre as substancias fornecidas estavam a cloroquina, a hidroxicloroquina e a ivermectina, apontados como possiveis formas de tratamento da Covid-19. Nao ha comprovacao cientifica da eficacia de nenhum desses tres remedios no combate ao novo coronavirus.Segundo a Lei 5.991/1973, a dispensa de medicamentos e privativa de farmacias, drogarias, e postos e dispensarios de medicamentos. No caso dos medicamentos a base de cloroquina e hidroxicloroquina, o fornecimento deve ocorrer com a apresentacao de uma receita especial de duas vias, de acordo com uma resolucao da Agencia Nacional de Vigilancia Sanitaria (Anvisa). Essa ultima norma e recente, tendo sido adotada em marco, no inicio da pandemia da Covid-19 no Brasil. Nesta epoca, o anuncio de que a hidroxicloroquina, supostamente, seria um medicamento eficaz contra a Covid-19 causou uma corrida as farmacias, causando desabastecimento. Isso prejudicou o fornecimento deste remedio para portadores de lupus e outras doencas que usam o medicamento de forma continua.Nao, na Bahia, ha qualquer restricao especifica ao uso ou venda da cloroquina, da hidroxicloroquina, da ivermectina ou de qualquer outro remedio. Compete a Agencia Nacional de Vigilancia Sanitaria (Anvisa), segundo a Lei 9.782/1999, autorizar ou vetar a comercializacao de um medicamento. Autoridades estaduais ou municipais, portanto, nao tem competencia para isso.O secretario da Saude da Bahia, Fabio Vilas-Boas, gravou um video sobre o caso. Ele disse que em diversas cidades do interior do estado entidades estao distribuindo o \"kits Covid\", composto de cloroquina, hidroxicloroquina, ivermectina e outras drogas. Vilas-Boas lembra que entregar esse tipo de medicacao sem receita e uma infracao sanitaria, que os medicamentos tem efeitos adversos e que seu uso precisa ser acompanhado por profissionais de saude.Essa informacao tambem foi desmentida no site Bahia Contra o Fake, mantido pelo governo estadual.Apesar de nao existir provas sobre a eficacia da hidroxicloroquina e da cloroquina, protocolo do Ministerio da Saude permite que esses remedios sejam receitados contra a Covid-19. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}