{"title": " #Verificamos: Nao ha evidencias cientificas de que falta de vitamina D cause mortes por Covid-19", "text": "Circula nas redes sociais um post que apresenta dados de um estudo supostamente realizado na Alemanha sobre a relacao da taxa de mortalidade por Covid-19 e os niveis de vitamina D. Segundo a publicacao, quanto menor o nivel de vitamina D no sangue, maior e a chance de o paciente vir a obito, e que, por isso, a suplementacao do composto vitaminico seria uma \"melhor\" resposta no tratamento no combate ao novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Sobre o covid. Estudo promissor relata que pacientes com niveis de vitamina D alto, alem de ter mortalidade quase zero tem uma melhor resposta no tratamento para covid, porem temos utopia que o sol por si so nos reabastece, porem sabe-se isso nao e o suficiente entao faca suplementacao\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 17 de julho de 2020, tinha sido compartilhada por mais de 210 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Apesar de o estudo citado na publicacao fazer uma correlacao da taxa de mortalidade por Covid-19 com os niveis de vitamina D no sangue, ainda nao ha uma evidencia cientifica de que a falta dessa substancia seja a causa dos obitos provocados pelo novo coronavirus. Tampoco ha pesquisas que digam que a suplementacao do composto vitaminico seja eficaz na prevencao ou cura da Covid-19.Um estudo comandado pelo pesquisador Prabowo Raharusun e realizado na Indonesia - e nao na Alemanha - relacionou a concentracao de vitamina D no sangue de 780 pacientes internados com Covid-19. A pesquisa veio a publico somente no formato pre-impressao, ou seja, nao passou por uma revisao de outros pesquisadores do meio e nao foi, formalmente, publicado por uma revista cientifica indexada. O levantamento foi removido da plataforma SSRN, onde foi ao ar originalmente. Por meio do banco de dados de captura de telas Wayback Machine, e possivel confirmar que o texto chegou a ser disponibilizado na plataforma.Ao averiguar os dados obtidos por meio de prontuarios eletronicos, os pesquisadores verificaram que, dos 213 casos com insuficiencia de vitamina D, classificados no estudo como aqueles com entre 20 e 30 nanogramas por mililitro (ng/ml) no sangue, 87,8% morreram. A taxa de morte entre 179 pessoas que estavam com deficiencia de vitamina D, ou seja, abaixo de 20 ng/ml, foi ainda mais alta, de 98,9%. Ja entre os 388 pacientes cujos niveis da substancia no organismo foram considerados normais, ou seja, com mais de 30 ng/ml, apenas 4,1% morreram.Entretanto, o estudo mostra tambem que, nos grupos com insuficiencia e deficiencia da vitamina, respectivamente 73,8% e 80% dos pacientes apresentavam comorbidades. Ja entre os considerados \"normais\", apenas 18,8% tinham outras doencas. Alem disso, a idade media dos pacientes era consideravelmente mais alta entre os pacientes com concentracao menor da substancia no organismo. Ou seja, a concentracao de vitamina D nao era a unica diferenca entre os dois grupos.Assim, nao e possivel, por esse estudo, estabelecer uma relacao de causalidade entre a falta da vitamina e as mortes. Apesar dos autores dizerem que acreditam que exista uma relacao, eles informam tambem a necessidade de pesquisas mais aprofundadas para explicar essa associacao. \"Exames clinicos randomizados sao necessarios para investigar o papel da suplementacao de vitamina D na progressao da Covid-19 e estabelecer seus mecanismos subjacentes\", diz o texto.Vale pontuar que, no conteudo analisado pela Lupa, sao mencionadas as concentracoes de 34 ng/ml, 60 ng/ml e 80 ng/ml. Nenhum desses valores e citado no estudo.Os alemaes Lorenz Borsche e Bernd Glauner, citados na publicacao que circula nas redes sociais, na verdade, fizeram um texto sobre aspectos estatisticos da pandemia. Em um trecho desse texto, eles citam o estudo comandado por Raharusun para defender o uso de vitamina D no combate a Covid-19.E importante pontuar que o texto nao pode ser considerado um estudo cientifico: esse conteudo foi publicado pela revista alema Telepolis, que nao e um periodico cientifico, e no site pessoal de Borsche.Alem disso, nenhum dos autores tem formacao em medicina. Glauner diz ter \"estudado bioquimica\" na Universidade de Tubinga, na Alemanha, sem especificar a qualificacao. Borsche, por sua vez, coloca em seu curriculo que \"estudou matematica, fisica, sociologia e ciencia politica\". Profissionalmente, os dois sao desenvolvedores de softwares. O trecho do texto que cita a vitamina D foi, segundo os autores, escrito inteiramente por Borsche.No proprio documento, eles sao enfaticos ao afirmar que nao e possivel dizer ate que ponto existe uma eficacia da vitamina D no combate a covid-19. \"Se condicoes pre-existentes tambem podem ser o resultado de decadas de deficiencia de vitamina D, isso tera que ser comprovado em estudos futuros.\"Entusiastas do uso da vitamina D no combate ao novo coronavirus, os dois autores chegaram a enviar uma carta a primeira-ministra da Alemanha, Angela Merkel, em maio deste ano, sugerindo, a partir desse estudo, que a suplementacao de vitamina D poderia ser uma medida preventiva para reduzir a letalidade da Covid-19.O vice-presidente do Departamento de Metabolismo Osseo e Mineral da Sociedade Brasileira de Endocrinologia e Metabologia (SBEM), Francisco Bandeira, afirmou a reportagem que o estudo indonesio nao pode ser considerado \"relevante\", justamente porque nao foi submetido a uma revista cientifica indexada. Alem disso, reafirma que nao ha comprovacao cientifica de que as mortes por Covid-19 sejam por causa dos baixos niveis de vitamina D no sangue. \"Isso e uma informacao errada\", diz.A plataforma de checagem norte-americana Factcheck.org, a professora Susan Lanham-New, da University of Surrey (Inglaterra), diz que o estudo nao prova em nenhum momento a relacao de causa e efeito da vitamina D e os obitos por Covid-19. Para a pesquisadora A. Catharine Ross, da Pennsylvania State University, essa relacao deve ser feita de forma cuidadosa. \"E relativamente facil fazer calculos de associacoes, e muitas vezes e isso que a maioria desses estudos faz\".A Full Fact, plataforma independente de fact-checking da Inglaterra, fez uma checagem similar sobre o estudo indonesio. A conclusao foi de que ha problemas no metodo usado. Alem disso, nao ha evidencias cientificas no estudo que provem a correlacao dos obitos por Covid-19 e a vitamina D. \"Como outros fatores de risco nao foram explicados na pesquisa, nao podemos dizer pelo estudo se a deficiencia de vitamina D afeta as chances de alguem ter morrido de Covid-19\", concluiu. A Full Fact, a plataforma SSRN, onde o pre-print indonesio foi publicado, disse que o estudo foi removido pelos autores.Sobre o uso da vitamina D na prevencao da Covid-19, o Ministerio da Saude, por nota, reafirmou que ainda nao existe nenhum medicamento, substancia, vitamina ou vacina eficaz no combate ao novo coronavirus.A Sociedade Brasileira de Endocrinologia e Metabologia (SBEM), juntamente com a Associacao Brasileira de Avaliacao Ossea e Osteometabolismo (ABRASSO), em nota publicada em abril, repudiam qualquer uso de altas doses de vitamina D como estrategia de otimizacao de imunidade frente a Covid-19. \"Nao existe, ate o presente momento, nenhuma indicacao aprovada para prescricao de suplementacao de vitamina D visando efeitos alem da saude ossea.\", diz. A SBEM tambem reafirma que a suplementacao de vitamina D, em doses excessivas, pode desencadear riscos de insuficiencia renal, crises convulsivas e morte.Um artigo publicado em maio no periodico British Medical Journal (MBJ), mostra que nao ha evidencias cientificas de que altas doses de vitamina D ajudem na prevencao ou no tratamento da Covid-19. Desde o inicio da pandemia, pesquisas apontam que uma parcela significativa dos pacientes infectados pelo novo coronavirus tem taxas baixas dessa substancia no organismo. Contudo, nunca foi estabelecida uma relacao de causalidade entre esses dois fatos.Outro estudo desenvolvido por universidades britanicas, de maio deste ano, reafirma que, mesmo que haja uma correlacao, nao e possivel dizer que a vitamina D seja eficaz no combate ao novo coronavirus. O estudo analisou a relacao dos niveis de vitamina D e os casos de mortalidade por Covid-19 em paises da Europa.Uma analise recente da Universidade de Hohenheim, na Alemanha, mostrou que uma conexao entre a deficiencia de vitamina D e a existencia de certas doencas pre-existentes pode aumentar o risco de eventos graves do novo coronavirus. Entretanto, enfatiza: \"Ate o momento, nao ha experiencia no uso de vitamina D na Covid-19.\"A Lupa tambem publicou uma reportagem no qual explica que nao ha evidencias cientificas que comprovem a eficacia da vitamina D contra o novo coronavirus.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}