{"title": " #Verificamos: E falso que prefeituras recebem R$ 19 mil por cada obito de Covid-19", "text": "Circula nas redes sociais um video do deputado estadual Silvio Favero (PSL), do Mato Grosso, no qual fala sobre as verbas destinadas ao combate da Covid-19. Em 29 de junho, durante sessao na Assembleia Legislativa do Mato Grosso, enquanto comentava sobre a entrega do \"kit-covid\" no estado, o deputado afirmou: \"Voces sabem quanto ganha a prefeitura por cada morte? 19 mil reais. Para morte, 19 mil reais. Ninguem morre mais de nada, de cancer, acabou, a unica doenca e a Covid.\" A legenda do video ressalta a afirmacao do parlamentar, ao dizer que cada obito no Brasil notificado como Covid significa \"dinheiro vivo\". \"Deputado abriu a boca. O que o povo ja desconfiava. Ele confirmou 19 mil por obito\", diz a legenda. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Deputado abriu a boca. O que o povo ja desconfiava... Ele confirmou, 19 mil por obito\"\nLegenda de video publicado no Facebook que, ate as 14h do dia 17 de julho de 2020, tinha sido compartilhado por mais de 17 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. O proprio Ministerio da Saude, por diversas vezes, ja desmentiu o boato. O orgao informa que nao repassa verba para as prefeituras para registro de obito por Covid-19. A distribuicao dos recursos para o combate a pandemia e feita proporcionalmente ao numero de habitantes de cada estado.Alem disso, de acordo com a necessidade local, municipios que ja investem recursos para media e alta complexidade tem direito a uma parcela mensal extra. \"Esta verba e usada por secretarias estaduais e municipais de saude para custeio dos servicos, aquisicao de insumos basicos para o funcionamento dos postos de saude e de hospitais\", diz o Ministerio.O video original foi publicado em 29 de junho na conta do Instagram do deputado estadual Silvio Favero (PSL). Um dia depois, o parlamentar postou nas redes sociais um outro video, no qual diz que a fala foi \"mal interpretada\". \"Fiz um alerta ontem e fui mal interpretado por alguns gestores e por parte da imprensa\", diz o deputado, na conta do Instagram. O parlamentar, entretanto, nao explica com detalhes o que quis dizer. Na legenda, afirma: \"A conta e simples! Basta calcular os investimentos por municipio e pode ser que esse valor seja ainda maior que 19 mil reais\". A assessoria de imprensa do deputado, ao ser contatada pela reportagem pelo WhatsApp, enviou a mesma publicacao do Instagram como resposta.Um boletim publicado pelo governo federal em 07 de julho, com dados e informacoes sobre repasses financeiros e materiais a estados e municipios para o enfrentamento a pandemia da Covid-19, mostra que Mato Grosso recebeu entre os meses de marco a junho deste ano, no total, R$ 934 milhoes, sendo R$ 427,1 milhoes para os municipios. O dinheiro e repassado pelo Fundo Nacional de Saude, alem dos Fundos de Participacao dos Estados e Municipios.A Associacao Mato-grossense dos Municipios (AMM) protocolou na segunda-feira (13) uma representacao contra o deputado estadual na Assembleia Legislativa do Mato Grosso, para que sejam tomadas providencias. A Associacao pede para instaurar processo disciplinar, por quebra de decoro parlamentar. \"O deputado foi longe demais, ao dizer inverdades, imputando falso crime a imagem dos prefeitos, induzindo a populacao a acreditar que os gestores estao tirando proveito da situacao, deixando pessoas morrerem para depois receber repasse financeiro da Uniao\", diz o presidente da AMM, Neurilan Fraga, na nota publicada.A Lupa ja fez outras checagens similares anteriormente. Em junho, circulou um boato nas redes sociais que dizia que, para cada caso de obito por Covid-19, os hospitais recebiam R$ 18 mil. A informacao de que o estado de Sao Paulo recebia R$ 16 mil para cada registro de morte por Covid-19 tambem foi desmentida.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}