{"title": " #Verificamos: Mario Sergio Cortella no publico un texto diciendo que politicos no tienen culpa de la pandemia", "text": "En las redes sociales circula un texto supuestamente firmado por el filosofo Mario Sergio Cortella. En ese texto, Cortella habria dicho que los alcaldes, gobernadores y el presidente Jair Bolsonaro (sin partido) no tienen la culpa de no tener la solucion para terminar con la pandemia de Covid-19. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 9 de julio de 2020. Lea en portugues.\"!!!Quien tenga la real solucion a este problema que tire la 1a piedra!!! Que se la tire al Alcalde que cerro la ciudad y mando a todos a casa. Que se la tire al Presidente que pide que se abra la ciudad y que se vuelva al trabajo. Que se la tire a los medicos que piden el aislamiento social para evitar el colapso del sistema de salud. Que se la tire a los economistas que piden que se vuelva a la rutina previendo un colapso financiero... !LA CUESTION ES TIRAR PIEDRAS!\"\nTexto atribuido al filosofo Mario Sergio Cortella que hasta las 17 h del 9 de julio de 2020 habia sido compartido por casi 400 personas en FacebookFALSOEl texto analizado por Lupa no fue publicado por el filosofo Mario Sergio Cortella. En su cuenta personal en Facebook, Cortella afirmo que el texto \"que tire la primera piedra\" no es de su autoria. \"Circula en internet un texto sobre 'que tire la primera piedra', como si fuera de mi autoria. No lo es\", dice el mensaje publicado por el filosofo. Ese texto circula en Facebook desde marzo, pero \"obtuvo\" la firma de Cortella recientemente. En marzo, ese texto ya circulaba en la red, indicando \"autor desconocido\". El dia 3 de abril, el texto fue publicado por la pagina oficial de la alcaldia de Porangatu, en Goias, tambien sin indicar quien era el autor. Pero el 12 de abril el texto ya circulaba como si hubiera sido escrito por el filosofo.Esta informacion tambien fue verificada por Fato ou Fake y Boatos.org.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook"}