{"title": " #Verificamos: Fiocruz no desarrollo estudios iniciales de la vacuna de Oxford contra la Covid-19", "text": "En las redes sociales circula que la Fundacion Oswaldo Cruz (Fiocruz) seria la responsable del desarrollo de una vacuna que estaria en la tercera fase de ensayos clinicos. El texto afirma que la fundacion no tenia la tecnologia necesaria para desarrollar la vacuna ni el apoyo del gobierno federal. Ellos habrian buscado a la Universidad de Oxford para trasmitir ese conocimiento, posibilitando el desarrollo de la vacuna. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 13 de julio de 2020. Lea en portugues.\"!Nosotros teniamos la solucion aqui, desarrollada por nuestros compatriotas y despreciada por un gobierno obtuso y cruel! !Felicitaciones Fiocruz! !Vacuna en fase 3! (...) Pero la Fundacion Fiocruz no tenia la tecnologia para desarrollar la vacuna, pero sabia como se debia hacer. Hablo con el Gobierno Federal en ese momento, pero no fue escuchado, !no autorizo el apoyo financiero y menosprecio la investigacion! La Fundacion Fiocruz se unio al Instituto Butantan en San Pablo y este se comunico con Oxford...\"\nTexto que circula en Facebook que hasta las 16 h del 13 de julio de 2020 habia sido compartido por 200 personasFALSOLa informacion analizada por Lupa es falsa. La oficina de prensa de la Fundacion Oswaldo Cruz (Fiocruz) informo en una nota que la vacuna ChAdOx1 nCoV-19 fue desarrollada por la Universidad de Oxford y por la compania farmaceutica AstraZeneca. La tercera fase de ensayos clinicos de la vacuna se esta realizando en Brasil. En junio, las dos instituciones extranjeras firmaron un acuerdo con la Fundacion Fiocruz que preve la compra de lotes y transferencia de tecnologia de la vacuna. La alianza establece que la vacuna ChAdOx1 nCoV-19 debe ser testeada en 5000 voluntarios brasilenos de 18 a 55 anos, ya que Brasil todavia presenta una curva epidemiologica de la Covid-19 en ascenso. Una vez comprobada su eficacia, el acuerdo preve la produccion de la vacuna en amplia escala.En su sitio web, la Organizacion Mundial de la Salud (OMS) presenta 23 vacunas contra la Covid-19 que ya estan en evaluacion clinica, es decir, en etapa de prueba en seres humanos. Entre ellas esta la vacuna ChAdOx1 nCoV-19. No hay ninguna vacuna desarrollada en Brasil entre esas candidatas. La OMS enumera tambien otras 137 potenciales vacunas que estan en etapa preclinica de desarrollo. Entre ellas, hay una inmunizacion que esta siendo estudiada por la Fundacion Fiocruz junto con el Instituto Butantan, y otra por la Universidad de San Pablo. Esos productos todavia no se estan probando en seres humanos.\"!La Fundacion Fiocruz descubrio el genoma y las divisiones celulares de la Covid en el mes de abril!\"\nTexto que circula en Facebook que hasta las 16 h del 13 de julio de 2020 habia sido compartida por 200 personas VERDADEIRO, MASEn abril de este ano, la Fundacion Fiocruz Amazonia realizo el primer secuenciamiento del genoma completo del nuevo coronavirus en la region Norte, lo que contribuye a mejorar el conocimiento sobre la pandemia. Pero hay que mencionar que la fundacion no fue la primera del mundo, ni de Brasil, en conseguir identificar los genes del virus. En enero, investigadores de China ya habian secuenciado el codigo genetico del SARS-CoV-2.En Brasil, los primeros cientificos que lograron secuenciar el genoma del nuevo coronavirus fueron investigadores del Instituto Adolfo Lutz, de la USP y de la Universidad de Oxford. El descubrimiento ocurrio el 28 de febrero, 48 horas despues de la confirmacion del primer caso de Covid-19 en Brasil.Eso no significa que ese descubrimiento de la Fundacion Fiocruz no tenga importancia. El virus es un tipo de organismo que se reproduce con mucha velocidad, y por eso la especie sufre mutaciones geneticas en periodos cortos. O sea, el genoma del virus que circula en Brasil actualmente no es, necesariamente, identico al que fue secuenciado en China en enero, ni tampoco al que esta circulando en otras partes del mundo hoy en dia. Por eso, los cientificos siguen secuenciando el genoma de diferentes versiones del SARS-CoV.A fines de junio, investigadores de la Fundacion Fiocruz y de la Universidad College London desarrollaron un nuevo protocolo para el secuenciamiento genetico del virus responsable de la Covid-19. En su sitio web, la fundacion explica que ese nuevo metodo es mas rapido y mas barato.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}