{"title": " #Verificamos: Es falso que las autoridades francesas vayan a ser acusadas penalmente por \"prohibir la hidroxicloroquina", "text": "En las redes sociales circula un texto que dice que el ex primer ministro de Francia, Edouard Philippe, y otras autoridades seran acusados penalmente por la \"PGR\" [Procuraduria General de la Republica] de ese pais. Segun la leyenda, ellos habrian causado miles de muertes al prohibir el uso de la hidroxicloroquina en los tratamientos contra el nuevo coronavirus ofrecidos por medicos de familia, liberando su aplicacion solo en hospitales, entre otras \"incompetencias durante la crisis\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 11 de julio de 2020. Lea en portugues.\"La PGR francesa acusara al Ministerio expulsado el viernes, incluyendo al Ministro de Salud y al ahora ex primer ministro Eduardo Filipe como responsables de MILES DE MUERTES por Covid-19 por HABER PROHIBIDO el uso de la HIDROXICLOROQUINA por los medicos de familia del SUS frances y permitir su uso solo en HOSPITALES, entre otras Incompetencias durante la crisis\"\nTexto del posteo publicado en Facebook que hasta las 11 h del 10 de julio de 2020 habia sido compartido 128 vecesFALSOLa informacion analizada por Lupa es falsa. El Tribunal de Justicia de la Republica (Cour de Justice de la Republique, CJR por sus siglas en frances), que puede juzgar actos del gobierno, abrio una investigacion judicial para indagar la gestion de la pandemia por parte del ex primer ministro Edouard Philippe, y por los ex ministros de Salud Olivier Veran y Agnes Buzyn. Ahora bien, no hay ningun pronunciamiento oficial del CJR diciendo que esa indagacion se refiere a las restricciones en el uso de la hidroxicloroquina en Francia, que siguen estando vigentes.El articulo de la BBC citado en el posteo no hace ninguna referencia al medicamento al informar sobre ese caso. Los medios de comunicacion franceses tampoco citaron ninguna conexion entre la investigacion y las decisiones oficiales sobre el uso de esa droga contra la Covid-19. Segun Liberation, Le Monde, L'Express y Le Figaro, se recibieron 90 reclamos sobre el modo en que el gobierno manejaba la pandemia. De esos reclamos, solo se aceptaron nueve. Pero el tenor de los reclamos no fue difundido por la CJR, ni fue informado por la prensa.En la publicacion que circula en las redes sociales, el autor cita en los comentarios un articulo del sitio web Afrik, que supuestamente revelaria que las autoridades francesas estarian siendo acusadas por prohibir la hidroxicloroquina. Sin embargo, el texto solo menciona el remedio y las restricciones determinadas por el gobierno al recordar el desarrollo de la epidemia. Por lo tanto, no dice que esa sea una de las nueve quejas analizadas por la CJR, mucho menos afirma que las autoridades hayan sido denunciadas penalmente - lo que todavia no sucedio.Por el momento, se trata de una investigacion en etapa inicial. El procedimiento fue abierto oficialmente el martes pasado, dia 7. El ex primer ministro, que renuncio al cargo el 3 de julio, afirmo que dara toda la informacion solicitada para explicar las decisiones tomadas durante la pandemia. La investigacion es conducida por el procurador general frances, Francois Molins. El uso de la hidroxicloroquina en Francia solo en ensayos clinicos fue recomendado el 26 de mayo por el Consejo Superior de Salud Publica. Esa recomendacion sigue vigente, inclusive despues de que Philippe dejo el cargo. El organismo concluye que no hay ningun estudio cientifico que demuestre la eficacia del medicamento, ademas de la existencia de efectos colaterales potencialmente graves. Hasta este viernes, 10 de julio, murieron 29.886 personas de Covid-19 en el pais, que registro 160.783 casos confirmados de la enfermedad. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}