{"title": " #Verificamos: E falso que voluntaria nos EUA apresentou 'feridas sangrentas' apos teste da vacina da Covid-19", "text": "Circula nas redes sociais que uma voluntaria dos testes de uma das vacinas da Covid-19, nos Estados Unidos, teve uma reacao adversa grave apos tomar o imunizante. Segundo a publicacao, \"enormes feridas sangrentas\" que apareceram nos pes da voluntaria a impedem de andar ha quatro semanas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"VOLUNTARIA DO TESTE DA VACINA COVID-19 TEVE REACAO ADVERSA. [...] Foi voluntaria em um estudo de VACINA COVID-19 e teve uma reacao adversa grave. Ela nao consegue andar ou trabalhar ha quase 4 semanas por causa de enormes feridas sangrantes nos pes. Essas feridas sao chamadas de Erupcao Fixa por Drogas para aqueles que desejam se aprofundar um pouco mais em como isso acontece [...]\"\nLegenda de imagem publicada em post do Facebook que, ate as 13h de 4 de dezembro de 2020, tinha mais de 470 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. A farmaceutica Pfizer, que aplica testes da vacina da Covid-19 no Texas, confirmou, em nota, que a pessoa que aparece nas imagens do post participou como voluntaria das aplicacoes do imunizante desenvolvido pela empresa. Entretanto, afirma que as feridas adquiridas por ela nao estao relacionadas aos testes. A voluntaria tambem publicou um video no Youtube explicando que esta no grupo controle - ou seja, recebeu placebo - e que as feridas sao reacao alergica a um anti-inflamatorio.Segundo comunicado das empresas BioNTech e Pfizer sobre os resultados finais da fase 3 da vacina da Covid-19 - ultima etapa das analises -, os unicos sintomas adversos apresentados pelos voluntarios foram fadiga, em 3,8%, e dor de cabeca, em 2%. \"Consistente com os resultados compartilhados antes, adultos mais velhos tendem a relatar menos eventos adversos solicitados e mais brandos apos a vacinacao\", diz o comunicado.Em 18 de novembro, as empresas informaram que a vacina que vem sendo testada apresentou uma eficacia de 95%. Das 43 mil pessoas que participaram dos testes, houve apenas 170 contaminacoes pela Covid-19, sendo 162 de voluntarios do grupo placebo, que nao receberam a vacina.Na internet, uma 'vaquinha' foi criada para ajudar no tratamento da voluntaria que disse, inicialmente, apresentar uma reacao adversa a vacina. Segundo o texto introdutorio da campanha, ela nao conseguia andar ou trabalhar ha quase quatro semanas por causa de enormes feridas nos pes, supostamente por causa do imunizante. O dinheiro seria usado para cuidados infantis, despesas medicas e despesas de manutencao, \"ja que esta desempregada e continuara sem trabalho ate que as feridas cicatrizem\".Posteriormente, a campanha foi atualizada. O texto introdutorio passou a afirmar que a causa da erupcao na pele e desconhecida. \"Ela fara mais testes e vera novos especialistas para obter o diagnostico e a causa correta\". Entretanto, em seu canal no Youtube, em 27 de novembro, a voluntaria que tomou o imunizante explicou que a empresa fabricante a notificou dizendo que ela estava no grupo de placebo. Em 1o de dezembro, um outro video foi publicado por ela, onde afirma que, apos consultar um novo medico, a erupcao que surgiu nos pes foi provocada por um anti-inflamatorio conhecido como ibuprofeno.A Erupcao por Droga Fixa, citada no texto da publicacao, surge em decorrencia de uma reacao alergica, provocada pelo uso de medicamentos, a exemplo de antibioticos e anti-inflamatorios. As formas de manifestacao podem ser as mais variadas possiveis, como manchas avermelhadas disseminadas pelo corpo, descamacao e bolhas, que podem ser acompanhadas de sintomas como coceira.A vacina desenvolvida por BioNTech e Pfizer utiliza a tecnologia RNA, relativamente nova, que ainda nao foi aprovada para uso comercial. Nesse tipo de imunizante, o chamado RNA mensageiro interage com as celulas humanas e permite que elas produzam proteinas especificas de um patogeno - que passam a ser reconhecidas pelo sistema imunologico. As companhias esperam produzir 50 milhoes de doses da vacina em 2020 e mais 1,3 bilhao ate o fim de 2021.Verificacao similar foi feita pelas plataformas de checagem Aos Fatos e Maldita, na Espanha.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}