{"title": " #Verificamos: E falso que pacientes 'trancados em casa' se reinfectam com o proprio virus", "text": "Circula nas redes sociais um texto que critica medidas de quarentena contra a Covid-19. A mensagem afirma que seria mais aconselhavel a populacao circular livremente pela rua do que ficar em isolamento social. Segundo o autor do post, permanecer em casa resulta no aumento da carga viral absorvida, gerando uma \"superdosagem\" do novo coronavirus que tornaria a doenca mais grave ou fatal. Fora de casa, por sua vez, o virus circularia em baixa quantidade, o que imunizaria a populacao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"E tao obvio isso e a Italia foi a maior prova de que as pessoas trancadas em casa respiram o proprio virus aumentando a carga viral da Covid-19 gerando uma especie de superdosagem, tornando a gripe chinesa que era leve em grave ou fatal\"\nLegenda de imagem em post publicado no Facebook que, ate as 16h do dia 15 de julho de 2020, tinha sido compartilhado por quase 200 pessoas FALSOA informacao analisada pela Lupa e falsa. Segundo o pesquisador da Fundacao Oswaldo Cruz (Fiocruz) e secretario da Sociedade Brasileira de Medicina Tropical, Andre Siqueira, essa afirmacao nao tem qualquer embasamento cientifico. \"A pessoa nao fica se reinfectando novamente [por ter contato com o virus que ela mesmo expeliu], isso nao leva a um aumento na carga viral\", afirma. Apos a infeccao, o novo coronavirus comeca a se reproduzir dentro do corpo humano. Em uma primeira etapa, que dura alguns dias, a pessoa fica num estagio \"pre-sintomatico\", ou seja, ela nao desenvolve sintomas da doenca. Contudo, o virus se reproduz dentro do corpo e a carga viral, ou a quantidade de virus no organismo, aumenta nesse periodo. Ao longo do tempo, o sistema imunologico comeca a reduzir a quantidade de virus no organismo ao produzir anticorpos para combate-lo.O pesquisador ressalta que a carga viral no organismo depende de diversos fatores. Entre essas variantes, Siqueira cita o sistema imunologico do paciente, fatores geneticos e a quantidade de virus que, inicialmente, infectou a pessoa. A quantidade de carga viral nao e, tampouco, o unico fator que determina a gravidade da doenca. Estudo publicado na revista Annals of Internal Medicine demonstrou que nao ha diferenca na carga viral entre pacientes assintomaticos e pacientes com sintomas graves. Outro estudo, da Universidade de Nova York, mostrou que pacientes em estado grave foram infectados inicialmente com uma carga viral menor, e nao maior, do que os pacientes que tiveram sintomas leves ou moderados.O texto que circula pelo Facebook cita a Italia, afirmando que o pais teria adotado a quarentena e que infectados que permaneceram dentro de caso teriam aumentado a sua carga viral. No final de junho, um estudo feito pesquisadores italianos mostrou que pacientes examinados em maio tinham menos particulas do virus do que aqueles atendidos em abril, um mes antes. Os pesquisadores teorizam que as medidas de isolamento podem ter diminuido a exposicao dos pacientes ao virus, o que contribuiu para uma carga viral inicial menor nos examinados.Por fim, duas semanas apos impor medidas severas de isolamento, a Italia interrompeu o avanco da doenca no pais. Em 22 de marco, o pais atingiu o pico da pandemia, chegando a 6.557 casos diarios. Um mes depois, em 23 de abril, o numero de casos caiu pela metade, para 2.779. Em 15 de julho, apenas 114 novos casos foram registrados.\"Diferente e quando as pessoas estao circulando livremente, pois neste caso o virus e disseminado em baixa quantidade em todos os locais contaminando minimamente todas as pessoas que se tornarao imunes com o decorrer do tempo atraves de uma contaminacao leve, com baixa carga viral. Reafirmo o que digo a muito tempo, a quarentena mata!\"\nLegenda de imagem em post publicado no Facebook que, ate as 16h do dia 15 de julho de 2020, tinha sido compartilhado por quase 200 pessoas FALSOO pesquisador da Fiocruz Andre Siqueira afirma que o texto que circula pelo Facebook \"nao tem o menor fundamento\" cientifico. Quando um individuo entra em contato com o novo coronavirus - mesmo que seja com uma carga viral baixa - o virus entra no organismo e se multiplica. O paciente pode ou nao desenvolver a doenca. Como dito anteriormente, nao ha nenhuma evidencia de que pessoas que se contaminam com uma carga viral baixa desenvolvam sintomas mais leves da Covid-19.Junto com o texto, o usuario publicou uma imagem de uma reportagem que falava sobre \"imunidade de rebanho\", muito usada para amparar o discurso de que o isolamento social nao seria uma medida adequada atualmente. O termo \"imunidade de rebanho\" significa que uma parcela da populacao desenvolve anticorpos contra uma determinada doenca, o que reduz e eventualmente impede a transmissao do virus em uma comunidade. Especialistas acreditam que pelo menos 40% da populacao precisa ter os anticorpos do virus para que essa imunidade de rebanho seja alcancada. Ate o momento, autoridades apontam que nenhum pais conseguiu atingir a imunidade de rebanho. O diretor do departamento de doencas transmissiveis da Organizacao Pan-americana da Saude (Opas), Marcos Espinal, citou especificamente o caso do Brasil e da cidade de Manaus (AM). Segundo Espinal, uma pesquisa feita na capital do Amazonas, um dos primeiros focos da pandemia no pais, mostrou que a prevalencia de anticorpos na populacao e inferior ao que se espera para caracterizar essa situacao. Enquanto essa imunidade coletiva nao for alcancada, \"circular livremente\" colabora para o aumento de casos e obitos da Covid-19, alem de impactar nos sistemas de saude que ja estao sobrecarregados. Por essa razao, a recomendacao das autoridades de saude e manter o distanciamento social. Na ultima segunda-feira (13), o diretor-geral da Organizacao Mundial da Saude (OMS), Tedros Adhanom Ghebreyesus, criticou governos por adotarem o retorno das atividades. \"Nao havera retorno ao antigo 'normal' no futuro proximo. Mas ha um roteiro para uma situacao em que podemos controlar a doenca e seguir com nossas vidas\", disse.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}