{"title": " #Verificamos: Es falso que medicos franceses protestaran por descubrir que la Covid-19 es un \"engano\"", "text": "En las redes sociales circula un video en el que unos medicos tiran sus delantales al piso, como forma de protesta. En la leyenda, se dice que la escena sucedio despues que los medicos franceses descubrieron que la Covid-19 era un engano. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 12 de julio de 2020. Lea en portugues.\"Medicos franceses sacandose los delantales como protesta, y yendose del hospital porque descubrieron el engano de la covid. La mentira que esta atras del nuevo orden mundial\"\nVideo publicado en Facebook que hasta el 10 de julio de 2020 habia sido compartido por cerca de 60 personasFALSOLa informacion analizada por Lupa es falsa. El video fue grabado el 14 de enero de 2020 y lo publico el medico frances Bernard Jomier en su cuenta personal en Twitter. En esa ocasion, los medicos del Hospital Saint-Louis, en Paris, protestaban contra las malas condiciones de trabajo en hospitales publicos del pais. El primer caso confirmado de Covid-19 recien seria registrado en Francia diez dias despues, el 24 de enero.La escena en la que los medicos dejan el hospital con sus delantales en el piso fue comentada por la prensa local (aqui, aqui y aqui). Ese mismo dia, los medicos en puestos administrativos amenazaron con la renuncia colectiva. Desde el ano pasado estan exigiendo del gobierno un plan para mejorar salarios y condiciones de trabajo en el sistema publico de salud, y mas recursos en los hospitales. En noviembre de 2019, el gobierno habia presentado un plan para enfrentar esos reclamos, pero fue considerado insuficiente por parte de los medicos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}