{"title": " #Verificamos: Es falso que la Camara aprobo la legalizacion del aborto durante pandemia", "text": "En las redes sociales circula un posteo que dice que la Camara Federal aprobo dos proyectos de ley que legalizan el aborto en plena pandemia de Covid-19. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 11 de julio de 2020. Lea en portugues.\"ABSURDO CAMARA APRUEBA LEGALIZACION DEL ABORTO EN PLENA PANDEMIA. Utilizando sofisticadas tecnicas de manipulacion del lenguaje la camara aprobo ayer los PLs 1444/2020 y 1552/2020 que legalizan el aborto hasta las 22 semanas en Brasil\"\nLeyenda de imagen publicada en Facebook que hasta las 18 h del 10 de julio de 2020 habia sido compartida por mas de 2600 personasFALSOLa informacion analizada por Lupa es falsa. Los Proyectos de Ley (PL) 1444/2020 y 1552/2020, aprobados en la Camara Federal el jueves 9, contienen medidas de proteccion a la mujer victima de violencia domestica durante la pandemia de Covid-19. Ninguno de los proyectos hace referencia a la legalizacion del aborto en Brasil para gestantes de hasta 22 semanas.El PL 1444/2020 garantiza, entre otras medidas, un plazo mas corto para el analisis de los pedidos de proteccion, alejamiento del agresor y ampliacion de vacantes en paradores. La propuesta asegura tambien a las mujeres de bajos ingresos en situacion de violencia domestica, que esten bajo una medida de proteccion decretada, el derecho a dos cuotas del subsidio de emergencia. El texto aprobado en la Camara Federal es el redactado por la diputada Natalia Bonavides (PT-RN), que remplaza el proyecto de autoria de la diputada Alice Portugal (PCdoB-BA). El PL 1552/2020 dice que las mujeres victimas de violencia domestica tendran apoyo institucional temporario, de corta duracion, en paradores o en hoteles, posadas u otros inmuebles pagados por el poder publico para garantizar la separacion del agresor. Ambos proyectos seran analizados por el Senado Federal. En ningun momento el proyecto incluia modificaciones a los articulos 124, 125, 126, 127 y 128 del Codigo Penal, que tipifican el delito de aborto excepto en los casos en los que hay riesgo de muerte para la gestante o en el que el embarazo es el resultado de una violacion, como esta previsto en la misma ley, o en caso de fetos con anencefalia, segun decision del Supremo Tribunal Federal (STF) de 2012. Sin embargo, algunos diputados y activistas antiaborto acusaron a algunos fragmentos del proyecto de \"abrir brechas\" para la legalizacion del aborto.Una de las expresiones que causo polemica entre los diputados fue \"salud sexual y reproductiva\", que constaba en el Proyecto de Ley 1458/2020, anexado al Proyecto 1444/2020. En el texto, el proyecto decia garantizar \"pleno funcionamiento de los servicios esenciales de salud para mujeres y ninas, incluyendo servicios de salud sexual y reproductiva\" y tambien el \"acceso a equipos de proteccion individual para mujeres y atencion diferenciada para los casos de violencia domestica y abuso sexual\". Pero eso no significa la legalizacion del aborto, sino que los servicios de salud que ya existen se mantendrian. Aun asi, en el texto aprobado, esos fragmentos fueron suprimidos. Por lo tanto, no estan en la version aprobada del proyecto.En su voto, la relatora del proyecto 1442/2020, diputada Natalia Bonavides (PT- RN), reafirmo que el texto de remplazo que estaba en analisis no hablaba sobre equipamiento, servicio o cualquier actividad y operaciones que involucraran, directa o indirectamente, el aborto provocado. \"Por lo tanto, es impropia la inclusion de un dispositivo que busque el alejamiento de circunstancia inexistente en el texto propuesto por esta Relatora\". El lider del gobierno en la Camara, diputado Mayor Vitor Hugo (PSL-GO), dijo en Twitter que, despues de los ajustes hechos al proyecto, los diputados de la base, \"en su casi totalidad, no vieron problemas o riesgos en ese sentido en los textos\". Afirmo tambien que intentara el apoyo en el Senado Federal para hacer los debidos ajustes. Por WhatsApp, la oficina de asesoramiento de Bonavides afirmo que el proyecto trata de ayudar a mujeres victimas de violencia domestica y que \"cualquier noticia que diga algo diferente de eso fue escrita por alguien que o no leyo el informe o esta comprometido a mentir sobre el mismo para impedir la creacion de mecanismos para proteger la vida de las mujeres\".Tambien en una nota, la oficina de asesoramiento de la diputada Elcione Barbalho (MDB-PA), relatora del Proyecto de Ley 1.552/2020, afirmo que esa cuestion de legalizacion del aborto \"en ningun momento consto en el informe\". Dijo tambien que el proyecto fue aprobado despues de un acuerdo entre la \"Bancada Femenina, la Bancada Evangelista, la Bancada Catolica y los principales lideres de la Camara, incluyendo al Lider del Gobierno\".Esa informacion tambien fue verificada por Aos Fatos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}