{"title": " #Verificamos: Es falso que la Revista Veja publicara un reportaje sobre la Covid-19 en 2003", "text": "Por las redes sociales circula un video que muestra una edicion de la revista Veja de 2003 en la que se habia publicado un articulo sobre la epidemia de un coronavirus. Segun el epigrafe, la publicacion comprobaria que la Covid-19 existia en el pasado. \"?Inventaron otro nombre para decir que no habia vacuna y que no habia cura?\", pregunta el epigrafe. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de julio de 2020. Lea en portugues.\"Gente, esto es 'Grave', ?es una edicion de la Revista Veja de 2003?? ?Esto quiere decir que la Covid-19 ya 'Existia' desde 2003... Y ellos inventaron otro nombre para decir que no habia Vacuna y que no habia Cura??...Mi Dios\"\nEpigrafe de video publicado en Facebook que hasta las 15h del dia 8 de julio de 2020 habia sido compartido por mas de 1000 personasFALSOLa informacion analizada por Lupa es falsa. El reportaje de tapa de la edicion del 7 de mayo de 2003 de la revista Veja trata en realidad de la epidemia del sindrome respiratorio agudo severo (SARS, por sus siglas en ingles), entre los anos 2002 y 2003. Datos de la Organizacion Mundial de la Salud (OMS) senalan que fallecieron 774 personas de los 8096 casos registrados de SARS en el mundo. Aunque el virus causante de esta enfermedad este geneticamente relacionado con el nuevo coronavirus, se trata de microorganismos diferentes que causan enfermedades diferentes. La revista que aparece en el video es verdadera, y el articulo puede leerse en el acervo de Veja. Las paginas del reportaje se pueden visualizar en orden aqui, aqui, aqui y aqui. El coronavirus es una familia de virus. Algunos de estos virus pueden causar infecciones respiratorias en humanos que pueden variar entre un resfriado comun y enfermedades mas graves. Segun la OMS, ya se identificaron siete coronavirus que afectan nuestra especie. Los virus HCoV-229E, HCoV-OC43, HCoV-NL63 y HCoV-HKU1causan gripes comunes. En 2002, se descubrio el SARS-CoV, causante del SARS. En 2012, se identifico el MERS-CoV como responsable del sindrome respiratorio de Oriente Medio (MERS), enfermedad que provoco 866 muertes hasta enero de este ano. Finalmente, el SARS-CoV-2, causante de la Covid-19, que surgio a fines de 2019 y es causante de la pandemia actual. La OMS explica que se eligio el nombre SARS-CoV-2 porque el virus de la Covid-19 esta relacionado geneticamente con el coronavirus que ocasiono el brote del SARS en 2003. Sin embargo, los dos virus son diferentes. Para no generar confusion con los nombres, la OMS prefirio utilizar la terminologia Covid-19 para referirse a la enfermedad. Covid significa Corona Virus Disease (enfermedad del coronavirus), mientras que \"19\" se refiere a 2019, ano en el que se identificaron los primeros casos en Wuhan, China.Ademas de estos siete virus que causan enfermedades en humanos, la ciencia conoce varios coronavirus que provocan enfermedades solo en animales. La bronquitis infecciosa aviar (BIA), que afecta a algunos tipos de aves, es causada por un virus de esta familia, por ejemplo. El coronavirus canino (CCoV), a su vez, causa problemas intestinales severos en perros.Fato ou Fake tambien verificaron la misma informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}