{"title": " #Verificamos: E falso que OMS tenha aprovado 'vacina chinesa de US$ 10 mil' contra a Covid-19", "text": "Circula nas redes sociais um post que contem supostos trechos de discursos atribuidos ao diretor-geral da Organizacao Mundial da Saude (OMS), Tedros Adhanom Ghebreyesus. Segundo o post, a OMS teria encontrado uma vacina chinesa que \"funciona\" e que todos os paises deveriam compra-la. Alem disso, a mesma publicacao informa que a OMS tinha descartado anteriormente a producao de uma possivel vacina norte-americana, porque nao havia provas cientificas sobre ela. E dito, ainda, que a OMS \"suspendeu o uso de cloroquina\" por falta de comprovacao cientifica de sua eficacia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Finalmente achamos uma vacina que funciona! Parabens a CHINA pelo exemplo de combate ao COVID-19! Todos devem comprar a Vacina Chinesa AGORA\"\nTexto atribuido a OMS em imagem publicada no Facebook que, ate as 19h do dia 14 de julho de 2020, tinha sido compartilhada por mais de 100 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Segundo relatorio da propria Organizacao Mundial da Saude (OMS), publicado em 14 de julho, ainda nao ha uma vacina aprovada contra a Covid-19. Ha 23 candidatas na fase de ensaios clinicos, ou seja, que ja estao sendo testadas em humanos. Outras 140 estao em estudos pre-clinicos. Alem disso, nao e possivel encontrar, tampouco, registros de alguma declaracao da OMS similar na imprensa.No Brasil, a Agencia Nacional de Vigilancia Sanitaria (Anvisa) aprovou, no inicio de julho, testes da vacina chinesa contra o novo coronavirus desenvolvida pela empresa Sinovac. Os estudos estao sendo realizados em parceria com o Instituto Butantan. A proposta preve o teste de 9 mil pessoas no pais. Caso a vacina seja comprovadamente eficaz e segura, o instituto paulista podera produzir doses da imunizacao para o mercado brasileiro.Tambem estao sendo realizados no Brasil, desde junho, testes com uma vacina que esta sendo desenvolvida no Reino Unido pela Universidade de Oxford, em parceria com a farmaceutica AstraZeneca. A Fundacao Oswaldo Cruz (Fiocruz) e parceira da universidade britanica e tambem deve produzir a imunizacao, caso ela se prove eficaz e segura contra a Covid-19.\"Nao funciona [a producao de uma vacina norte-americana]. Suspendam a producao. Nao tem provas cientificas que funciona!\"\nTexto atribuido a OMS em imagem publicada no Facebook que, ate as 19h do dia 14 de julho de 2020, tinha sido compartilhada por mais de 100 pessoas\nFALSOTambem nao ha registros na imprensa de que a OMS tenha descartado alguma vacina dos Estados Unidos. Tres imunizacoes diferentes produzidas por instituicoes e empresas norte-americanas estao em fase de testes clinicos, segundo levantamento da propria OMS, de 14 de julho.A empresa Moderna foi a primeira a iniciar os testes clinicos com uma vacina contra a Covid-19, que continua em desenvolvimento e nao foi descartada pela OMS. Tambem ha produtos sendo desenvolvidos pelas empresas Inovio, com investimento da Fundacao Bill e Melinda Gates, e Novavax. No mundo todo, ha 23 potenciais candidatas que ja estao na fase de testes clinicos e 140 que ainda nao atingiram essa etapa - duas delas estao sendo desenvolvidas no Brasil.Em maio deste ano, o presidente dos Estados Unidos, Donald Trump, anunciou um plano publico-privado para acelerar a criacao de uma vacina contra a Covid-19. Na ocasiao, disse que a proposta era de obte-la ate o \"final do ano\".Trump afirmou ainda durante o discurso que, quando a vacina estivesse pronta, o governo dos Estados Unidos iria usar \"todos os avioes, caminhoes e soldados necessarios para ajudar a distribui-la ao povo americano o mais rapido possivel\". Entretanto, nao falou se ela seria gratuita ou paga. Durante as comemoracoes do dia 04 de julho, dia da independencia norte-americana, Trump voltou a dizer que a vacina estaria pronta ate o fim do ano.Em maio, o governo dos Estados Unidos anunciou que ira investir ate 1,2 bilhao de dolares na AstraZeneca, empresa britanica que esta trabalhando em uma vacina junto com a Universidade de Oxford, para disponibilizar pelo menos 300 milhoes de doses da vacina no pais. O Ministerio da Saude enviou proposta de cooperacao para compra de lotes da mesma vacina da Oxford e AstraZeneca para o Brasil. Se demonstrada eficacia, serao 100 milhoes de doses a disposicao da populacao brasileira, diz o governo.\"[Cloroquina] Nao funciona. Suspendam o uso da cloroquina porque nao tem comprovacao cientifica de que ela funcione!\"\nTexto atribuido a OMS em imagem publicada no Facebook que, ate as 19h do dia 14 de julho de 2020, tinha sido compartilhada por mais de 100 pessoas\nFALSOA OMS nao suspendeu o uso da cloroquina, e sim a realizacao de estudos com o medicamento dentro do programa Solidarity Trial, coordenado pela instituicao. O motivo nao foi a falta de comprovacao cientifica. Durante a pesquisa, o medicamento se mostrou ineficaz e, por isso, a pesquisa foi descontinuada.Inicialmente, uma pesquisa publicada na revista The Lancet indicou que a cloroquina e a hidroxicloroquina seriam ineficazes no combate a Covid-19, com base em levantamentos nas bases de dados de diferentes hospitais do mundo. Por causa disso, a OMS suspendeu temporariamente as investigacoes sobre a eficacia do remedio.Contudo, o estudo foi posteriormente removido pela The Lancet, apos cientistas apontarem diversas inconsistencias na base de dados utilizada. Assim, no dia 3 de junho, a OMS retomou os testes com a hidroxicloroquina.Um mes depois, em 4 de julho, a OMS voltou a interromper o uso da hidroxicloroquina no programa Solidarity Trial, dessa vez de forma definitiva. Os primeiros resultados das pesquisas realizadas neste programa mostraram que o remedio nao foi capaz de reduzir a taxa de letalidade da doenca, em comparacao com procedimentos comuns. Tratamentos com lopinavir e ritonavir tambem foram interrompidos pelo mesmo motivo.Pelo mesmo motivo, um dos bracos do Recovery Trial, da Universidade de Oxford, tambem foi interrompido. Ao contrario do estudo publicado no The Lancet, essas duas pesquisas estao sendo realizadas diretamente com pacientes, e nao a partir de bases de dados de hospitais.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}