{"title": " #Verificamos: E falso perfil atribuido a ministro da Educacao que publicou mensagem com erros de portugues no Twitter", "text": "Circula pelas redes sociais um tuite supostamente compartilhado pelo novo ministro da Educacao, Milton Ribeiro. Na mensagem, Ribeiro teria dito que sua vida estaria sendo vasculhada \"pra ver se eu faco lavagem celebral (sic) nas pessoas por fato de ser pastor\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Estao vasculhando pra ver se eu faco lavagem celebral nas pessoas por fato de ser pastor (sic)\"\nImagem publicada no Facebook, ate as 20h30 do dia 13 de julho, havia sido compartilhada por 454 pessoasFALSOA informacao analisada pela Lupa e falsa. A conta que publicou a mensagem com erro ortografico na palavra \"cerebral\" nao pertence ao atual ministro da Educacao, Milton Ribeiro. O post, na verdade, foi publicado pelo perfil @ProfM_Ribeiro, que existe desde fevereiro de 2020 e atualmente se descreve como uma \"pagina de apoio ao Ministro da Educacao\". O perfil original do ministro e o @mribeiroMEC. O tuite com o erro ortografico foi apagado. Inicialmente, esse perfil falso se comportava como o proprio ministro. Por meio da ferramenta WayBackMachine, e possivel verificar que, ate o dia 10 de julho, a descricao da pagina falsa era identica a oficial usada por Ribeiro. Alem disso, o administrador respondia a publicacoes de autoridades, incluindo os deputados federais Eduardo Bolsonaro (PSL/SP) e Marcos Feliciano (Republicanos/SP), como se fosse o proprio ministro. Porem, a descricao do perfil foi modificada para informar que ela seria uma \"pagina de apoio\" a Ribeiro. Essa mudanca e um subterfugio para evitar a exclusao do perfil pela plataforma.Esse tipo de comportamento tem sido comum nos ultimos meses. Contas genericas e pouco conhecidas no Twitter sao transformadas em paginas falsas de autoridades recem-nomeadas no governo. Apos se passar por elas para ganhar seguidores, as contas sao transformadas em \"paginas de apoio\". Isso aconteceu, por exemplo, com o ex-ministro da Educacao Carlos Alberto Decotelli e com o delegado Alexandre Ramagem, que chegou a ser nomeado diretor-geral da Policia Federal, mas nao assumiu o cargo.Ribeiro utiliza como conta oficial o perfil @mribeiroMEC, conta na qual voltou a publicar conteudos apos sua nomeacao para o cargo, em 10 de julho. Ele confirmou a autenticidade desta conta, que nao e verificada, em video publicado no proprio Twitter.Ribeiro e doutor em educacao pela Universidade de Sao Paulo (USP), pastor da Igreja Presbiteriana e foi vice-reitor da Universidade Presbiteriana Mackenzie. Quarto ministro a ocupar a pasta desde o inicio do governo de Jair Bolsonaro (sem partido), ele ja se envolveu em outras polemicas desde sua nomeacao. Ribeiro apagou videos de sua conta no youtube em que defendia castigos fisicos a criancas e em que dizia que o pai deve impor sua vontade a familia.Esta informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}