{"title": " #Verificamos: Fiocruz nao desenvolveu estudos iniciais da vacina de Oxford contra Covid-19", "text": "Circula nas redes sociais que a Fundacao Oswaldo Cruz (Fiocruz) seria a responsavel pelo desenvolvimento de uma vacina que estaria na terceira fase de testes clinicos. O texto afirma que a fundacao nao tinha a tecnologia necessaria para desenvolver a vacina e nem o apoio do governo federal. Eles teriam procurado a Universidade de Oxford para passar esse conhecimento, possibilitando o desenvolvimento da vacina. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nos tinhamos a solucao aqui, desenvolvida por nossos compatriotas e desprezada por um governo obtuso e cruel! Parabens Fiocruz! Vacina em estagio 3! (...) Porem, a Fiocruz nao tinha a tecnologia para desenvolver a vacina, mas sabia como deveria ser feito. Procurou o Governo Federal na epoca e este nao deu ouvidos, nao autorizou auxilio financeiro e desprezou a pesquisa! A Fiocruz se uniu ao Butantan em Sao Paulo que se comunicou com Oxford...\"\nTexto que circula pelo Facebook que, ate as 16h do dia 13 de julho de 2020, tinha sido compartilhada por 200 pessoas FALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Fundacao Oswaldo Cruz (Fiocruz) informou, em nota, que a vacina ChAdOx1 nCoV-19 foi desenvolvida pela Universidade de Oxford e pela farmaceutica AstraZeneca. A terceira fase de testes clinicos da vacina esta sendo realizada no Brasil. Em junho, as duas instituicoes estrangeiras firmaram acordo com a Fiocruz que preve a compra de lotes e transferencia de tecnologia da vacina. A parceria estabelece que a ChAdOx1 nCoV-19 seja testada em 5 mil voluntario brasileiros de 18 a 55 anos, ja que o Brasil ainda apresenta uma curva epidemiologica da Covid-19 em ascensao. Apos comprovada sua eficacia, o acordo preve a producao da vacina em larga escala.Em seu site, a Organizacao Mundial da Saude (OMS) lista 23 vacinas contra Covid-19 que ja estao sob avaliacao clinica, isto e, testes em humanos. Entre elas esta a ChAdOx1 nCoV-19. Nao ha nenhuma vacina desenvolvida no Brasil entre essas candidatas. A OMS lista ainda outras 137 potenciais vacinas que estao em estagio pre-clinico de desenvolvimento. Entre elas, ha uma imunizacao que esta sendo estudada pela Fiocruz com o Instituto Butantan, e outra pela Universidade de Sao Paulo. Esses produtos ainda nao estao sendo testados em humanos.\"A Fiocruz descobriu o genoma e as divisoes celulares do covide no mes de abril!\"\nTexto que circula pelo Facebook que, ate as 16h do dia 13 de julho de 2020, tinha sido compartilhada por 200 pessoas VERDADEIRO, MASEm abril deste ano, a Fiocruz Amazonia realizou o primeiro sequenciamento do genoma completo do novo coronavirus na regiao Norte, o que contribui para aprimorar o conhecimento sobre a pandemia. Contudo, vale ressaltar que a fundacao nao foi a primeira do mundo, nem do Brasil, a conseguir identificar os genes do virus. Em janeiro, pesquisadores da China ja tinham sequenciado o codigo genetico do SARS-CoV-2.No Brasil, os primeiros cientistas que conseguiram sequenciar o genoma do novo coronavirus foram pesquisadores do Instituto Adolfo Lutz, da USP e da Universidade de Oxford. A descoberta aconteceu no dia 28 de fevereiro, ou seja, 48 horas apos a confirmacao do primeiro caso de Covid-19 no Brasil.Isso nao significa que essa descoberta da Fiocruz nao tenha importancia. O virus e um tipo de organismo que se reproduz com muita velocidade, e, por isso, a especie sofre mutacoes geneticas em periodos relativamente curtos. Ou seja, o genoma do virus que circula no Brasil hoje em dia nao e, necessariamente, identico ao que foi sequenciado na China em janeiro, nem ao que esta circulando atualmente em outras partes do mundo. Por causa disso, cientistas continuam sequenciando o genoma de diferentes versoes do SARS-CoV.No final de junho, pesquisadores da Fiocruz e da Universidade College London desenvolveram um novo protocolo para o sequenciamento genetico do virus responsavel pela Covid-19. Em seu site, a fundacao explica que esse novo metodo e mais rapido e mais barato.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}