{"title": " #Verificamos: E falso que tomar agua de 15 em 15 minutos ajuda a prevenir Covid-19", "text": "Circula no WhatsApp que beber agua de 15 em 15 minutos pode ajudar na prevencao contra a Covid-19. Segundo o texto, a agua teria a capacidade de levar o virus para o estomago, provocando a sua morte ao entrar em contato com o suco gastrico. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Um fator importante para nao contrair o virus e beber agua de 15 em 15 min. (..) Porque ao molhar a garganta se o virus estiver ali, vai direto para o estomago, e nao ha bacteria ou virus que resista ao suco gastrico\"\nTrecho de mensagem compartilhada no WhatsAppFALSOA informacao analisada pela Lupa e falsa. De acordo com Rafaela da Rosa Ribeiro, pesquisadora do Instituto de Pesquisa Albert Einstein, a informacao nao faz sentido. Ela explica que o novo Coronavirus se replica nas vias aereas respiratorias e, principalmente, nas regioes mais inferiores, como o pulmao, por onde a agua nao passa.Alem disso, nao ha indicios de que o virus nao resista ao suco gastrico presente no estomago. Em marco deste ano, pesquisadores do Quinto Hospital Afiliado em Guangzhou, na China, identificaram a presenca de RNA do SARS-CoV-2 nas fezes de 53,4% dos pacientes infectados. Alem disso, entre pacientes que ja tinham sido curados da doenca, 23% tambem teve resultado positivo para a presenca do virus. O estudo ainda destaca que alguns pacientes diagnosticados com a doenca apresentaram quadro de vomitos e diarreias, o que pode indicar a acao do virus no sistema digestivo.Apesar de nao existir nenhuma evidencia de que consumir agua reduza as chances de contrair Covid-19, manter-se hidratado e importante para manter o corpo saudavel e diminuir as chances de desenvolver quadros mais graves da doenca.Os sites BBC Future, do Reino Unido, e Newtral, da Espanha, tambem verificaram conteudos semelhantes.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}