{"title": " #Verificamos: E falso tuite do deputado Kim Kataguiri sobre visita ao presidente chines apos pandemia", "text": "Circula nas redes sociais a imagem de um tuite atribuido ao deputado federal Kim Kataguiri (DEM-SP). Nele, o parlamentar teria dito que pretende ir a Pequim para visitar seu \"grande amigo\" Xi Jinping, presidente da China, depois da pandemia da Covid-19. A viagem serviria para fortalecer \"ainda mais\" os \"lacos democraticos\" entre os dois paises. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Apos essa pandemia do Covid-19 passar, pretendo ate dezembro visitar meu grande amigo Xi Jinping em Pequim na China, para fortalecer ainda mais nossos lacos democraticos\"\nTexto de tuite atribuido ao deputado federal Kim Kataguiri (DEM-SP) em post publicado no Facebook que, ate as 16h de 13 de julho de 2020, tinha mais de 870 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O perfil do deputado federal Kim Kataguiri no Twitter nao e o que aparece na foto - ou seja, ele nao e o autor da publicacao. A conta real do parlamentar fica no endereco @kimpkat. Aberta em junho de 2013, possui o selo de verificacao da plataforma. O perfil @kataguari, que consta na imagem checada, e, na verdade, uma conta satirica. O tuite com a montagem foi publicado em 10 de julho.A foto que aparece no post tambem e falsa. Uma busca reversa no servico Tin Eye mostra que o registro original, na verdade, traz o presidente da Franca, Emmanuel Macron, e nao Kataguiri, ao lado de Xi Jinping. O fotografo Ian Langsdon, da Agencia France Presse, fez a imagem durante uma reuniao do G20 em 2017. O perfil @kataguari ja publicou outras montagens com o deputado federal paulista, ao lado de figuras como o presidente argentino, Alberto Fernandez, e o lider norte-coreano, Kim Jong-un.Em tuite publicado em 6 de abril, Kataguiri afirmou que repudia o regime politico chines, por ser um \"defensor da liberdade e da democracia\". Na publicacao, ele diz que, apesar disso, condena um bloqueio comercial a China pelo Brasil, o que teria, a seu ver, resultados catastroficos para a economia. Ele tambem publicou trecho de entrevista ao programa Panico, da Jovem Pan, em 5 de maio, em que diz ver responsabilidade da China na pandemia, por nao ter conseguido evitar a disseminacao do novo coronavirus.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}