{"title": " #Verificamos: E falso que autoridades francesas estao sendo acusadas criminalmente por 'proibir hidroxicloroquina'", "text": "Circula pelas redes sociais um texto dizendo que o ex-primeiro-ministro da Franca, Edouard Philippe, e outras autoridades serao acusados criminalmente pela \"PGR\" [Procuradoria-Geral da Republica] daquele pais. Segundo a legenda, eles teriam causado milhares de mortes ao proibir o uso da hidroxicloroquina em tratamentos contra o novo coronavirus oferecidos por medicos da familia, liberando a sua aplicacao apenas em hospitais, entre outras 'incompetencias durante a crise'. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"A PGR francesa acusara o Ministerio demitido sexta, incluindo o Ministro da Saude e o agora ex-primeiro 1deg Ministro Eduardo Filipe como responsaveis por MILHARES DE MORTES de Covid-19 por PROIBIR o uso de HIDROXICLOROQUINA pelos medicos da familia do SUS frances e apenas permitir o uso em HOSPITAIS, entre outras Incompetencias durante a crise\"\nTexto em post publicado no Facebook que, ate as 11h de 10 de julho de 2020, tinha 128 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Tribunal de Justica da Republica (Cour de Justice de la Republique, ou CJR, na sigla em frances), corte que pode julgar atos do governo, abriu uma investigacao judicial para apurar a gestao da pandemia pelo ex-primeiro ministro Edouard Philippe, e pelos ex-ministros da Saude Olivier Veran e Agnes Buzyn. Nao ha, no entanto, qualquer pronunciamento oficial do CJR dizendo que essa apuracao envolve as restricoes ao uso da hidroxicloroquina na Franca, que continuam em vigor.A reportagem da BBC citada no post nao fez nenhuma referencia ao medicamento ao noticiar o caso. Veiculos franceses tambem nao citaram qualquer conexao entre a investigacao e decisoes oficiais sobre o uso dessa droga contra a Covid-19. Segundo Liberation, Le Monde, L'Express e Le Figaro, foram recebidas 90 reclamacoes sobre o modo como governo conduziu a pandemia. Dessas, apenas nove foram aceitas. O teor das reclamacoes, no entanto, nao foi divulgado pela CJR, nem noticiado pela imprensa.No post que circula pelas redes sociais, o autor cita nos comentarios uma reportagem do site Afrik, que supostamente revelaria que as autoridades francesas estariam sendo acusadas por proibir a hidroxicloroquina. Mas o texto apenas menciona o remedio e as restricoes determinadas pelo governo ao relembrar o desenrolar da epidemia. Ou seja, nao diz que essa se trata de uma das nove queixas analisadas pela CJR, muito menos afirma que as autoridades foram denunciadas criminalmente - o que ainda nao ocorreu.Trata-se, ate o momento, de uma investigacao em estagio inicial. O procedimento foi aberto oficialmente na ultima terca-feira (7). O ex-primeiro-ministro, que renunciou ao cargo em 3 de julho, afirmou que fornecera todas as informacoes solicitadas para explicar as decisoes tomadas durante a pandemia. A apuracao esta sendo conduzida pelo procurador-geral frances, Francois Molins. O uso de hidroxicloroquina na Franca apenas em testes clinicos foi recomendado em 26 de maio pelo Conselho Superior de Saude Publica. Essa orientacao continua valendo, mesmo apos Philippe ter deixado o cargo. O orgao concluiu que nenhum estudo cientifico havia comprovado a eficacia do medicamento, alem de haver efeitos colaterais potencialmente graves. Ate esta sexta-feira (10), morreram 29.886 pessoas de Covid-19 no pais, que registrou 160.783 casos confirmados da doenca. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}