{"title": " #Verificamos: E falso que Bolsonaro aparece com 94% das intencoes de votos em pesquisa sobre eleicoes de 2022", "text": "Circula nas redes sociais que o presidente Jair Bolsonaro (sem partido) teria aparecido com 94% em pesquisa de intencao de votos para as eleicoes de 2022. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"Bolsonaro dispara nas pesquisas, 94% querem que ele seja reeleito em 2022\"\nTexto de imagem publicada no Facebook que, ate as 13h do dia 10 de julho de 2020, tinha sido compartilhada por 1,4 mil pessoas FALSOA informacao analisada pela Lupa e falsa. As pesquisas divulgadas ate o momento nao mostram que o presidente Jair Bolsonaro (sem partido) seria reeleito em 2022 com 94% dos votos. Duas pesquisas eleitorais para 2022 foram realizadas nos ultimos meses, uma delas do instituto Parana Pesquisas e outra do instituto Quaest. Em ambas, Bolsonaro aparece na lideranca, mas com menos de 30% das intencoes de voto.O levantamento nacional mais recente sobre o cenario das eleicoes de 2022 foi realizado pelo instituto Quaest, em junho. No unico cenario testado, Bolsonaro aparece com 22% das intencoes de voto. Tambem foram incluidos na pesquisa Sergio Moro (sem partido), Fernando Haddad (PT), Ciro Gomes (PDT), Luciano Huck (sem partido), Guilherme Boulos (PSOL) e Joao Doria (PSDB).Em maio, a revista Veja publicou um levantamento do instituto Parana Pesquisas. Tres cenarios foram testados. Bolsonaro apareceu na lideranca nos tres, oscilando entre 26% e 29%, dependendo dos adversarios. Essa pesquisa foi feita entre os dias 26 e 29 de abril, ou seja, logo apos a saida de Moro do governo Bolsonaro. O ex-juiz acusou o presidente de tentar interferir na autonomia da Policia Federal para beneficios proprios. Essa informacao tambem foi verificada pela plataforma de checagem de fatos Poligrafo, de Portugal.Avaliacao do governoA avaliacao do governo Jair Bolsonaro vem piorando durante a pandemia da Covid-19. Divulgado no dia 26 de junho, um levantamento feito pelo Datafolha mostrou que 44% dos entrevistados consideravam a gestao atual ruim ou pessima. O estudo mostrou que 23% considerava o governo regular e que 32% considerava o governo bom ou otimo.Ja uma pesquisa do DataPoder360 divulgada na ultima quinta-feira (9) mostrou que a aprovacao do presidente era de 40%, enquanto sua desaprovacao era de 47%. Esses numeros se mantiveram estaveis comparados com o ultimo levantamento realizado, segundo o instituto.Boatos semelhantesEssa nao e a primeira vez que a Lupa desmente uma informacao sobre pesquisas de intencao de voto para as eleicoes de 2022. Em abril, circulou pelas rede sociais uma imagem de um suposto tuite da CNN Brasil dizendo que o presidente Jair Bolsonaro teria 86% das intencoes de voto para as proximas eleicoes presidenciais. Contudo, a Lupa mostrou que o tuite era falso. Em junho, outro boato usava um infografico para informar - incorretamente - as taxas de aprovacao e reprovacao do presidente Jair Bolsonaro e de outros ex-presidentes como  Fernando Henrique Cardoso (PSDB), Luiz Inacio Lula da Silva (PT) e Dilma Rousseff (PT). Nessa publicacao, o codigo de cores de um grafico do jornal O Globo foi alterado digitalmente para indicar que Bolsonaro teria uma aprovacao melhor do que seus antecessores no inicio de seus mandatos - quando, na verdade, o grafico mostrava o contrario.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}