{"title": " #Verificamos: La \"promocion de Liquigas\" es una estafa que ofrece \"vale gas\" a 30.000 personas", "text": "En las redes sociales circula que Liquigas va a donar un \"vale gas\" para 30.000 personas. En la publicacion, el usuario debe dejar un comentario para estar apto a recibir el beneficio. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 3 de julio de 2020. Lea en portugues.\"Nosotros, de la empresa LIQUIGAS... estamos aqui para Bendecir a miles de personas... Las primeras 30.000 personas de este grupo que escriban 'FELICITACIONES' y quede en ROJO, van a recibir en el MOMENTO un VALE GAS. Fijese el siguiente ejemplo: F E L I C I T A C I O N E S ES OBLIGATORIO ENTRAR PARA SABER SI GANO AQUI\"\nTexto publicado en Facebook que hasta el 03 de julio de 2020 fue compartido por 763 personasFALSOLa informacion analizada por Lupa es falsa. La publicacion es una estafa que usa una pagina falsa del gobierno federal para robar informacion personal del usuario. En una nota, Liquigas informo que no esta realizando tal campana y que la marca esta siendo utilizada de manera indebida. \"Se trata de una practica ilegal y perjudicial para nuestros consumidores. (...) Destacamos que no se debe cliquear ese link porque se trata de una posible accion que puede causar algun riesgo para el usuario\", afirma la oficina de prensa de la empresa. La oficina de prensa de Liquigas resalta que todas las promociones de la empresa se difunden en los canales oficiales de la misma. En esa estafa, al usuario se le pide que escriba la palabra \"Felicitaciones\" en los comentarios de la publicacion. Despues de un breve periodo de tiempo, la pagina se pone en contacto a traves de Facebook Messenger e induce al usuario a acceder a un sitio web cuyo dominio es \"financastop.club\". Ese dominio no tiene ninguna relacion con Liquigas o con el gobierno federal y esta registrado usando el servicio NameCheap, que permite que la pagina sea registrada en el exterior sin identificacion. Al cliquear en ese enlace, el usuario puede ser blanco de delitos virtuales como el robo de datos de acceso a redes sociales, tarjeta de credito, etc. Lupa ya verifico otras estafas bastante similares, incluyendo ofertas de vacantes de trabajo, smartphones y productos de higiene.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}