{"title": " #Verificamos: E falso que vacina da Covid-19 pode alterar DNA ou injetar microrrobos para roubar dados biometricos", "text": "Circula nas redes sociais um video em que uma suposta medica explica que a vacina da Covid-19, que utiliza a tecnologia RNA em sua formula, podera modificar o DNA de uma pessoa. Ela vai mais alem: afirma que metais toxicos presentes no imunizante poderao emitir radiacoes, \"transformando nosso corpo numa antena, com 5G\", e que nanoparticulas presentes na vacina injetarao microrrobos que roubarao dados biometricos. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao:\"E uma vacina RNA. E o que se denomina como infeccao transmissivel. Isso mudara fundamentalmente o DNA das pessoas\"\nTrecho de video compartilhado no WhatsApp\nFALSOA informacao analisada pela Lupa e falsa. Vacinas sobre plataformas de RNA nao alteram o codigo genetico de celulas humanas. Elas funcionam da seguinte maneira: introduzem uma sequencia mRNA que e codificada para um antigeno especifico -- substancia estranha ao organismo que desencadeia a producao de anticorpos. Uma vez produzido dentro do corpo, o antigeno e reconhecido pelo sistema imunologico, preparando-o para combater o virus. Ou seja, o chamado RNA mensageiro interage com as celulas humanas e permite que elas produzam proteinas especificas de um patogeno -- que passam a ser reconhecidas no corpo. Nao ha interacao entre o mRNA do virus e o material genetico do nucleo das celulas humanas.Em outra checagem similar feita pela Lupa, o medico Gilmar Reis, professor do Departamento de Medicina da PUC Minas, reafirmou que a vacina nao tem qualquer efeito no DNA da celula. \"As vacinas nao modificam nem o nosso mRNA, nem o nosso codigo genetico, de forma alguma. O que elas fazem e provocar uma resposta imunologica do organismo frente aquele corpo estranho, sem riscos de alteracoes geneticas\".O professor Kelvinson Viana, docente do curso de Biotecnologia da Universidade Federal da Integracao Latino-Americana (UNILA), explica ainda que as vacinas baseadas em RNA e DNA sao seguras e faceis de desenvolver. Para produzi-las e preciso somente produzir material genetico, nao o virus. \"Certamente, este sera o maior salto tecnologico nesse aspecto que vamos obter neste momento: uma vacina composta de material genetico viral, com uma plataforma mais rapida de producao, segura e eficaz\", diz.Segundo a Organizacao Mundial da Saude (OMS), com dados atualizados ate 2 de dezembro, dos 13 imunizantes que estao na fase 3 de testes clinicos -- ultima etapa das analises --, duas delas usam o RNA na sua formulacao: a das empresas Moderna e Pfizer/BioNTech.\"E o que eu gosto menos nisso, ainda menos do que o habitual, relativamente aos metais toxicos contidos nas vacinas, que literalmente transformam os nossos corpos numa antena, com 5G\"\nTrecho de video compartilhado no WhatsApp\nFALSOA informacao analisada pela Lupa e falsa. Nao ha evidencias cientificas de metais toxicos em vacinas e tampouco que estes componentes podem emitir radiacoes.Uma publicacao do Instituto Questao de Ciencia (IQC), assinada por Gustavo Cabral de Miranda, doutor em imunologia e pesquisador do Instituto de Ciencias Biomedicas (ICB) da USP, e por Natalia Pasternak, presidente do Instituto Questao de Ciencia, afirma que, alem do principio ativo, vacinas podem conter adjuvantes, um tipo de material que incentiva a reacao do sistema imune e amplifica o efeito do imunizante. O adjuvante mais comum e a base de aluminio, diz. \"A seguranca desse componente foi estabelecida em inumeros estudos, e ele vem sendo usado em formulacoes vacinais por decadas\".Outro composto que ja foi acusado de toxicidade, segundo a publicacao, e o conservante timerosal. Por ser um uma molecula que contem o elemento quimico mercurio, e associado ao metal mercurio, que e toxico. \"Sob a forma de timerosal, o mercurio nao se acumula no corpo humano. Alem disso, as quantidades utilizadas sao absurdamente pequenas, muito menores do que a quantidade de mercurio permitida na agua que bebemos\". No Brasil, as vacinas BCG (tuberculose), DTP (difteria, tetano e coqueluche), hepatite B e influenza (gripe) contem timerosal.Uma publicacao feita pela Universidade Estadual de Campinas (Unicamp), assinada pelo professor Luiz Carlos Dias, do Instituto de Quimica, tambem afirma que tanto o principio ativo, bem como os adjuvantes e os conservantes, estao presentes em quantidades muito pequenas nas vacinas, sao seguros e sao eliminados do organismo, \"como qualquer medicamento, comida e bebidas que ingerimos\". \"Nao ha nenhuma evidencia de que o timerosal seja toxico aos humanos e de que se acumule no corpo nas pequenas quantidades encontradas em vacinas, uma vez que e facilmente excretado pelos rins\", completa.Sobre a tecnologia 5G, a Organizacao Mundial da Saude (OMS) publicou um comunicado esclarecendo que a rede 5G nao propaga a Covid-19. Em seguida, foi a vez da Uniao Internacional de Telecomunicacoes, agencia especializada da Organizacao das Nacoes Unidas (ONU), fazer o mesmo.\"A tecnologia 5G e so uma outra forma [em comparacao com o 4G, por exemplo] de transmitir os dados. Nao tem relacao nenhuma com a vacina\", afirma a professora Kalinka Castelo Branco, do Instituto de Ciencias Matematicas e de Computacao (ICMC) da USP, em outra checagem similar feita pela Lupa. Rodney Croft, professor da Universidade de Wollongong, afirmou a agencia de noticias AFP que nao ha nenhum efeito adverso a saude causado pela exposicao ao 5G. \"Radiacao refere-se tanto a ionizantes como radiacao nao ionizante. Embora a radiacao ionizante (como de raios X ou reacoes nucleares) possa causar serios efeitos a saude, como cancer, a radiacao nao ionizante nos niveis relacionados ao 5G nao pode causar nenhum efeito a saude.\"O 5G, ou quinta geracao da internet movel, e uma nova tecnologia de transmissao de dados sem fio, ja disponivel comercialmente em 38 paises e territorios. Trata-se de uma evolucao das redes 4G, atualmente usadas no Brasil. O 5G tem uma banda mais larga, e permite uma velocidade de download consideravelmente mais alta do que a de seu antecessor, alem de transmissoes mais estaveis.Checagem similar feita pela agencia indiana Boom. Em seu canal no Youtube, o medico norte-americano Zubin Damania tambem desmentiu o boato.\"Ha uma patente e um trabalho feito no MIT [Instituto de Tecnologia de Massachusetts] para criar uma tinta (...). E sob uma luz, seria capaz de ver quem foi vacinado, quem nao foi\"\nTrecho de video compartilhado no WhatsApp\nVERDADEIRO, MASA informacao analisada pela Lupa e verdadeira, mas nao tem nenhuma relacao com alguma vacina da Covid-19. Em 2019, o Instituto de Tecnologia de Massachusetts (MIT) informou que pesquisadores vem desenvolvendo uma maneira de registrar o historico de vacinacao de um paciente por meio do armazenamento de dados em um padrao de corante, invisivel a olho nu, aplicada sob a pele por meio de microagulha ao mesmo tempo que a vacina. Os pesquisadores mostraram que o novo corante pode permanecer por pelo menos cinco anos sob a pele, onde emite luz infravermelha proxima que pode ser detectada por um smartphone especialmente equipado.Para alcancar a proposta, os pesquisadores usam pontos quanticos que podem absorver luz em um comprimento de onda e fazer a conversao para outro comprimento. Para criar pontos quanticos que nao fossem toxicos para seres vivos, os cientistas usaram um nucleo de cobre com uma casca de aluminio e sulfito de zinco. Os pesquisadores publicaram um artigo na revista Science Translational Medicine, em dezembro de 2019.\"Em areas onde os cartoes de vacinacao de papel sao frequentemente perdidos ou inexistentes e os bancos de dados eletronicos sao desconhecidos, esta tecnologia pode permitir a deteccao rapida e anonima do historico de vacinacao do paciente para garantir que todas as criancas sejam vacinadas\", disse Kevin McHugh, professor assistente de bioengenharia na Rice University.Apesar de essa tecnologia estar sendo desenvolvida atualmente, ela nao tem qualquer relacao com a Covid-19. Nenhuma das vacinas em teste contem uma \"tinta\" que possa ser usada como registro de vacinacao.\"Porque esta vacina tera nanoparticulas, particulas nanocristalinas e eles sao como pequenos robos, pequenas antenas, e eles terao a capacidade de tirar os seus dados biometricos\"\nTrecho de video compartilhado no WhatsApp\nFALSOA informacao analisada pela Lupa e falsa. Nao existem imunizantes com nanorrobos tanto entre os que estao em estudo clinico para a Covid-19 como entre os que ja estao em uso para outras doencas.O medico Juarez Cunha, presidente da Sociedade Brasileira de Imunizacoes (SBIm), ja explicou em outra checagem feita pela Lupa que nao existem imunizantes com nanorrobos introduzidos entre os que estao em estudo clinico para a Covid-19 nem entre os que ja estao em uso para outras doencas. \"Apesar de a tecnologia ter progredido muito com o objetivo de se conseguir tratamento e diagnosticos, nao existe essa colocacao de um nanorrobo em uma vacina para a populacao ser observada ou controlada\", afirma.A professora Santuza Teixeira, do Departamento de Bioquimica e Imunologia da Universidade Federal de Minas Gerais (UFMG), diz que algumas vacinas podem ate utilizar nanoparticulas, mas nao seriam nada semelhante a nanorrobos. \"O objetivo de uma vacina e estimular a producao de anticorpos ou de celulas T capazes de neutralizar o virus, no caso da vacina de Covid-19, o SARS-CoV-2 sem causar nenhuma alteracao no genoma da pessoa vacinada\", afirma.Existe um imunizante que esta sendo estudado pelo Instituto de Ciencias Biomedicas (ICB), da Universidade de Sao Paulo (USP), que utiliza a nanoparticula como tecnologia. Entretanto, estao relacionadas as proteinas e nao com nanorrobos. Neste caso, proteinas do virus sao montadas em nanoparticulas, estruturas muito pequenas, que se parecem com o virus, e que podem levar a uma resposta imune mais forte. \"Sao estruturas muito pequenas e que podem ser de varios tipos, como polimeros, lipidios e proteinas. Essa estrutura mimetiza as caracteristicas do virus e pode ser desenvolvida com diferentes propositos, como, por exemplo, proteger uma proteina ou aumentar o tempo de circulacao de uma proteina\", explica a pesquisadora Mariana Favaro, pos-doutoranda do Laboratorio de Desenvolvimento de Vacinas do ICB, em entrevista ao Jornal da USP.\"O que e ainda mais preocupante e que a Fundacao Bill e Melindra Gates, em 26 de marco de 2020, solicitou uma patente numero 060606, para obter esses dados biometricos [por meio da vacina da Covid-19]\"\nTrecho de video compartilhado no WhatsApp\nFALSOA informacao analisada pela Lupa e falsa. De fato, a Microsoft registrou internacionalmente uma patente sobre um sistema de criptomoedas usando dados de atividade corporal, mas atraves de objetos como os smartwatches, telefones celulares ou tablets. Nao ha nenhuma relacao entre essa patente e a obtencao dados por meio de nanoparticulas em vacinas da Covid-19.A patente em questao concede pontos de criptomoeda a pessoas por realizarem atividades fisicas de uma maneira prescrita. Sensores vinculados a um dispositivo usado pelos usuarios detectarao se o usuario esta realizando a atividade de acordo com os padroes destinados a receber os beneficios da criptomoeda.Checagem similar foi feita pelo Poligrafo, de Portugal.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}