{"title": " #Verificamos: Es falso que un nuevo virus de la gripe encontrado en cerdos en China se disemina por el mundo", "text": "Por las redes sociales circula un texto en el cual se afirma que, como si no fuera suficiente con la Covid-19, otro virus de la gripe provoco una explosion de casos en China y ya afecta a otros paises de Asia y de Europa. El mensaje ademas asevera que los humanos pueden ser facilmente infectados por el microorganismo, el cual podria generar una nueva pandemia. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 2 de julio de 2020. Lea en portugues.\"NUEVO VIRUS DE LA GRIPE EN CERDO SURGE EN CHINA Y PUEDE AFECTAR A HUMANOS.[Como si no] fuera suficiente con la Covid-19, otro virus [de la gripe] bastante agresivo, que ataca a cerdos, causo una explosion de casos en China y ya afecta a otros paises de Asia y de Europa\"Texto de posteo publicado en Facebook que, hasta las 12h del 2 de julio de 2020, habia sido compartido 400 vecesFALSOLa informacion analizada por Lupa es falsa. El texto que circula por las redes sociales mezcla dos noticias que circularon recientemente sobre dos diferentes tipos de virus que afectan a los cerdos. Asi es que se crea una situacion alarmante, no confirmada por los hechos.En efecto, en China se encontro una variante del H1N1 o G4 EA H1N1, causante de la gripe porcina. Segun los cientificos, la cepa logra infectar a seres humanos a partir de los animales. No obstante, el microorganismo no se disemino por otros paises de Asia y de Europa, luego de una \"explosion de casos en China\". Tampoco hay evidencias de que este virus cause una enfermedad letal.Los chinos monitorean los criaderos de cerdos y de otros animales del pais de forma continua, puesto que ya saben que el monitoreo ayuda a descubrir nuevos virus de la gripe. En un estudio divulgado recientemente, los investigadores descubrieron que el G4 EA H1N1 se habia vuelto comun en las granjas del pais desde 2016. Es decir, se lo encuentra unicamente en China. El virus posee caracteristicas similares a las de los otros organismos causantes de pandemias. Es por ello que los cientificos advirtieron que el patogeno debia ser vigilado de cerca y controlado, tanto entre los humanos como en los criaderos de cerdos.La investigacion afirma que el 10,4% de los 338 trabajadores testeados en criaderos presento anticuerpos contra el virus, es decir, que el mismo es capaz de infectar a personas. Segun un articulo publicado por el virologo Ian M. Mackay de la Universidad de Queensland en Australia en el sitio web The Conversation, no se encontraron signos de contagio de un humano a otro, ni evidencias de que el G4 EA H1N1 haya causado muertes o casos graves. El descubrimiento puede llevar a que se creen testeos para detectar la cepa y, de ese modo, realizar un seguimiento de su diseminacion. Hay cierta sospecha de que una mutacion pueda tornarla peligrosa.El virus letal que viene atacando a cerdos en China es un microorganismo de la familia Asfarviridae, causante de la peste porcina africana, que no tiene ningun parentesco con el nuevo coronavirus y no infecta a seres humanos. Descubierto en 1907 en Africa, el patogeno se encontro en brotes que afectaron a 23 paises del continente, como tambien a regiones de Asia y de Europa entre 2018 y 2019, segun el Boletin # 46 de la Organizacion Mundial de Sanidad Animal. Recientemente, hubo un brote en la provincia de Gansu, en China, que mato a mas de 90 cerdos en una hacienda de 9900 cerdos.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}