{"title": " #Verificamos: E falso que Moro vendeu inqueritos da Policia Federal para Doria", "text": "Circula nas redes sociais que o ex-ministro da Justica e Seguranca Publica Sergio Moro vendeu inqueritos da Policia Federal para Joao Doria (PSDB), governador do estado de Sao Paulo, lucrando um total de US$ 23 milhoes. O valor teria sido pago por empresas de Doria e Joao Amoedo (Novo). O texto diz, ainda, que o caso estaria sendo investigado pelo jornal americano Wall Street Journal e o italiano Gazzeta dello Sport e que Jair Bolsonaro (sem partido) teria descoberto o esquema e declarado a frase \"Se as pessoas soubessem o que aconteceu no Ministerio da Justica, ficariam enojadas\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira o trabalho de verificacao da Lupa.\"MORO ENVOLVIDO ATE O PESCOCO EM FALCATRUA\nTalvez, isso explique a razao de Bolsonaro ter declarado a seguinte frase: \"Se as pessoas soubessem o que aconteceu no Ministerio da Justica, ficariam enojadas\". Muitos brasileiros ficaram chocados e tristes pela saida de Moro do Ministerio. Nao deveriam. O que esta exposto abaixo e a noticia em primeira mao que esta sendo investigada por radios e jornais de todo o Brasil e alguns estrangeiros, mais especificamente Wall Street Journal of Americas e o Gazzeta delo Sport e deve sair na midia em breve, assim que as provas forem colhidas e confirmarem os fatos.\"\nTrecho de publicacao compartilhada no Instagram que, ate o dia oito de julho, foi curtida por 1.706 pessoasFALSOA informacao analisada pela Lupa e falsa. O texto e uma adaptacao de uma corrente de e-mail que circulou em 1998, durante a Copa do Mundo de Futebol e ate hoje e adaptada a conteudos falsos. A epoca, o professor de educacao fisica Gunther Schweitzer encaminhou um email que comecava com a frase atribuida ao jogador Leonardo: \"Se as pessoas soubessem o que aconteceu na Copa do Mundo, ficariam enojadas\". Na sequencia, a teoria da conspiracao citava uma serie de envolvidos que teriam pago um valor milionario para o Brasil perder a final do campeonato para a Franca. O texto, compartilhado posteriormente com a assinatura de Schweitzer, viralizou e se tornou um dos exemplos mais famosos de teorias da conspiracao no Brasil. Com o tempo, o texto passou a ser compartilhado de forma satirica, servindo para retratar outros fracassos do Brasil na Copa do Mundo, por exemplo, assim como eventos sem ligacao com o futebol. A ESPN e a Sportv, entre outros, chegaram a fazer reportagens sobre essa corrente de e-mails. Contudo, 22 anos depois, usuarios de redes sociais continuam compartilhando versoes desse texto como se fossem verdadeiras.O texto falso sobre Sergio Moro usa a mesma estrutura, e ate alguns personagens, que o e-mail compartilhado por Gunther em 1998. A corrente atual apenas altera as informacoes para o suposto contexto em que Moro teria vendido inqueritos a Joao Doria. A frase supostamente dita pelo meio-campista Leonardo foi, agora, atribuida ao presidente Jair Bolsonaro (sem partido). Nao ha qualquer registro publico de que o presidente tenha afirmado que \"se as pessoas soubessem o que aconteceu no Ministerio da Justica, ficariam enojadas\".Ja os jornais internacionais que teoricamente estariam investigando o caso sao os mesmos citados na publicacao original, incluindo a Gazzeta dello Sport, um veiculo italiano que cobre apenas esporte. As propinas recebidas para perder o mundial e para vender inqueritos tambem se repetem. Os US$ 23 milhoes que teriam sido pagos aos jogadores pela Nike deram lugar a mesma cifra supostamente paga a Moro por meio de empresas de Doria. Outras coincidencias se mantem. Um exemplo e o horario em que o ex-jogador Ronaldo teria afirmado a imprensa que nao participaria da Copa por descobrir o esquema de corrupcao: 13h30. A corrente mais recente tambem diz que o ex-diretor da Agencia Brasileira de Inteligencia (Abin) Alexandre Ramagem foi informado da venda de inqueritos e pediu exoneracao do cargo em anuncio a imprensa as 13h30. Na verdade, a exoneracao de Ramagem se deu apos ter sido indicado por Bolsonaro para assumir o comando da Policia Federal. No conteudo falso, ate mesmo o nome do suposto representante da Nike, Ronald Rhovald, foi mantido, agora como \"representante da CIA no Brasil\". Adaptada do mundo do esporte, outras correntes circulam pelas redes sociais usando a mesma estrutura e alguns dos personagens. Em 06 de junho, por meio do formulario de sugestoes #LupaAqui, leitores pediram para a Lupa checar outro conteudo falso que usa estrutura similar. Nesse, o jornalista e senador Jorge Kajuru (Cidadania/GO) teria declarado a frase \"se as pessoas soubessem o que aconteceu em Juiz de Fora, ficariam enojadas\". O texto afirma que Bolsonaro forjou o atentado a faca contra si mesmo em setembro de 2018. Na assinatura, Gunther aparece como diretor de jornalismo da Reuters. Na realidade, quem ocupa o cargo e o americano Stephen Adler. Textos similares a este foram verificados por #FatoOuFake e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}