{"title": " #Verificamos: E falso que motorista de onibus foi agredido com paralelepipedo por reclamar de passageiro sem mascara", "text": "Circulam nas redes sociais duas fotos de uma pessoa com toda a roupa manchada de sangue. A legenda diz que o homem que aparece nas imagens seria um motorista de onibus, e foi ferido com um paralelepipedo apos reclamar de um passageiro que estava sem mascara. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Esse motorista de onibus acabou de levar uma pedrada na boca com um paralelepipedo e teve o maxicilar quebrado por um passageiro que queria subir no Coletivo sem mascara e ele reclamou, vamos compartilhar ate que a justica seja feita\"\nLegenda de imagem publicada no Facebook que, ate as 18h do dia 08 de julho de 2020, tinha sido compartilhada por mais de 9,9 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. A agressao ocorreu em outubro de 2015, no Recife (PE). A foto, publicada pelo Diario de Pernambuco, e de um motorista de onibus que foi agredido por uma pedrada enquanto dirigia o coletivo pela Avenida Recife. Na ocasiao, o Sindicato dos Rodoviarios disse que o homem que atirou a pedra aparentava sofrer de problemas mentais. A publicacao do jornal diz que o registro e do WhatsApp, sem indicar a autoria.Na capital pernambucana, um decreto da prefeitura, publicado em abril, torna obrigatorio o uso de mascaras, inclusive em transportes publicos, por causa da pandemia da Covid-19.Em maio deste ano, um motorista de Ibirite (MG), na regiao metropolitana de Belo Horizonte, chegou a ser agredido com dois socos por barrar uma pessoa que estava sem mascara. O motorista teve lesoes no supercilio direito e precisou ser levado para o hospital. No domingo (08), um caso semelhante terminou em tragedia na Franca. Um motorista de onibus teve morte cerebral depois de ter sido agredido por pessoas que nao puderam entrar no coletivo porque estavam sem mascaras.Essa mesma informacao foi checada pelo Estadao Verifica e O Globo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}