{"title": " #Verificamos: E falso que detentos soltos por causa da Covid-19 cometeram 13,9% dos homicidios em abril", "text": "Circula nas redes sociais que detentos que foram libertados provisoriamente por causa da pandemia de Covid-19 cometeram 13,9% dos homicidios no mes de abril. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Quer dizer que os presos soltos pelo Covid-19 ja correspondem a 13,9% dos homicidios em abril? Alguem avisa aos iluminados governadores dos estados e ministros do Supremo, que os presos soltos pelo Covid-19 ja matam mais do que o Covid-19. Espero ter ajudado!\"\nImagem em post publicado no Facebook que, ate as 14h de 8 de julho de 2020, tinha sido compartilhado por cerca de 500 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao existe nenhuma compilacao estatistica nacional sobre a autoria de homicidios, visto que, na maioria dos casos, o autor nao e conhecido. O numero citado nessa peca de desinformacao, de 13,9%, refere-se, na verdade, as vitimas de homicidios no Rio Grande do Sul, segundo reportagem do portal UOL, e nao aos autores dos crimes.Segundo a Secretaria de Seguranca Publica do Rio Grande do Sul, 22 detentos soltos provisoriamente por causa das medidas preventivas contra a Covid-19 foram mortos apos deixar a cadeia, entre os dias 1o e 28 de abril. Esse numero corresponde a 13,9% do total de mortes violentas no estado nesse periodo. O porcentual de homicidios esclarecidos no Brasil, embora nao haja estudos nacionais sobre o tema, e sabidamente baixo. Em 2018, por exemplo, a Lupa analisou todos os casos de 2016 no Rio de Janeiro, e verificou que apenas 6,5% dos homicidios no estado resultaram em acao penal. Estudo do Instituto Sou da Paz, feito em Sao Paulo em 2013, chegou a conclusao similar: 79% dos homicidios nao tinham um autor conhecido. Tambem em 2013, serie de reportagens da Gazeta do Povo mostrou que 77% dos assassinatos em Curitiba ocorridos entre 2004 e 2013 nao resultaram em processo. Portanto, nao e possivel saber com precisao quem sao os autores dos homicidios cometidos ha alguns meses, e muito menos quantos deles sao pessoas que sairam recentemente da prisao.Vale pontuar que, segundo dados do Ministerio da Saude, a Covid-19 foi responsavel, em pouco mais de tres meses, por 66.741 mortes em solo brasileiro. Em 2017, a violencia fez 64.078 vitimas - naquele ano houve o maior numero absoluto de mortes violentas intencionais na serie historica do Forum Brasileiro de Seguranca Publica. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}