{"title": " #Verificamos: Janaina Paschoal nao e autora de audio com criticas a Moro, defesa de Bolsonaro e teoria da conspiracao sobre trafico humano", "text": "Circula por grupos de WhatsApp um audio atribuido a deputada estadual de Sao Paulo Janaina Paschoal (PSL). Ao longo de mais de sete minutos, a deputada teria feito criticas ao ex-ministro da Justica Sergio Moro; anunciado uma operacao militar mundial chamada Storm, que supostamente investiga \"trafico humano, de droga, tortura e satanismo com crianca\"; e ainda defendido o presidente Jair Bolsonaro (sem partido). Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa : \"(...) O seu Moro usou a desculpa mais esfarrapada que eu ja vi na minha vida. Falar que foi mandado embora um cara que pediu para ser exonerado. Isso nao se faz. Isso e coisa de cafajeste, ta?\"Trecho de audio atribuido a deputada estadual Janaina Paschoal (PSL-SP) e compartilhado em grupos de  WhatsAppA informacao analisada pela Lupa e falsa. Nao ha registros publicos de que Janaina tenha feito essas afirmacoes sobre o ex-ministro da Justica e Seguranca Publica Sergio Moro em suas redes sociais, nas sessoes plenarias da Assembleia Legislativa de Sao Paulo (Alesp) ou em entrevistas recentes.  Diferentemente do sugere o conteudo do audio, a deputada apoiou Moro quando ele pediu demissao. Em 24 de abril, dia em que o entao ministro anunciou a saida do governo federal, Janaina escreveu no Twitter: \"ele revelou crimes graves e eu acredito em todas as palavras dele.\"A jurista manifestou publicamente apoio a Moro em outras ocasioes, inclusive no caso de uma possivel candidatura a presidencia da Republica em 2022. Em 27 de julho, ela afirmou que nao esconde de ninguem a admiracao por ele \"e a propensao de o apoiar em uma possivel candidatura em 2022.\"A propria deputada afirmou que o audio que circula nas redes sociais nao e de sua autoria. Em abril deste ano, quando o conteudo viralizou pela primeira vez, ela escreveu no Twitter: \"Amados, o audio cheio de palavroes, que gravaram usando meu nome, nao e meu! A voz nao e minha, as ideias nao sao minhas e, principalmente, o estilo nao e meu! (...).\" De fato, ao comparar outros discursos da deputada em sessoes plenarias da Alesp, por exemplo, nao sao usuais palavroes em seu vocabulario.\n\nEm 18 de novembro, quando a peca de desinformacao voltou a circular em grupos de WhatsApp, ela usou a tribuna da Alesp para reafirmar que o audio nao era dela.Procurada pela Lupa, a deputada disse, por telefone, que nao consegue ver logica nas ideias do audio. \"Para mim, e uma insanidade. Eu nao sei quem fez isso ai. E o que mais me surpreende e o fato de que tem muita gente me parabenizando. Eu acho assim: dentro da loucura, as pessoas estao vendo uma logica. Porque mistura muita coisa. Eu acho insano\", afirmou.\"Ta tendo uma operacao militar mundial por conta de trafico humano, de droga, por tortura, satanismo com crianca, saindo milhares de criancas que sao cativas em tuneis. Muitas delas nem viram a luz do dia ate hoje. Deformidades e coisas horrorosas, onde tem toda uma elite metida nisso, inclusive ai o Vaticano, Familia Real Britanica, holandesa, norueguesa, Hollywood, presidentes, Obama, Hillary Clinton, o cacete, ta? Essa operacao chama Storm (...)\"Trecho de audio atribuido a deputada estadual Janaina Paschoal (PSL-SP) e compartilhado em grupos de  WhatsAppA informacao analisada pela Lupa e falsa. Nao ha nenhuma informacao oficial da Policia Federal ou de organizacoes internacionais, como a Interpol, relacionada a uma operacao global e militar de combate ao trafico humano chamada Storm. Trata-se de uma teoria da conspiracao que se disseminou em foruns de extrema direita e ganhou popularidade no Brasil em agosto deste ano.  Segundo reportagem do UOL Tab, essa operacao seria um evento global ligado ao QAnon, movimento que surgiu nas redes sociais e que dissemina teorias nao comprovadas sobre uma suposta elite mundial diabolica e pedofila.Em 2020, o FBI divulgou um alerta sobre extremismo domestico influenciado por teorias de conspiracao, e citou a QAnon como uma ameaca potencial.\"Agora, eu, pessoalmente, sou Bolsonaro ate o ultimo dia da minha vida, ta? Ele tomou uma facada e ta tomando lambada 24 horas desde o dia que pisou naquela merda para ta tentando salvar o meu e o seu rabo.\"Trecho de audio atribuido a deputada estadual Janaina Paschoal (PSL-SP) e compartilhado em grupos de  WhatsAppA informacao analisada pela Lupa e falsa. Janaina Paschoal rompeu com o presidente Jair Bolsonaro em 2020. A advogada, que foi uma das autoras do pedido de impeachment contra a ex-presidente Dilma Rousseff (PT) e aliada de Bolsonaro na campanha de 2018, disse ter se arrependido do voto no capitao reformado do exercito. Em 16 de marco, durante um discurso na Alesp, ela pediu o afastamento do presidente e o criticou por ter participado de atos pro-governo em Brasilia, no comeco da pandemia do novo coronavirus.Em novembro deste ano, em uma entrevista ao site Congresso em Foco, a deputada voltou a dizer que se arrepende de ter feito campanha para Bolsonaro.Esse conteudo tambem foi verificado pelo Boatos.org.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751. "}