{"title": " #Verificamos: E falso que Revista Veja publicou reportagem sobre a Covid-19 em 2003", "text": "Circula nas redes sociais um video com uma versao da revista Veja publicada em 2003 sobre a epidemia de um coronavirus. Segundo a legenda, isso comprovaria que a Covid-19 existia no passado. \"Eles inventaram outro nome para dizer que nao tinha vacina e que nao tinha cura?\", questiona a legenda. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Gente isso e \"Grave\", e uma Revista da Veja de 2003?? Isso quer dizer que o Covid-19 ja \"Existia\" desde 2003... E Eles inventaram outro nome, pra dizer que nao tinha Vacina e que nao tinha Cura??...Meu Deus\"\nLegenda de video publicado no Facebook que, ate as 15h do dia 08 de julho de 2020, tinha sido compartilhado por mais de 1 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. A reportagem de capa da edicao de 7 de maio de 2003 da revista Veja trata, na verdade, da epidemia de Sindrome Respiratoria Aguda Grave (SARS, na sigla em ingles), entre os anos 2002 e 2003. Dados da Organizacao Mundial da Saude (OMS) indicam que morreram 774 pessoas no mundo por causa da SARS, entre os 8.096 casos registrados. Embora o virus causador dessa doenca seja geneticamente relacionado com o novo coronavirus, tratam-se de microorganismos diferentes, que causam doencas diferentes.A revista que aparece no video e verdadeira e pode ser lida no acervo da Veja. As paginas da reportagem podem ser visualizadas, na sequencia, aqui, aqui, aqui e aqui.Coronavirus e uma familia de virus. Alguns deles causam infeccoes respiratorias em humanos, que podem variar de um resfriado comum a doencas mais graves. Segundo a OMS, sete coronavirus que afetam nossa especie ja foram identificados. Os virus HCoV-229E, HCoV-OC43, HCoV-NL63 e HCoV-HKU1 causam gripes comuns. Em 2002, o SARS-CoV, causador da SARS, foi descoberto. Em 2012, o MERS-CoV foi identificado como responsavel pela Sindrome Respiratoria do Oriente Medio (MERS) - doenca que causou 866 mortes ate janeiro deste ano. Por fim, o SARS-CoV-2, causador da Covid-19, surgiu no fim de 2019 e causou a pandemia atual.A OMS diz que o nome SARS-CoV-2 foi escolhido porque o virus da Covid-19 e geneticamente relacionado ao coronavirus que ocasionou o surto da SARS, em 2003. Entretanto, os dois virus sao diferentes. Para nao provocar confusoes com os nomes, a OMS preferiu usar a terminologia Covid-19 para se referir a doenca. Covid significa Corona Virus Disease (Doenca do Coronavirus), enquanto \"19\" se refere ao ano 2019, quando os primeiros casos em Wuhan, na China, foram identificados.Alem destes sete virus que causam doencas em humanos, diversos coronavirus que causam doencas somente em animais sao conhecidos pela ciencia. A bronquite viral infecciosa aviaria (IBV), que afeta alguns tipos de aves, e causada por um virus dessa familia, por exemplo. O Coronavirus Canino (CCoV), por sua vez, causa problemas intestinais severos em cachorros.Essa mesma informacao foi verificada pelo Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}