{"title": " #Verificamos: E montagem video em que Bonner diz que Bolsonaro e exemplo de politico que 'nao esta sendo investigado'", "text": "Circula pelas redes sociais um video em que o jornalista da TV Globo, William Bonner, diz ao entao candidato a presidencia, Fernando Haddad (PT), que Jair Bolsonaro seria um exemplo de \"pessoa da vida publica\" que nao estaria sendo investigado por nenhum crime.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a analise da Lupa:\"Haddad: Qual e a pessoa que hoje esta na vida publica que nao esta investigada?\nBonner: Jair Bolsonaro, do PSL\"\nTrecho de video publicado no Twitter que, ate o dia 06 de julho de 2020, tinha sido compartilhado por cerca de 1,5 mil pessoasFALSO\nA informacao analisada pela Lupa e falsa. O video e uma montagem produzida sobre uma entrevista real, exibida na TV Globo no dia 14 de setembro de 2018. Na gravacao original, o jornalista William Bonner pergunta ao entao candidato do PT, Fernando Haddad, sobre as investigacoes contra seu partido e que envolvem a ex-presidente Dilma Rousseff. Como resposta, Haddad pergunta: \"qual e a pessoa que hoje esta na vida publica que nao esta investigada?\". Apos fazer essa pergunta retorica, ele prossegue com sua resposta.\nNa publicacao falsa, o video foi editado de modo a dar a impressao de que, nesse momento, Bonner teria respondido \"Jair Bolsonaro\". O nome do atual presidente, entao adversario de Haddad na corrida presidencial, foi citado em outro momento do video, quando o jornalista diz quais candidatos ja tinham sido entrevistados no programa. Esse trecho foi sobreposto ao som original.\nA montagem circula na internet desde 2018, epoca em que Haddad concedeu a entrevista a TV Globo, e chegou a ser verificada pela Agencia Publica. A epoca o entao candidato do PSL respondia a duas acoes penais no Supremo Tribunal Federal (STF), por apologia ao estupro e por injuria. \nApos ser eleito presidente teve as acoes temporariamente suspensas, ja que o chefe do executivo so pode responder a crimes supostamente cometidos durante o exercicio do mandato. Atualmente, Bolsonaro e investigado em inquerito que apura suposta interferencia do presidente na Policia Federal (PF).\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}