{"title": " #Verificamos: E falso que OMS deixou de recomendar uso de mascara para pessoas saudaveis durante pandemia", "text": "Circula nas redes sociais que a Organizacao Mundial da Saude (OMS)  diz ser desnecessario o uso de mascara em pessoas saudaveis. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"FOMOS ENGANADOS?! Organizacao Mundial da Saude alerta sobre mascara ser desnecessaria para pessoas saudaveis. Por que estamos sendo obrigados a usar?\"\nImagem publicada no Facebook que, ate as 14h do dia 06 de julho de 2020, tinha sido compartilhada por mais de 550 pessoasFALSOA informacao analisada pela Lupa e falsa. Em 5 de junho, a OMS publicou um guia sobre o uso de mascaras cirurgicas e de tecidos. Nele, e dito que as mascaras devem ser usadas pelo publico em geral, incluindo as pessoas saudaveis, como parte de uma estrategia abrangente de medidas para suprimir a transmissao do coronavirus. Em nota, a Organizacao Pan-Americana de Saude, que representa a OMS no Brasil, disse que o documento de 5 de junho e o mais atual e que, portanto, nao havia mudancas em relacao as recomendacoes do uso de mascaras. O documento da OMS atualiza uma orientacao publicada pela propria instituicao em abril deste ano, no qual dizia que o uso de mascaras cirurgicas era recomendavel para pessoas que apresentavam sintomas e aquelas que estavam cuidando de um paciente com Covid-19, alem dos profissionais de saude. Na ocasiao, a OMS chegou a dizer que nao havia evidencia de que o uso de uma mascara por pessoas saudaveis poderia prevenir a Covid-19. O documento foi atualizado em junho, segundo a OMS, para incorporar as descobertas mais recentes de pesquisas cientificas. A OMS alerta ainda, no documento atual, que o uso somente de mascaras, sem outras acoes, nao e suficiente para fornecer um nivel adequado de protecao contra a Covid-19. O uso de protecao deve estar combinado a outras medidas de distanciamento social e higiene.No Brasil, o Ministerio da Saude recomenda o uso de mascaras caseiras em locais onde pode haver aglomeracao. \"Pesquisas tem apontado que a utilizacao de mascaras caseiras impede a disseminacao de goticulas expelidas do nariz ou da boca do usuario no ambiente, garantindo uma barreira fisica que vem auxiliando na mudanca de comportamento da populacao e diminuicao de casos\", diz nota tecnica publicada em 4 de abril.Entretanto, na ultima sexta-feira (03), o presidente Jair Bolsonaro (sem partido) vetou trechos de uma lei aprovada pelo Congresso que determinava a obrigatoriedade do uso de mascara em orgaos publicos e em estabelecimentos comerciais, templos religiosos, instituicoes de ensino e demais locais fechados em que haja reuniao de pessoas. Ao justificar os vetos, o Planalto alegou, entre outras razoes, que a obrigatoriedade \"incorre em possivel violacao de domicilio\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}