{"title": " #Verificamos: Es falso que el alcalde de San Pablo uso cloroquina en su tratamiento para la Covid-19", "text": "En las redes sociales circula que el actual alcalde de San Pablo, Bruno Covas (PSDB), uso la cloroquina, medicamento usado en el tratamiento y profilaxis de la malaria, en su tratamiento de Covid-19. De acuerdo con el contenido, Covas habria dado esta informacion a la CNN Brasil. El alcalde contrajo la enfermedad el 13 de junio y ya esta curado. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 29 de junio de 2020. Lea en portugues.\"!LA POBLACION NO puede tomarlo, ese canalla tomo el remedio!\nEl alcalde de San Pablo, Bruno Covas esta con Coronavirus y sin ningun tipo de sorpresa dijo en la CNN Brasil que usa cloroquina y azitromicina.\nY vos estas ahi, defendiendo a un especialista que no sabe la diferencia entre un comprimido y un supositorio\".\nFrase publicada en Facebook que hasta el 29 de junio fue compartida por 211 personasFALSOLa informacion analizada por Lupa es falsa. El alcalde de San Pablo, Bruno Covas (PSDB), no dijo que uso cloroquina en su tratamiento para la Covid-19 en una entrevista a la CNN. En el reportaje, el canal de television mostro solo una publicacion hecha por el politico del PSDB en Instagram, en donde afirma que el remedio prescripto por su medico fue la azitromicina. Esta informacion tambien publicada por otros medios de prensa (aqui y aqui). La cloroquina no fue mencionada.El 15 de junio, despues de ser diagnosticado con la enfermedad, publico un video en su perfil personal en Instagram diciendo que su medico le receto azitromicina. \"En nombre de la transparencia que entiendo necesaria cuando un politico se enferma, aclaro que estoy tomando el medicamento prescripto por mi medico: Azitromicina\", dijo. La azitromicina es un antibiotico, sirve como tratamiento para enfermedades causadas por bacterias; no tiene efecto directo para el nuevo coronavirus. Sin embargo, en algunos casos, la Covid-19 puede estar acompanada de infecciones bacterianas secundarias, y la azitromicina puede ser util.Covas tampoco prohibio el uso de cloroquina en la red municipal de salud. El 9 de mayo, el alcalde autorizo la inclusion del remedio en el protocolo de tratamiento de la Secretaria Municipal de Salud (SMS). El protocolo todavia esta en practica en el municipio, si bien con la posicion contraria publicada en una Nota Tecnica por el Consejo Municipal de Salud.La recomendacion mas reciente de la alcaldia se publico el 12 de junio. En la nota tecnica, la SMS no recomienda, pero no prohibe, el uso de la droga en casos leves y moderados de la enfermedad, \"en virtud de la ausencia de evidencias cientificas robustas que justifiquen tal recomendacion\". En Brasil, el protocolo mas reciente publicado por el Ministerio de Salud permite el uso de cloroquina, inclusive para ninos y mujeres gestantes.Covas informo que el 13 de junio de este ano el test de la enfermedad le dio positivo. Once dias despues, anuncio que concluyo el periodo de aislamiento sin manifestar sintomas y recibio la autorizacion medica para retomar las actividades.Afirmaciones similares fueron verificadas por las plataformas de chequeo Aos Fatos y Comprova.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook"}