{"title": " #Verificamos: Foto de rodovia atribuida a gestao de Bolsonaro foi tirada em 2013, em Sao Paulo", "text": "Circula nas redes sociais uma montagem que compara duas fotos supostamente tiradas na BR-163  - rodovia que liga o Rio Grande do Sul ao Para, passando por Santa Catarina, Parana, Mato Grosso do Sul e Mato Grosso. A imagem no alto, com um atoleiro, e atribuida ao periodo do ex-presidente Luiz Inacio Lula da Silva (PT). A outra, com uma estrada pavimentada e sinalizada, faz referencia ao governo do presidente Jair Bolsonaro (sem partido). A montagem foi publicada originalmente pelo deputado federal Coronel Armando (PSL-SC). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"BR-163: Lula, antes\nBR-163: Bolsonaro, depois\"\nTexto em imagem publicada no Facebook que, ate as 13h30 do dia 2 de julho de 2020, tinha sido compartilhada por mais de 2,1 mil pessoasFALSOA informacao analisada pela Lupa e falsa. A foto sinalizada como sendo de um trecho da BR-163 depois de o presidente Jair Bolsonaro (sem partido) assumir o governo, na verdade, mostra a rodovia SP-351. A imagem esta disponivel na internet desde 7 de maio de 2013 e, portanto, nao tem qualquer relacao com a atual gestao, que comecou em janeiro de 2019. Segundo a pagina oficial do governo de Sao Paulo no Flickr, a foto foi tirada em Nuporanga, a cerca de 340 quilometros da capital paulista, pelo fotografo Guilherme Lara Campos.Em fevereiro de 2020, Bolsonaro inaugurou a pavimentacao de um trecho de 51 quilometros da BR-163, entre os municipios de Mirituba e Novo Progresso, no Para. Obras para a pavimentacao e duplicacao de trechos da rodovia, no Mato Grosso e no Para, estao sendo realizadas desde 2013. A estrada tem mais de 3 mil quilometros de extensao, e liga Tenente Portela (RS) a Santarem (PA). Uma estrada entre Flexal (distrito de Obidos, PA) e Oriximina (PA), na margem norte do rio Amazonas, tambem e considerado oficialmente parte da BR-163, embora nao tenha conexao fisica com o resto.Ja a foto atribuida ao ex-presidente Luiz Inacio Lula da Silva (PT) circula nas redes sociais desde 2008 - portanto, quando ele ainda era presidente. Ela ja foi utilizada em outra peca de desinformacao verificada pela Lupa. Contudo, nao e possivel precisar a data que ela foi registrada, nem a localizacao.A Lupa contatou o gabinete do deputado Coronel Armando (PSL-SC), responsavel pela publicacao do conteudo. Contudo, ate o fechamento desta checagem, ele nao respondeu.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}