{"title": " #Verificamos: Fotos de obras que circulam nas redes sociais nao sao de inauguracoes do governo Bolsonaro", "text": "Circula nas redes sociais um post que compara obras de infraestrutura supostamente construidas durante a gestao do presidente Jair Bolsonaro (sem partido) com as das gestoes dos ex-presidentes Luiz Inacio Lula da Silva (PT) e Dilma Rousseff (PT). Segundo a legenda, obras paradas ou atrasadas foram prontamente finalizadas durante os 18 meses da gestao Bolsonaro, a exemplo de rodovias, ferrovias e transposicao do Rio Sao Francisco. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Em plena pandemia o Presidente nunca parou de trabalhar... Cego e aquele que nao quer enxergar...esse e o Brasil que muitos brasileiros querem\"\nLegenda de imagem publicada no Facebook que, ate as 16h30 do dia 29 de junho de 2020, tinha sido compartilhada por mais de 7,8 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. As imagens que dizem ser obras inauguradas durante o governo Jair Bolsonaro (sem partido) sao antigas e nao tem relacao com as obras recem-inauguradas pelo atual presidente. Uma das imagens atribuidas a gestao petista foi registrada em 2002, antes, portanto, da posse do ex-presidente Luiz Inacio Lula da Silva (PT).A primeira foto na coluna de obras atribuidas ao atual governo foi tirada em 2010, em obras na BR-163 no Para, entre os municipios de Ruropolis e Santarem. Originalmente, ela foi publicada no site do Departamento Nacional de Infraestrutura de Transporte (Dnit), e e de autoria do fotografo Antonio Pugas. Essa mesma foto foi usada em outra peca de desinformacao, verificada pela Lupa no ano passado.Ja a segunda imagem veio do banco de imagens ShutterStock, onde foi publicada pela primeira vez em 17 de agosto de 2015 - portanto, anos antes da posse de Bolsonaro. Nao e possivel precisar a localizacao exata da foto. O autor, o fotografo Bastian Kienitz, e alemao, e a maioria das fotos no seu portfolio cuja identificacao e possivel foram tiradas na Alemanha e em outros paises europeus.Por ultimo, a imagem que mostra uma visao aerea da Transposicao do Rio Sao Francisco tambem foi registrada em agosto de 2015. A foto esta no Flickr do Ministerio da Integracao, e mostra a Estacao de Bombeamento 1 do Eixo Norte do projeto, no municipio de Cabrobo, em Pernambuco.A segunda foto da coluna da esquerda, que exibe fotos supostamente registradas durante os governos do PT, tambem e falsa. A imagem, que mostra trens abandonados que seriam \"frutos das gestoes do PT\", foi registrada em 2002, pelo cartunista Carlos Latuff. Por e-mail, o cartunista disse que as fotos sao de antigas locomotivas da extinta Rede Ferroviaria Federal S/A (RFFSA), em Belo Horizonte. E possivel encontrar o registro da imagem, com os creditos atribuidos a Latuff, nesse link aqui. Lula so viria a tomar posse como presidente em janeiro de 2003.Ja a primeira foto, referente ao atoleiro, comecou a circular na internet no ano de 2008, portanto durante a gestao de Lula. Contudo, nao e possivel precisar a data exata, nem a localizacao da imagem. Assim, e possivel que ela seja mais antiga.Uma pesquisa de imagem reversa feita no servico de busca TinEye, a publicacao mais antiga tem data de 23 de abril de 2008. O registro aparece em um fotolog que nao menciona o nome da estrada. De acordo com o Google Imagens, a mesma foto aparece em uma apresentacao de slides sobre o Mato Grosso, feita no servico SlideShare, em 7 de maio de 2008.Por fim, as fotos das obras paralisadas da transposicao do Rio Sao Francisco foram publicadas no jornal O Estado de Sao Paulo, em 04 de dezembro de 2011 - portanto, durante o governo Dilma. As imagens, registradas pelo fotografo Wilson Pedrosa, foram feitas entre os municipios de Betania e Custodia, em Pernambuco.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}