{"title": " #Verificamos: La Marina no aplica el protocolo que fija un \"uso domiciliario de la ivermectina\"", "text": "En las redes sociales circula que la Clinica de Enfermedades Infectoparasitarias del Hospital Naval Marcilio Dias \"libero\" un protocolo para uso domiciliario de la ivermectina durante el tratamiento del coronavirus. De acuerdo a la publicacion, la Marina de Brasil recomendaria la administracion del remedio en una dosis unica para pacientes que manifiestan sintomas leves de Covid-19. La prescripcion seria acompanada de un acuerdo de consentimiento firmado por el paciente. Esa sugerencia fue enviada por un lector de Lupa mediante el formulario #LupaAqui, por medio del cual es posible recomendar contenidos para que nuestro equipo haga la verificacion. Conozca el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 23 de junio de 2020. Lea en portugues.\"URGENTE! NUEVO PROTOCOLO IVERMECTINA MARINA DE BRASIL P/ A COVID-19, URGENT! NEW IVERMECTIN PROTOCOL\"Titulo de video publicado en Youtube que hasta el 23 de junio habia sido visto por 99.000 personasFALSOLa informacion analizada por Lupa es falsa. En una nota, la oficina de prensa de la Marina de Brasil informo que el documento difundido era solo una \"minuta de protocolo\" y que no fue adoptado por la Fuerza. Eso significa que esas medidas se propusieron pero no se pusieron en practica. La Marina comunico tambien que el Sistema de Salud de la Marina adopta los protocolos clinicos y terapeuticos difundidos por la Organizacion Mundial de la Salud (OMS), por el Ministerio de Salud (MS) y por la Agencia Nacional de Vigilancia Sanitaria (Anvisa). El sitio web de Salud Naval de la Marina afirma que \"no hay un remedio especifico\" en el tratamiento para la Covid-19.En Brasil, el Ministerio de Salud todavia no recomienda el uso de la droga, que mostro su eficacia en forma comprobada para la eliminacion del virus de la Covid-19 solamente en tests in vitro. Un articulo de Lupa en la Ciencia mostro que los estudios de la terapia con ivermectina en el tratamiento de la enfermedad todavia estan en desarrollo. Entidades como el Consejo Federal de Medicina alertan sobre el riesgo del uso de la droga sin prescripcion medica. En la propuesta elaborada por medicos de la Marina, la ivermectina seria usada en pacientes con sintomas de fases 1 y 2A, correspondientes al sindrome gripal y a la neumonia viral leve, considerados casos leves de Covid-19. El paciente deberia firmar un acuerdo de consentimiento para tener acceso a la terapia con la droga. Ese protocolo seria recomendado para uso domiciliario; es decir, para pacientes que no necesitan estar internados. Pero no se aprobo. Como se dijo anteriormente, todavia no hay pruebas de la eficacia de la droga en el tratamiento del nuevo coronavirusNota: este articulo forma parte del proyecto de verificacion de noticias de Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}