{"title": " #Verificamos: Es falso que el Hospital de Messejana, en Fortaleza, cerro el ala de Covid-19", "text": "Por las redes sociales circula un video con varios empleados aplaudiendo en una unidad de salud localizada en el barrio de Messejana de la ciudad de Fortaleza (CE). Casi todos estan usando mascaras. Segun el epigrafe, se trata de un festejo por el cierre del ala de Covid-19 en el hospital del barrio, debido a la falta de pacientes. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de junio de 2020. Lea en portugues.\"Hospital de Messejana, Fortaleza, !cierra ala de COVID-19 por falta de pacientes!\"Epigrafe del video publicado en Facebook que, hasta las 16h del 22 de junio de 2020, habia sido compartido mas de 17.000 vecesFALSOLa informacion analizada por Lupa es falsa. El video no fue grabado en el Hospital de Messejana Doutor Carlos Alberto Studart Gomes, sino en la Unidad de Pronta Atencion (UPA) del barrio en Fortaleza, el dia 17 de junio. La asesoria de prensa de la UPA, vinculada a la Secretaria de Salud de Ceara, informo via telefonica que las imagenes muestran a los empleados festejando la reduccion del numero de pacientes con Covid-19. Ese dia, en la unidad de salud habia cuatro personas con la enfermedad. Estos pacientes fueron desplazados al ala infantil para que pudiera realizarse la asepsia del area destinada a adultos. Fue en ese momento que se grabo el video. Las imagenes eran solo de uso interno, pero se viralizaron.LA UPA de Messejana no tiene ningun ala destinada especificamente a personas con Covid-19. Por otro lado, el lugar sigue recibiendo casos de la enfermedad. Los pacientes que se atienden realizan testeos para confirmar el contagio por el nuevo coronavirus y, luego de una evaluacion clinica, son derivados a hospitales de referencia de Fortaleza para su tratamiento o enviados a casa. Por ese motivo, el flujo de personas es constante y puede aumentar o disminuir, de acuerdo con la demanda.Desde el dia 17 de junio hasta el domingo 21, pasaron por la UPA de Messejana siete pacientes con sospecha de Covid-19. Ademas de los cuatro que estaban en el lugar el dia en que se grabo el video de los empleados, ingresaron otros tres: uno el viernes, uno el sabado y otro el domingo. A lo largo de ese periodo, se derivaron cinco pacientes a hospitales de referencia (uno el miercoles, dos el jueves, uno el sabado y uno el domingo). Uno de ellos fue dado de alta el dia sabado, y uno fallecio el domingo. Durante la tarde del lunes 22, otros tres casos ingresaron a la unidad de salud.La asesoria de prensa del Hospital de Messejana Doutor Carlos Alberto Studart Gomes tambien afirmo via telefonica que el lugar sigue recibiendo pacientes con Covid-19. La institucion es uno de los centros de referencia para el tratamiento de la enfermedad en el estado. Estadao Verifica desmintio una version similar a este contenido.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}