{"title": " #Verificamos: Es falso que los hospitales reciben fondos de R$ 18 mil por cada muerte con sospecha de Covid-19", "text": "Por las redes sociales circula un video en el que se muestra la declaracion del fallecimiento de un paciente con sospecha de Covid-19 de la ciudad de Ipe, en Rio Grande del Sur. Segun el narrador, el medico incluyo \"sospecha de Covid\" en el documento porque asi el hospital recibiria R$ 18.000. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de junio de 2020. Lea en portugues.\"?Sabias que cada vez que colocan sospecha de Covid19 en el certificado de defuncion, el hospital gana R$ 18.000,00 reales? ?Ahora entienden el numero altisimo de muertes por Covid19?\"Epigrafe de una imagen publicada en Facebook que, hasta las 17h del dia 22 de junio de 2020, habia sido compartida por mas de 21.000 personasFALSOLa informacion analizada por Lupa es falsa. A traves de una nota, el Ministerio de Salud informo que no traslada fondos a los estados ni a los municipios por el registro de muertes por Covid-19. La distribucion de los recursos para combatir la pandemia es proporcional al numero de habitantes de cada estado. Ademas, conforme a la necesidad local, los municipios que ya invierten recursos para media y alta complejidad tienen derecho a una suma mensual extra.Por intermedio de una nota, la Secretaria de Salud de la ciudad de Ipe (RS) tambien nego las acusaciones de que se reciben recursos por un valor de R$ 18.000 por cada muerte de Covid-19. \"En cuanto a la declaracion de que hospitales e instituciones de salud recibirian fondos por cada deceso confirmado por Covid-19, la misma es falsa e infundada, pues no existe ninguna resolucion o ningun decreto del Ministerio de Salud que confirme dicha aseveracion\".Finalmente, la Secretaria Estadual de Salud de Rio Grande del Sur manifesto en una nota que desconoce la cuestion y que no existen informaciones de que algun hospital reciba recursos por muertes ocurridas a causa de la Covid-19. En una nota, la Secretaria de Salud de Ipe expreso que la declaracion de fallecimiento presentada corresponde a un deceso domiciliario que ocurrio en el municipio el dia 16 de junio, certificado por un medico de la secretaria. La nota explica que, por tratarse de una muerte en domicilio sin asistencia medica, no fue posible precisar la causa de la misma. La nota agrega que se siguio el protocolo establecido en conjunto por el Consejo Regional de Medicina de Rio Grande do Sul (CREMERS), el Ministerio de Salud y la Organizacion Mundial de la Salud (OMS).Segun establece el protocolo, en caso de que haya sospecha por parte del medico de que el paciente pueda tener Covid-19, el profesional debe incluir esa sospecha en la declaracion de fallecimiento y recolectar material biologico para realizar examenes hasta 24 horas despues del deceso.Segun el CREMERS, una vez concluidos los examenes y conocido el resultado, la Secretaria de Salud del municipio es la responsable de rectificar la declaracion de fallecimiento. La institucion senala ademas que la declaracion de fallecimiento es un \"acto medico\" que debe llevarse a cabo \"independientemente de cualquier interferencia de la institucion de salud\".El Ministerio de Salud publico dos notas tecnicas en las cuales explica como deben completarse las declaraciones de fallecimiento que incluyen Covid-19. La nota \"Indicaciones para el llenado de la Declaracion de Fallecimiento en el contexto del COVID-19\" dice: \"si, al momento de completar la DO [Declaracion de Fallecimiento (por sus siglas en portugues)], aun no se tuviera confirmacion de COVID-19 como la causa de muerte, pero existiera la sospecha, el medico debera registrar el termino sospecha de COVID-19\". El texto trae diversos ejemplos, incluidos algunos casos en los que se detecta la presencia del virus, pero no es la causa de muerte.En la nota \"Indicaciones para la codificacion de las causas de muerte en el contexto del COVID-19\", se explican otras observaciones que deben estar presentes en la Declaracion de Fallecimiento de un caso sospechoso de Covid-19. El medico necesita senalar, por ejemplo, si el cadaver ya paso por examenes de laboratorio y, en tal caso, indicar el resultado.En las estadisticas publicadas por el gobierno, las muertes causadas por el nuevo coronavirus solo se incluyen cuando existe confirmacion de laboratorio. Es decir, los casos y las muertes en que hay solo sospecha no son parte de los numeros oficiales, excepto cuando se los menciona especificamente.Lupa chequeo un rumor similar que circulaba y el cual decia que el estado de San Pablo recibia R$ 16.000 por cada registro de muerte por Covid-19. En su momento, el Ministerio de Salud y el gobierno de San Pablo negaron que el traslado de fondos estuviera directamente relacionado con las muertes por el nuevo coronavirus.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}