{"title": " #Verificamos: E falso que Nobel da Paz deixou equipe de combate a Covid-19 apos receber orientacoes para manipular dados", "text": "Circula nas redes sociais que o medico congoles e vencedor do Premio Nobel da Paz de 2018, Denis Mukwege, teria dito que recebeu a orientacao de alterar numeros de casos e obitos de Covid-19 na provincia de Kivu do Sul, Republica Democratica do Congo. O texto compartilhado no Facebook afirma que esse teria sido o motivo do medico deixar as equipes que liderava na regiao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"RDC: Dr. Denis Mukwenge demite-se da equipe de resposta Covid19. \"Em todo caso, nao posso sujar meu Premio Nobel da Paz por dinheiro, fomos obrigados a considerar qualquer doenca como coronavirus e qualquer morte. Alem disso, o que mais me desagradou e que, depois de mais de 100 amostras, nenhuma saiu positiva. Tenha carreira a proteger e sou congoles de sangue. Ficando rico mentido e pecado diante de Deus, eu demiti-me\"\nTexto atribuido ao medico Denis Mukwege e publicado no Facebook que, ate as 17h do dia 30 de junho de 2020, tinha sido compartilhado por mais de 400 pessoasFALSOO texto analisado pela Lupa nao foi publicado pelo medico congoles e vencedor do Premio Nobel da Paz de de 2018, Denis Mukwege. Esse boato comecou a circular fora do Brasil no dia 18 de junho e foi desmentido pelo proprio medico. Em seu Twitter, Mukwege indicou as redes sociais e sites oficiais que coordena e disse que, se o conteudo nao aparece nesses canais, a informacao e falsa.Em declaracao a agencia de noticias AFP, a assessoria de comunicacao de Mukwege tambem negou a veracidade da declaracao. \"Essas palavras nao sao do Dr. Denis Mukwege. E inacreditavel que a midia e pessoas online compartilhem essa falsa informacao quando temos contas oficiais onde sua demissao foi explicada e justificada\", disse a assessoria.No dia 30 de marco, Mukwege foi nomeado pelo governador da provincia de Kivu do Sul, na Republica Democratica do Congo, para liderar duas comissoes que atuavam contra a pandemia da Covid-19 na regiao. Durante dois meses, ele permaneceu como vice-presidente da Comissao Multissetorial e presidente da Comissao de Saude do local. Em sua pagina do Facebook, o medico publicou textos pedindo para a populacao permanecer vigilante em relacao ao virus (veja alguns exemplos aqui, aqui, aqui). Contudo, no dia 10 de junho, Mukwege pediu demissao e disse que estaria se afastando dos cargos porque encontrou dificuldades que impediram de aplicar as estrategias tracadas. As duas principais dificuldades listada pelo medico era a impossibilidade de testes rapidos na provincia e falta de medidas de prevencao. Ele disse ainda que houve problemas organizacionais, mas nao detalhou o que isso significava exatamente. Em nenhum momento o vencedor do Nobel da Paz disse que estaria deixando os cargos por estar ocorrendo uma manipulacao nos numeros de casos e obitos de Covid-19.O medico congoles recebeu o Premio Nobel da Paz em 2018 pelo seu trabalho atendendo vitimas de abuso sexual na Republica Democratica do Congo. Uma reportagem da BBC estima que Mukwege tenha tratado mais de 30 mil pessoas.Essa informacao tambem foi verificada pela plataforma italiana Facta, pela agencia de noticias Reuters e pela BBC.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}