{"title": " #Verificamos: Los medicos bailando en un video no festejan el fin de la Covid-19 en un hospital de Israel", "text": "Circula por las redes sociales un video que muestra a medicos y a personal de un hospital bailando con mascaras y otros equipos de proteccion individual. La grabacion muestra a los profesionales en diferentes lugares de la unidad de salud que se encuentra situada en Israel. De acuerdo con el epigrafe, se trata de un festejo por no haber mas pacientes internados con Covid-19. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de junio de 2020. Lea en portugues.\n\"En Israel, festejando por haber reducido a cero los pacientes del virus. Siembre para que la vibracion llegue rapidamente aqui\".Epigrafe del video publicado en Facebook que, hasta las 14h del 22 de junio de 2020, habia sido compartido 304 vecesFALSOLa informacion analizada por Lupa es falsa. El video fue publicado en la pagina de Facebook del Centro Medico Sourasky de Tel Aviv, en Israel, el 6 de abril. Las imagenes no tienen ninguna relacion con un festejo por no haber mas pacientes de Covid-19 en la unidad de salud. Se trata de una escena grabada poco antes de las Pascuas Judias (Pesaj), ocasion en la que se celebra la liberacion de los hebreos de la esclavitud en Egipto. \"Justo antes del Seder, el equipo medico de emergencia alivia la tension y comienza a bailar\", dice el epigrafe original del video.El Seder es una cena ceremonial realizada en la primera noche de la Pascua en Israel. En otros paises, esta festividad tiene lugar en las dos primeras noches. Los participantes beben cuatro copas de vino, cuentan historias sobre el exodo de Egipto, recitan textos religiosos y comen alimentos y platos especificos. En el ritual, todo sigue un orden preestablecido que comienza ni bien anochece. El video del hospital se grabo apenas como una anticipacion a esta ceremonia.En mayo, Lupa desmintio otra historia sobre un video de medicos y empleados que estaban bailando, grabado en un hospital de Israel. En ese momento, circulo la informacion falsa de que dos hospitales de Jerusalen habian cerrado por no tener mas pacientes de Covid-19.Segun el panel de seguimiento de la Organizacion Mundial de la Salud (OMS), Israel registra 20.652 casos confirmados y 306 muertes desde que se inicio la pandemia. Hubo una caida en el numero de infectados en mayo, pero el numero volvio a crecer en junio. Este lunes (22), se registraron 158 casos y una muerte en el pais.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}