{"title": " #Verificamos: E falso que prefeito de Sao Paulo usou cloroquina em seu tratamento para Covid-19", "text": "Circula nas redes sociais que o atual prefeito de Sao Paulo, Bruno Covas (PSDB), usou a cloroquina, medicamento usado no tratamento e profilaxia da malaria, em seu tratamento de Covid-19. De acordo com o conteudo, Covas teria dado esta informacao a CNN Brasil. O prefeito contraiu a doenca em 13 de junho, e ja esta curado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A POPULACAO NAO pode tomar, esse canalha usou o remedio!\nO prefeito de Sao Paulo, Bruno Covas esta com Coronavirus e sem surpresa alguma, disse na CNN Brasil que faz uso de cloroquina e azitromicina.\nE voce ai, defendendo especialista que nao sabe a diferenca de um comprimido para um supositorio.\"\nFrase publicada no Facebook que, ate o dia 29 de junho, foi compartilhada por 211 pessoasFALSOA informacao analisada pela Lupa e falsa. O prefeito de Sao Paulo, Bruno Covas (PSDB), nao disse que usou cloroquina em seu tratamento para Covid-19 em entrevista a CNN. Em reportagem, o canal de televisao mostrou apenas uma publicacao feita pelo tucano no Instagram, em que afirma que o remedio prescrito por seu medico foi a azitromicina. Informacao tambem publicada por outros veiculos da imprensa (aqui e aqui). A cloroquina nao foi mencionada.Em 15 de junho, apos ser diagnosticado com a doenca, ele publicou um video em seu perfil pessoal no Instagram dizendo que seu medico receitou azitromicina.  \"Em nome da transparencia que entendo necessaria quando um politico adoece, esclareco que estou tomando o medicamento prescrito pelo meu medico: Azitromicina\", diz. A azitromicina e um antibiotico, ou seja, serve como tratamento para doencas causadas por bacterias. Logo, nao tem efeito direto no novo coronavirus. Contudo, em alguns casos, a Covid-19 pode vir acompanhada de infeccoes bacterianas secundarias, e a azitromicina pode ser util.Covas tampouco proibiu o uso de cloroquina na rede municipal de saude. Em 9 de maio, o prefeito autorizou a inclusao do remedio no protocolo de tratamento da Secretaria Municipal de Saude (SMS). O protocolo ainda esta em exercicio no municipio, mesmo com posicao contraria publicada em Nota Tecnica pelo Conselho Municipal de Saude.A orientacao mais recente da prefeitura foi publicada em 12 de junho. Na nota tecnica, a SMS nao recomenda, mas nao proibe, o uso da droga em casos leves e moderados da doenca, \"em virtude da ausencia de evidencias cientificas robustas que justifiquem tal indicacao\". No Brasil, o protocolo mais recente publicado pelo Ministerio da Saude permite o uso de cloroquina, inclusive para criancas e gestantes.Covas informou ter testado positivo para a doenca em 13 de junho deste ano. Onze dias depois, anunciou que completou o periodo de isolamento sem manifestar sintomas e recebeu autorizacao medica para retomar as atividades.Afirmacoes similares foram verificadas pelas plataformas de checagem Aos Fatos e Comprova.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}