{"title": " #Verificamos: E falso que Weintraub tera acesso a dados financeiros de ministros do STF no Banco Mundial", "text": "Circula nas redes sociais uma publicacao que diz que, como diretor-executivo do conselho administrativo do Banco Mundial, o ex-ministro da Educacao Abraham Weintraub teria acesso a dados e informacoes financeiras de todos os ministros do STF. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"De acordo com seu irmao, Artur Weintraub, Abraham Weintraub ja esta em solo americano, bem longe das garras do STF. Em breve assume cargo relevante no Banco Mundial, e ai, meus amigos, peguem a pipoca, porque mexeram com o cara errado. Weintraub vai passar a ter acesso a dados e informacoes de inteligencia financeira que podem transformar a vida de certos ministros em um inferno, exatamente como fizeram com a dele quando ele estava no Brasil\"\nLegenda de imagem publicada no Facebook que, ate as 19h do dia 26 de junho de 2020, tinha sido compartilhada por mais de 1,6 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em nota, o Banco Mundial informou que ninguem da diretoria ou de qualquer setor da instituicao tem acesso a contas bancarias de terceiros. Portanto, Weintraub nao teria acesso a informacoes de inteligencia financeira de qualquer cidadao somente por assumir posto no conselho administrativo do banco. Esse tipo de atividade nao faz parte das atribuicoes do cargo que ele podera assumir, e tampouco das prerrogativas do banco.Indicado pelo governo Bolsonaro para assumir o posto de diretor-executivo no conselho administrativo do Banco Mundial, Weintraub cumpriria o restante do atual mandato da diretoria, que termina em 31 de outubro de 2020, quando sera necessaria uma nova nomeacao e nova eleicao, conforme nota publicada pelo Banco Mundial. A instituicao ainda informou que diretores executivos nao sao funcionarios, mas sim representantes dos 189 acionistas do banco.O cargo esta vago desde outubro de 2019, quando o economista Fabio Kanczuk, que ocupava a funcao no conselho do Banco Mundial, foi indicado para ser diretor de Politica Economica do Banco Central. Kanczuk havia assumido o cargo no banco em novembro de 2018, apos deixar a Secretaria de Politica Economica do governo Michel Temer.Entretanto, para Weintraub fazer parte do Conselho da Diretoria Executiva do Banco Mundial, e preciso que ele tenha o apoio do grupo de paises do qual o Brasil faz parte. Sao oito: Colombia, Republica Dominicana, Equador, Haiti, Panama, Filipinas, Suriname e Trinidad e Tobago.Formado por 25 cadeiras que representam os acionistas da instituicao, a funcao do conselho administrativo, como consta no proprio portal do Banco Mundial, e o de se reunir, pelo menos duas vezes por semana para supervisionar os negocios do banco, incluindo aprovacao de emprestimos e garantias, novas politicas, orcamento administrativo, estrategias de assistencia aos paises e decisoes financeiras.A polemica com o Supremo Tribunal Federal (STF) comecou quando foi divulgado um video de uma reuniao ministerial de 22 de abril deste ano com o presidente Jair Bolsonaro. Na ocasiao, Weintraub chamou os ministros do STF de \"vagabundos\" e defendeu manda-los para prisao.Depois que o video foi divulgado, o ministro do STF Alexandre de Moraes determinou que a Policia Federal tomasse depoimento de Weintraub para explicar as declaracoes feitas na reuniao ministerial. Weintraub foi incluido no inquerito das \"fake news\", que apura a divulgacao de noticias falsas, ofensas e ameacas a ministros do STF.No dia 18 de junho, ao lado do presidente Jair Bolsonaro, Weintraub anunciou que deixava o cargo de ministro da Educacao. O Ministerio da Economia, entao, confirmou a indicacao de Weintraub para o cargo do Banco Mundial.O ex-ministro da Educacao viajou em seguida para os Estados Unidos, mesmo com a proibicao da entrada de brasileiros no territorio americano, devido a pandemia da Covid-19. O decreto dos EUA que definiu essas regras tem excecoes, uma das quais diz respeito a vistos que autorizam a entrada diretamente, a exemplo de ministros de estados. Ainda nao foi confirmado se Weintraub utilizou o passaporte diplomatico.Embora o anuncio tenha sido feito na quinta-feira (18), apenas no ultimo sabado (20) o governo havia publicado no Diario Oficial a exoneracao de Weintraub, quando ele ja estava nos Estados Unidos. O presidente Bolsonaro, entretanto, retificou na terca-feira (23) a publicacao, informando como data oficial do ato a sexta-feira (19), um dia antes de Weintraub chegar ao territorio norte-americano.Informacao semelhante foi verificada pelos Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}