{"title": " #Verificamos: E falso que novo ministro da Educacao ofendeu artistas e jornalistas no Twitter", "text": "Circula nas redes sociais tuites que supostamente foram publicados pelo novo ministro da Educacao, Carlos Alberto Decotelli da Silva. Os textos mostram que o professor teria xingado o ator Bruno Gagliasso, o comediante Marcelo Adnet e a jornalista Miriam Leitao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Um pouco das postagens do Twitter do novo Ministro da Educacao!!!!!\"\nLegenda da imagem publicada no Facebook que, ate as 12h do dia 26 de junho de 2020, tinha sido compartilhada por mais de 500 pessoasFALSOOs tuites analisados pela Lupa nao foram publicados pelo novo ministro da Educacao, Carlos Alberto Decotelli da Silva. O ministerio informou que o professor nao possui perfil no Twitter e que todas as contas que levam o nome do ministro sao falsas.  Sendo assim, Decotelli nao foi responsavel pelos tuites xingando ator Bruno Gagliasso, o comediante Marcelo Adnet e jornalista Miriam Leitao.O Ministerio da Educacao informa que o novo ministro da pasta, Carlos Alberto Decotelli, nao possui perfil na rede social Twitter. Todas as contas registradas com o nome do ministro sao, portanto, falsas.-- Ministerio da Educacao (@MEC_Comunicacao) June 25, 2020A Lupa buscou ainda as contas no Twitter que levam o nome do ministro. O perfil @decotelli1 - utilizado para xingar artistas e jornalistas - foi apagado da rede social. E possivel ver tuites antigos da conta, porem, usando a ferramenta Wayback Machine. Ha, ainda, pelo menos outras duas contas falsas do novo ministro: @decotelli_silva e @FirmaoB. Na ultima quinta-feira (25), o presidente Jair Bolsonaro informou, pela sua rede social, que o professor Carlos Alberto Decotelli da Silva seria o novo ministro da Educacao, apos a saida de Abraham Weintraub. Bolsonaro aproveitou a oportunidade para postar uma foto dos dois juntos e citar uma pequena biografia do professor. Em seu Twitter, Weintraub disse que ja trabalhou com Decotelli e elogiou sua indicacao para a pasta.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}