{"title": " #Verificamos: La OMS no dijo que la CoronaVac 'no fue testeada en ningun lugar del mundo", "text": "En las redes sociales circula que la Organizacion Mundial de la Salud (OMS) habria admitido que la vacuna CoronaVac, producida por la farmaceutica china Sinovac, no fue testeada en ningun lugar del mundo. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 18 de junio de 2020. Lea en portugues.\"OMS admite que VACUNA CHINA no fue testeada en ningun lugar del mundo y Joao Doria va a testear en los \"Paulistas\"...\"\nTexto de imagen que hasta las 18 h del 18 de junio de 2020 habia sido compartido por mas de 400 personasFALSOLa informacion analizada por Lupa es falsa. La Organizacion Mundial de la Salud (OMS) no admitio que la vacuna CoronaVac, creada por la compania farmaceutica china Sinovac, no fue testeada en ningun pais. En su sitio web, la organizacion publica un documento para rastrear las vacunas creadas para combatir la Covid-19, informando la fase en la que cada una de ellas se encuentra. Alli, la OMS informa que la CoronaVac ya paso por la primera y segunda fase de ensayos clinicos con humanos. Los links indicados por la OMS muestran que la vacuna fue testeada en China. Tambien es incorrecto afirmar que la vacuna producida por el laboratorio chino no fue testeada en seres humanos. Ese rumor ya ha sido desmentido por Lupa este jueves (18). En total, 743 voluntarios de 18 a 59 anos participaron en las dos fases del test clinico. En su sitio web, la empresa afirma que no hubo \"eventos adversos\" durante esas etapas y que los resultados, por el momento, son positivos. Ahora bien, vale la pena resaltar que los resultados de la investigacion todavia no fueron divulgados publicamente y revisados. Los rumores relacionados con la CoronaVac empezaron a circular la semana pasada, cuando el gobernador de San Pablo, Joao Doria (PSDB), anuncio que el Instituto Butantan, en alianza con la compania Sinovac, iba a testear la vacuna en Brasil. El instituto va a colaborar en la tercera y ultima fase de ensayos clinicos de la vacuna china, contando con mas de 9000 voluntarios. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}