{"title": " #Verificamos: E montagem foto de vagao de trem 'transportando Covid-19'", "text": "Circula nas redes sociais que o virus da Covid-19 teria sido 'transportado' em vagoes de trem antes da doenca se tornar conhecida mundialmente. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Covid19 sendo transportado... Mas ninguem conhecia essas siglas antes da contaminacao ....\"\nLegenda de imagem publicada no Facebook que, ate o dia 25 de junho, foi compartilhada por mais de 100 pessoasFALSOA imagem analisada pela Lupa foi alterada digitalmente. O vagao de trem que aparece na foto pertence, na verdade, a empresa americana GATX, com sede no municipio de Chicago. Em nota a sucursal americana da agencia de noticias AFP, a companhia de transporte de cargas ferroviarias confirmou que a imagem e uma montagem feita sobre uma foto de um de seus carros-tanque.Nos Estados Unidos, as letras e numeros que aparecem na lateral esquerda de um vagao indicam a qual empresa ele pertence, e nao o tipo de produto transportado. Esta identificacao funciona como a \"placa\" de um veiculo. De acordo com o regulamento da  Associacao de Ferrovias Americanas (AFA), esse codigo deve conter ate quatro letras e seis numeros. Logo, seria impossivel um carro-tanque utilizar cinco letras em sua identificacao, como na palavra Covid.As especificacoes gravadas em um vagao que apresentam o tipo de produto transportado tambem nao correspondem a grafia da palavra COVID-19. Segundo relatorio da AFA, esta informacao fica a direita do carro, dentro de uma tabela. As especificacoes podem ser encontradas na pagina 22.Alem da AFP, esta informacao tambem foi averiguada por agencias de checagem de outros paises, como o portal do continente africano AfricaCheck, os argentinos Chequeado e a Snopes, nos Estados Unidos. Tambem do pais do hemisferio norte, a revista online RT&S, especializada em temas sobre ferrovias, denunciou a situacao. No Brasil, a informacao tambem foi checada pelo Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}