{"title": " #Verificamos: E falso que cloroquina esta sendo distribuida gratuitamente 'em toda a Europa'", "text": "Circula nas redes sociais que a cloroquina, medicamento ja usado no tratamento e profilaxia da malaria, estaria sendo distribuida gratuitamente em toda a Europa para tratamento da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"Quem foi na conversa da Globo e Lulalaus ta na cova. Cloroquina ta sendo destribuida gratuitamente em toda Europa (sic)\"\nFrase publicada no Facebook que , ate o dia 24 de junho, foi compartilhada por 385 pessoasFALSOA informacao analisada pela Lupa e falsa. Diversos paises europeus proibiram o uso de cloroquina e hidroxicloroquina no tratamento para casos de Covid-19, incluindo Italia, Franca e Portugal. Em outros, o uso desses medicamentos em tratamentos para o novo coronavirus nao e proibido, mas tampouco e recomendado pelas autoridades sanitarias - nessa lista estao Belgica, Alemanha e Dinamarca, por exemplo. Em documento publicado no final de maio, a Agencia Europeia de Medicamentos (AEM) alertou para os riscos do tratamento com cloroquina e frisou que sua eficacia para o tratamento de Covid-19 nao e cientificamente comprovada.A Italia e a Franca suspenderam o uso do medicamento em 26 de maio, apos publicacao de pesquisa na revista The Lancet que mostrou ineficacia do remedio no tratamento da doenca. Portugal suspendeu o uso dois dias depois. Embora essa pesquisa, em particular, tenha sido retirada do ar pelo uso de dados pouco confiaveis, outros estudos publicados na mesma epoca convergiram para essa conclusao. O projeto Recovery, da Universidade de Oxford, por exemplo, suspendeu estudo com 1,5 mil pacientes ao perceber que a hidroxicloroquina nao estava fazendo efeito. Assim, as suspensoes foram mantidas nesses paises.Ja a Belgica desaconselha, embora nao proiba, terapias com hidroxicloroquina desde 19 de maio. O Instituto Nacional de Saude Publica, \"desaconselhou fortemente\" o uso da droga. Ainda assim, reportagem do jornal local Le Soir descobriu que pelo menos 5 mil pacientes foram tratados com a substancia.Outros paises nao tomaram decisoes claras sobre a situacao, mas nao registram \"distribuicoes gratuitas\" do remedio. E o caso da Alemanha. A unica decisao oficial no pais foi o de suspender pesquisas que estavam sendo feitas com esse medicamento. A mesma medida foi tomada pelos dinamarqueses.A Espanha e um dos poucos paises que seguem na contramao deste processo. Apos a proibicao registrada pelos colegas europeus, o governo decidiu continuar o uso da droga. De acordo com reportagem do jornal El Pais, 85% dos pacientes com coronavirus no pais passam por tratamento com hidroxicloroquina.Ja a posicao da OMS sobre o uso de cloroquina e hidroxicloroquina causou polemicas ao longo da pandemia. Em 25 de maio, a instituicao suspendeu estudos com o medicamento dentro do projeto Solidarity, apos publicacao de estudo na revista The Lancet. O estudo foi removido pela revista por causa da pouca confiabilidade dos dados apresentados, e a OMS levantou a suspensao em 6 de junho. Dias depois, em 17 de junho, o uso da droga voltou a ser suspenso. Os pesquisadores do projeto entenderam que o medicamento nao estava dando resultados.Ja no Brasil, o protocolo mais recente publicado pelo Ministerio da Saude permite a administracao do medicamento, inclusive para criancas e gestantes. Ha, ainda, registros de distribuicao gratuita da droga no SUS para assintomaticos. Levantamento da Folha de S.Paulo, de 16 de junho, mostra que catorze estados brasileiros utilizam a cloroquina em casos graves da doenca e seis em casos leves.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}