{"title": " #Verificamos: Marinha nao aplica protocolo que prescreve 'uso domiciliar da ivermectina'", "text": "Circula nas redes sociais que a Clinica de Doencas Infectoparasitarias do Hospital Naval Marcilio Dias \"liberou\" um protocolo para uso domiciliar da Ivermectina durante tratamento do coronavirus. De acordo com a publicacao, a Marinha do Brasil recomendaria a administracao do remedio em dose unica para pacientes que manifestam sintomas leves da Covid-19. A prescricao seria acompanhada de termo de consentimento assinado pelo paciente. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario #LupaAqui, onde e possivel recomendar conteudos para a nossa equipe verificar. Confira o trabalho de verificacao da Lupa:\n\"URGENTE! NOVO PROTOCOLO IVERMECTINA MARINHA DO BRASIL P/ A COVID-19, URGENT! NEW IVERMECTIN PROTOCOL\"\nTitulo de video publicado no Youtube que, ate o dia 23 de junho, foi assistido por 99 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Em nota, a assessoria de imprensa da Marinha do Brasil informou que o documento divulgado era apenas uma \"minuta de protocolo\", e que nao foi adotado pela Forca. Isto significa que essas medidas foram propostas, mas nao foram adotadas na pratica. A Marinha comunicou, ainda, que o Sistema de Saude da Marinha adota os protocolos clinicos e terapeuticos divulgados pela Organizacao Mundial da Saude (OMS), pelo Ministerio da Saude (MS) e pela Agencia Nacional de Vigilancia Sanitaria (Anvisa). O site da Saude Naval da Marinha afirma que \"nao ha um remedio especifico\" no tratamento para a Covid-19.No Brasil, o Ministerio da Saude ainda nao recomenda o uso da droga, que teve eficacia comprovada para a eliminacao do virus da Covid-19 somente em testes in vitro. Reportagem da Lupa na Ciencia mostrou que os estudos da terapia com ivermectina no tratamento da doenca ainda estao em desenvolvimento. Entidades como o Conselho Federal de Medicina alertam sobre o risco do uso da droga sem recomendacao medica.Na proposta elaborada por medicos da Marinha, a ivermectina seria usada em pacientes com sintomas de fases 1 e 2A, correspondentes a sindrome gripal e pneumonia viral leve, considerados casos leves da Covid-19. O paciente deveria assinar um termo de consentimento para ter acesso a terapia com a droga. Esse protocolo seria recomendado para uso domiciliar, ou seja, para pacientes que nao precisam ser internados. Contudo, ele nao foi aprovado. Como dito anteriormente, ainda nao ha provas da eficacia da droga no tratamento do novo coronavirus. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}