{"title": " #Verificamos: El video de la incautacion de dinero no fue grabado en la casa del secretario de Salud de Para", "text": "Por las redes sociales circula el video de un policia civil que esta retirando dinero del revestimiento del techo de una casa. El epigrafe de la publicacion dice que la operacion de la Policia Civil estaba llevandose a cabo en la casa del secretario de Salud de Para, Alberto Beltrame. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 17 de junio de 2020. Lea en portugues.\"Casa del secretario de salud de Para\"\nEpigrafe de video publicado en Facebook que, hasta las 16:30h del dia 17 de junio de 2020, habia sido compartido por mas de 36.000 personasFALSOLa informacion analizada por Lupa es falsa. El video fue grabado en la ciudad de Barcarena (PA), en la manana del martes (16), durante la ejecucion de ordenes de allanamiento libradas contra seis policias militares, entre ellos, un oficial. Los policias estan acusados de desviar cocaina incautada por la corporacion en mayo de este ano. La confirmacion fue dada via telefonica por el promotor de la Justicia Militar Armando Brasil, quien inicio el caso.Segun la Policia Civil de Para, durante el procedimiento se incautaron dispositivos celulares que estaban en posesion de los policias militares y, en una de las viviendas, se decomiso una gran cantidad de dinero. Al ser entrevistado, el promotor Armando Brasil dijo que el monto incautado en la casa de uno de los acusados fue de casi R$ 250.000. El promotor informo que los testigos le dijeron a la policia que los militares estaban vendiendo parte de la cocaina incautada.El video puede verse en diversos medios locales y en blogs de Para como O Liberal, Roma News y Parazao Tem de Tudo. La asesoria de la Policia Civil de Para comento telefonicamente que el video no fue compartido por el organo de manera oficial y que no posee informacion del autor.El caso no tiene relacion con la operacion Para Bellum, puesta en marcha por la Policia Federal (PF) el dia 10 de junio. La institucion investiga la existencia de fraude en la compra de respiradores pulmonares realizada por el gobierno de Para, mediante un contrato acordado por excepcion al procedimiento general de licitacion. Segun la PF, la compra de respiradores le costo al estado de Para el valor de R$ 50,4 millones. De ese total, la mitad del pago se habria realizado a la empresa proveedora de los equipos de forma anticipada. La policia comenta que hubo demora en la entrega de los productos, que eran un modelo diferente al que se habia contratado y no eran los adecuados para el tratamiento de la Covid-19. Entre los blancos de los allanamientos estaban la casa del gobernador de Para, Helder Barbalho; la residencia del secretario de Salud y Consejo Nacional de Secretarios Estaduales de Salud, Alberto Beltrame; el Palacio de los Despachos, sede el Ejecutivo Estadual; y las Secretarias de Estado de Salud, Hacienda y Casa Civil. En esa oportunidad, se incautaron R$ 750.000 que estaban en una conservadora termica en la casa del secretario adjunto de gestion administrativa de Salud de Para, Peter Cassol, quien fue destituido inmediatamente por el gobierno.En entrevista con A Folha de Sao Paulo, el secretario Alberto Beltrame se defendio de las acusaciones: \"Seguire defendiendo de modo intransigente la salud, la vida del pueblo brasileno y el Sistema Unico de Salud. Lo hare con la cabeza en alto, sereno y capaz de mirar a los ojos de cada brasileno y paraense y afirmar que tengo la conciencia limpia, que tengo la conviccion de que no he hecho nada malo en esta o en ninguna otra situacion a lo largo de toda mi vida publica\".Aos Fatos tambien chequeo esta informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}