{"title": " #Verificamos: E falso que hospitais recebem verba de R$ 18 mil por cada morte com suspeita de Covid-19", "text": "Circula nas redes sociais um video mostrando uma declaracao de obito de um paciente com suspeita de Covid-19, da cidade de Ipe, no Rio Grande do Sul. Segundo o narrador, o medico incluiu \"suspeita de Covid\" no documento porque o hospital ganharia R$ 18 mil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Voce sabia que toda vez que colocam suspeita de Covid19 no atestado de obito, o hospital ganha R$ 18.000,00 reais? Entendem agora o numero altissimo de mortes por Covid19?\"\nLegenda de imagem publicada no Facebook que, ate as 17h do dia 22 de junho de 2020, tinha sido compartilhada por mais de 21 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. O Ministerio da Saude, em nota, informou que nao repassa verba aos estados e municipios por registro de morte por Covid-19. A distribuicao dos recursos para o combate a pandemia e feita proporcionalmente ao numero de habitantes de cada estado. Alem disso, de acordo com a necessidade local, municipios que ja investem recursos para media e alta complexidade tem direito a uma parcela mensal extra.Em nota, a Secretaria de Saude da cidade de Ipe (RS) tambem negou as acusacoes sobre o recebimento de verba no valor de R$ 18 mil por obito de Covid-19. \"Quanto a declaracao que hospitais e instituicoes de saude receberiam repasses de recursos por obito confirmado de Covid-19, a mesma e inveridica e infundada, nao havendo qualquer portaria ou decreto do Ministerio da Saude que confirme esta citacao\".Por fim, a Secretaria Estadual de Saude do Rio Grande do Sul, em nota, disse que desconhece o assunto e que nao ha informacoes de que algum hospital receba verbas por obitos pela Covid-19.A secretaria de Saude de Ipe disse, em nota, que a declaracao apresentada e de um obito domiciliar que ocorreu no municipio no dia 16 de junho, atestado por medico lotado na secretaria. A nota diz que, por se tratar de um obito domiciliar sem assistencia medica, nao foi possivel precisar a causa da morte. Desta forma, diz a nota, seguiu-se o protocolo estabelecido em conjunto pelo Conselho Regional de Medicina do Rio Grande do Sul (Cremers), Ministerio da Saude e Organizacao Mundial da Saude (OMS).Segundo esse protocolo, caso haja suspeita, por parte do medico, de que o paciente pode ter Covid-19, ele deve incluir essa suspeita na declaracao de obito e coletar material biologico para realizar exame ate 24 horas depois da morte.Segundo o Cremers, apos o resultado do exame, a Secretaria de Saude do municipio e responsavel por retificar a declaracao de obito apos a conclusao dos exames. A instituicao pontua, ainda, que a declaracao de obito e um \"ato medico\" que deve ser produzido \"independentemente de qualquer interferencia da instituicao de saude\".O Ministerio da Saude publicou duas notas tecnicas explicando como as declaracoes de obito envolvendo Covid-19 devem ser preenchidas. A nota \"Orientacoes para o preenchimento da Declaracao de Obito no contexto da COVID-19\" diz: \"se, no momento do preenchimento da DO [Declaracao de Obito], a causa da morte ainda nao estiver confirmada para COVID-19, mas houver suspeicao, o medico devera registrar o termo 'suspeita de COVID-19'\". O texto traz diversos exemplos, incluindo casos em que a presenca do virus e detectada, mas nao e a causa da morte.Ja a nota \"Orientacoes para codificacao das causas de morte no contexto da COVID-19\" explica outras marcacoes que devem estar presentes na Declaracao de Obito de um caso suspeito de Covid-19. O medico precisa sinalizar, por exemplo, se o cadaver ja passou por teste laboratorial, indicando seu resultado.Nas estatisticas publicadas pelo governo, mortes causadas pelo novo coronavirus so sao incluidas quando ha confirmacao laboratorial. Ou seja, casos e obitos suspeitos nao fazem parte dos numeros oficiais, exceto quando especificamente mencionados.A Lupa ja fez uma checagem similar. Na ocasiao, circulava um boato de que o estado Sao Paulo recebia R$ 16 mil para cada registro de morte por Covid-19. Na ocasiao, o Ministerio da Saude e o governo de Sao Paulo negaram que o repasse de verbas estivesse relacionado diretamente com as mortes pelo novo coronavirus.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}