{"title": " #Verificamos: E falso que 'juiza Daniele Moura', da Emerj, escreveu critica ao STF", "text": "Circula pelas redes sociais um texto atribuido a uma juiza chamada Daniele Moura, supostamente da Escola da Magistratura do Estado do Rio de Janeiro (Emerj), direcionado ao presidente do Supremo Tribunal Federal (STF), Dias Toffoli. Na mensagem, ela diz que  os ministros do STF sao as maiores ameacas a democracia do pais. Tambem faz criticas a varios dos integrantes da instituicao, citando nominalmente os ministros Ricardo Lewandowski e Gilmar Mendes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"PARABENS JUIZA DANIELE MOURA!Toffoli afirmou que o proximo presidente tera que respeitar a Constituicao!Gostaria de aplaudir de pe a Juiza Daniele Moura.Veja o que ela postou!!Essa e a resposta da Juiza Daniele Moura, da EMERJ, ao Ministro Toffoli:'Nao Toffoli, e voce e seus colegas do STF que constituem a maior ameaca a nossa democracia. (...)'\"Texto em post do Facebook que, ate as 14h de 19 de junho de 2020, tinha mais de 9,9 mil compartilhamentosFALSOO texto que circula pelas redes sociais nao foi escrito por Daniele Moura, da Emerj. Nao ha nenhum funcionario na instituicao com este nome. Tambem nao ha nenhuma uma juiza chamada Daniele Moura nos quadros do Poder Judiciario do Rio de Janeiro. O texto circula desde outubro de 2018, mas sua autoria e desconhecida. A pessoa que aparece na foto que ilustra o texto e uma juiza do Mato Grosso do Sul, tambem com outro nome. As informacoes analisadas pela Lupa, portanto, sao falsas.O registro mais antigo da mensagem pode ser encontrado em uma pagina do Facebook chamada O Pai da Logica, em 22 de outubro de 2018. O texto, que nao e assinado por ninguem, e acompanhado de uma reportagem publicada no UOL cujo titulo e \"Atacar o Judiciario e atacar a democracia, diz Toffoli\". Uma semana depois, ele foi publicado no Blog do Alf Cunha!, em 30 de outubro de 2018, mas assinado \"pela juiza Daniele Moura, da Emerj\". No mesmo dia em que o post saiu no site, a Emerj afirmou, em nota, que nao havia nenhuma pessoa chamada Daniele Moura vinculada a instituicao como professora, aluna ou colaboradora. A Associacao dos Magistrados do Estado do Rio de Janeiro (Amaerj) tambem esclareceu, em nota oficial, que nao existia nenhuma magistrada com esse nome entre os juizes estaduais do Rio.Alem disso, a foto que acompanha a mensagem nao mostra uma juiza chamada Daniele Moura, mas Tatiana Dias de Oliveira Said, que atua como juiza titular na Vara Criminal, na area de Infancia e Juventude, da comarca de Coxim, no Mato Grosso do Sul. A mesma imagem aparece em uma reportagem de 27 de fevereiro de 2014, quando Said assumiu a diretoria do Foro local, em comemoracao ao Dia Internacional da Mulher. Mais recentemente, ela foi entrevistada pela Associacao dos Magistrados de Mato Grosso do Sul (Amamsul) e citou como mulher inspiradora a ministra Carmem Lucia, do STF.Uma versao semelhante desse conteudo foi verificada por Boatos.org e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}