{"title": " #Verificamos: Trump nao disse que o Brasil e o unico pais do mundo que o 'Supremo Tribunal isolou o presidente do combate a pandemia'", "text": "Circula nas redes sociais uma imagem com uma aspas do presidente dos Estados Unidos, Donald Trump, sobre o Brasil e o presidente Jair Bolsonaro (sem partido). No trecho que consta no post, Trump teria dito que o Brasil e o unico pais do mundo em que o Supremo Tribunal Federal (STF) retirou poderes de um presidente para combater a pandemia da Covid-19. Ainda de acordo com a legenda, governadores e prefeitos estariam fazendo \"tudo errado\", inclusive aproveitando do momento para realizar \"roubos e saques\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Brasil e o unico Pais do Mundo que o SUPREMO TRIBUNAL ISOLOU O PRESIDENTE do combate a Pandemia e entregou os poderes do Pais a Governadores e Prefeitos descomprometidos com o destino da Nacao E FIZERAM TUDO ERRADO Muitos fizeram ate ROUBOS E SAQUES no dinheiro destinado a salvar a vida de brasileiros\"\nDeclaracao atribuida ao presidente Donald Trump, em imagem publicada no Facebook que, ate as 14h do dia 19 de junho de 2020, tinha sido compartilhada por mais de 380 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Nao ha registros que Donald Trump tenha feito tal afirmacao. Na conta oficial do presidente americano no Twitter, nao ha nenhuma mencao a frase citada na legenda da imagem. Nao e possivel encontrar, tampouco, registros dessa declaracao na imprensa.No inicio de junho deste ano, Trump criticou as politicas tomadas pelo Brasil no combate a pandemia da Covid-19. Na ocasiao, o presidente americano havia dito que os EUA teriam ate dois milhoes de mortos se tivessem seguido o mesmo caminho da Suecia no enfrentamento ao coronavirus. E citou o Brasil como exemplo de pais com problemas. \"Se voce olhar para o Brasil, eles estao passando por grandes dificuldades. A proposito, eles vivem citando o exemplo da Suecia. A Suecia esta passando por um momento terrivel. Se tivessemos feito isso, teriamos perdido um milhao, um milhao e meio, talvez ate dois milhoes ou mais de vidas\".O Supremo Tribunal Federal (STF), em abril deste ano, reconheceu a autonomia de governos estaduais e municipais para decretar medidas restritivas contra a pandemia da Covid-19. Isso, contudo, nao exime o papel do governo federal no combate ao coronavirus.Na quinta-feira (18), Trump chegou a mencionar em um de seus tuites a Suprema Corte - neste caso, a dos Estados Unidos. A postagem foi retuitada pelo presidente Jair Bolsonaro, em sua conta oficial no Twitter. No texto, Trump diz: \"As recentes decisoes da Suprema Corte, nao somente sobre DACA, cidades-santuario, censo, entre outros, dizem apenas uma coisa: precisamos de NOVOS MINISTROS da Suprema Corte. Se os democratas da esquerda radical assumem o poder, sua segunda emenda, direito a vida, fronteiras seguras e liberdade religiosa, entre muitas outras coisas, estao ACABADAS!\".A Suprema Corte dos EUA decidiu nesta quinta-feira (18) vetar a decisao do presidente Trump de encerrar um projeto que impede a deportacao de mais de 649 mil imigrantes que entraram ilegalmente no pais quando eram criancas - o Programa DACA, elaborado em 2012 pela gestao Barack Obama. Foi a segunda derrota imposta ao lider americano pelo mais alto orgao do Judiciario americano nesta semana. Na segunda-feira (15), a Suprema Corte julgou inconstitucional discriminar gays, lesbicas e transexuais no ambiente de trabalho.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}