{"title": " #Verificamos: Texto sobre 'pandemia do medo' nao foi escrito por C. S. Lewis", "text": "Circula pelas redes sociais um texto supostamente extraido do livro Cartas de um Diabo a seu Aprendiz, do escritor irlandes C. S. Lewis (1898-1963), que teria relacao com a pandemia de Covid-19. Algumas versoes do post afirmam ser uma adaptacao da obra, que foi publicada originalmente em 1942. Com o titulo \"Covid-19: A pandemia do medo\", trata-se de um dialogo entre o diabo e seu discipulo. Os dois discutem como o medo levou varias almas ao inferno. Isso teria ocorrido porque as pessoas temiam adoecer, optando pelo isolamento social, pela economia do seu dinheiro e por acreditar na imprensa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Do livro 'Cartas do Diabo a Aprendiz', de C. S. Lewis, o autor das 'Cronicas de Narnia'. O livro foi publicado em 1942.COVID19 'A PANDEMIA DO MEDO'Trecho do livro:E como voce conseguiu levar tantas almas para o inferno naquela epoca?- Por causa do medo.- Ah sim. Excelente estrategia; velho e sempre atual. Mas do que eles estavam com medo? Medo de ser torturado? Com medo da guerra? Fome?- Nao. Medo de ficar doente.- Mas entao, ninguem mais ficou doente naquele momento?- Sim, eles ficaram doentes.-  Mais ninguem morreu?- Sim, eles morreram.- Mas nao havia cura para a doenca?- Teve.- Entao eu nao entendo.-  Como ninguem mais acreditou e ensinou sobre a vida eterna e a morte eterna, eles pensaram que tinham apenas aquela vida, e se apegaram a ela com toda a forca, mesmo que isso lhes custasse seu carinho (eles nao se abracavam ou se cumprimentavam, nao tinham contato) humano por dias e dias); seu dinheiro (perderam o emprego, gastaram toda a poupanca e ainda pensavam que tinham sorte de ser impedidos de ganhar pao); a inteligencia deles (um dia a imprensa disse uma coisa e no dia seguinte se contradiz, e ainda assim eles acreditavam em tudo); a liberdade deles (eles nao sairam de casa, nao andaram, nao visitaram seus parentes... foi um grande campo de concentracao para prisioneiros voluntarios!Eles aceitaram tudo, tudo, desde que pudessem passar por suas vidas miseraveis   mais um dia. Eles nao tinham mais a menor ideia de que Ele, e somente Ele, e quem da a vida e a termina. Era assim, tao facil como nunca fora.\"Texto publicado em post no Facebook que, ate as 11h30 de 19 de junho de 2020, tinha mais de 1 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O trecho que circula pelas redes sociais nao foi escrito por C. S. Lewis e, portanto, nao esta no livro Cartas de um Diabo a seu Aprendiz. Uma consulta a edicao publicada no Brasil pela Editora Martins Fontes em 2009 mostra que o texto nao faz parte da obra. Tambem nao se trata de uma adaptacao. Nao ha qualquer referencia ao medo de uma pandemia ou de doencas e suas consequencias. Alem disso, os capitulos do livro estao em forma de cartas, nao de dialogos.O texto sobre a \"pandemia do medo\" foi escrito por Camila Abadie, ativista que defende o homeschooling, e publicado em seu perfil pessoal do Facebook em 19 de abril. No inicio do post, ela explica que e um \"trecho nao escrito de 'Cartas do inferno' (ou 'Cartas de um diabo ao seu aprendiz')\" - ou seja, destaca que foi uma criacao sua. Ao perceber que, mesmo assim, as pessoas estavam confundindo a autoria, ela editou a publicacao e acrescentou a seguinte frase: \"PS: Pessoal, este texto e meu, nao do Lewis. Por isso o titulo dado foi 'Trecho NAO escrito de Cartas do inferno'.\"Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}