{"title": " #Verificamos: OMS nao disse que CoronaVac 'nao foi testada em nenhum lugar do mundo'", "text": "Circula nas redes sociais que a Organizacao Mundial da Saude (OMS) teria admitido que a vacina CoronaVac, produzida pela farmaceutica chinesa Sinovac, nao foi testada em nenhum lugar do mundo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"OMS admite que VACINA CHINESA nao foi testada em lugar nenhum do mundo e Joao Doria, vai testar nos \"Paulistas\"...\"\nTexto de imagem que, ate as 18h do dia 18 de junho de 2020, tinha sido compartilhado por mais de 400 pessoasFALSOA informacao analisada pela Lupa e falsa. A Organizacao Mundial da Saude (OMS) nao admitiu que a vacina CoronaVac, criada pela farmaceutica chinesa Sinovac, nao foi testada em nenhum pais. Em seu site, a organizacao mantem um documento para rastrear as vacinas criadas para combater a Covid-19, informando a fase em que cada uma se encontra. Nele, a OMS informa que a CoronaVac ja passou pela primeira e segunda fase de ensaios clinicos, com humanos. Os links indicados pela OMS mostram que a vacina foi testada na China. Tambem esta incorreto afirmar que a vacina produtiva pelo laboratorio chines nao foi testada em humanos. Esse boato ja foi desmentido pela Lupa nesta quinta-feira (18). Ao todo, 743 voluntarios com idades entre 18 e 59 anos participaram das duas fases do teste clinico. Em seu site, a empresa afirma que nao houve \"eventos adversos\" durante as etapas e que os resultados, ate o momento, sao positivos. Contudo, vale ressaltar que os resultados da pesquisa ainda nao foram divulgados publicamente e revisados. Os boatos envolvendo a CoronaVac comecaram a circular na semana passada, quando o governador de Sao Paulo, Joao Doria (PSDB), anunciou que o Instituto Butantan, em uma parceria com a Sinovac, iria testar a vacina no Brasil. O instituto vai auxiliar na terceira e ultima fase de ensaios clinico da vacina chinesa, contando com mais de 9 mil voluntarios. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}