{"title": " #Verificamos: E antiga foto de Joice Hasselmann sem mascara em hospital ", "text": "Circula nas redes sociais uma foto que mostra a deputada federal Joice Hasselmann (PSL-SP) sem mascara andando em um corredor de um hospital. O texto que acompanha a imagem questiona se a congressista estaria realmente com Covid-19, ja que nao estaria usando a mascara. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Infectada com Covid-19 e ambas sem mascara? Que conversa desajeitada\"\nTexto de imagem que, ate as 11h do dia 18 de junho de 2020, tinha sido compartilhado por mais de 600 pessoasFALSOA imagem analisada pela Lupa e antiga. O registro foi feito em 4 de marco, quando a deputada Joice Hasselmann (PSL-SP) fez uma histerectomia, procedimento realizado para a extracao do utero. Na epoca, uma reportagem da Veja informou que a congressista tinha o orgao tomado por miomas e que teria apresentado sangramentos antes da internacao. Esse episodio aconteceu, portanto, antes de a deputada federal ser diagnosticada com Covid-19 e antes da pandemia atingir o Brasil de forma severa. Na epoca, apenas dois casos tinham sido confirmados no pais.  Hasselmann foi diagnosticada com Covid-19 tres meses depois de realizar a histerectomia. Na ultima quarta-feira (17), a deputada disse que teve sintomas da doenca e que foi internada para realizar exames. De acordo com ela, um quarto do seu pulmao esta comprometido.Amigos, comunico que fui diagnosticada com a COVID-19. Depois de crises de tosse, febre e falta de ar fui internada p/ exames que confirmaram a doenca e uma pneumonia viral. 1/4 do pulmao esta comprometido. Ja estou medicada e tomando todos os cuidados. Nao e so uma gripezinha.-- Joice Hasselmann ANTI BOLSOLULA (@joicehasselmann) June 17, 2020Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}