{"title": " #Verificamos: E falso que policial de Sao Paulo resgatou a mae viva de um 'saco para defuntos'", "text": "Circula pelas redes sociais um video com a entrevista de um policial militar que afirma ter invadido um hospital para verificar se a mae, internada com Covid-19, estava viva. Em seguida, sao mostradas imagens de uma idosa sobre um saco plastico, deitada em uma maca. Segundo texto inserido na gravacao, trata-se de Joana Pereira dos Santos Araque, de 66 anos, que teria sido dada como morta por Covid-19 no Hospital Getulio Vargas. A legenda diz que o caso aconteceu em Sao Paulo, e que a mulher estava em um saco para defuntos quando o filho chegou. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"*DENUNCIA GRAVISSIMA*MAE DE POLICIAL DE SAO PAULO JA ESTAVA COMO MORTA!O FILHO SUBIU ATE O LEITO DA MAE, MAS ELA JA ESTAVA DENTRO DE UM SACO PARA DEFUNTOS.ESTAO MATANDO AS PESSOAS PARA CAUSAR TERROR NA POPULACAO!CANALHAS, CARNICAS!\"Legenda de video publicado no Facebook que, ate as 18h de 17 de junho de 2020, tinha mais de 52 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O policial Moises Arancibia, entrevistado no video, trabalha em Manaus (AM), nao em Sao Paulo. No inicio de maio, ele se confundiu ao ver uma gravacao com imagens de uma idosa deitada sobre um saco plastico. Por causa do vestido, achou que fosse sua mae, internada com Covid-19 no Hospital Universitario Getulio Vargas (HUGV), na capital amazonense. O PM invadiu o local para confirmar se ela estava viva. Depois disso, gravou o depoimento para um site, o Portal do Holanda. A pagina publicou uma correcao ao descobrir que tudo nao passava de um engano.A mae do PM, Joana Pereira dos Santos Araque, havia sido internada com o novo coronavirus em 27 de abril. Ela jamais foi colocada sobre um saco plastico para que fosse enterrada viva. Por telefone, a assessoria de imprensa do HUGV afirmou que, depois do episodio, ela se recuperou da doenca e teve alta. A instituicao e a Secretaria de Saude do Amazonas negaram que ela fosse a idosa mostrada no video assistido pelo PM. A mulher filmada sobre um saco plastico, cujo nome tem as iniciais A. V. S., estava, na verdade, no Hospital Abelardo Santos, em Belem (PA), em 5 de maio. Ela aguardava a internacao, mas seu estado de saude piorou. As imagens mostram o momento de transferencia para uma outra maca - o procedimento e feito com o auxilio de um saco plastico. A idosa foi levada para uma ala destinada a pacientes em estado critico, mas nao resistiu e morreu. O video foi compartilhado sem autorizacao da familia, acompanhado de uma legenda com a afirmacao falsa que ela teria sido resgatada apos tentativa de enterra-la viva. O caso foi desmentido pela Lupa em 7 de maio.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}