{"title": " #Verificamos: Es falso que la pandemia de H1N1 empezo en China y mato mas personas que la Covid-19", "text": "En las redes sociales circula una publicacion que dice que la gripe A H1N1 mato en 2009 mas personas que la Covid-19. El epigrafe tambien afirma que el brote de gripe porcina se origino en China. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 12 de junio de 2020. Lea en portugues.\"En 2009 la gripe h1n1 mato mucha mas gente que la covid19 y tu gobierno lula no te dio 10 centavos. Y hasta la prensa podrida cerro el pico y no hablo de aislamiento, ni nada\"\nEpigrafe de imagen publicada en Facebook que hasta el 12 de junio habia sido compartida por mas de 700 personasFALSOLa informacion analizada por Lupa es falsa. Hasta el 12 de junio, seis meses despues del inicio identificado de la pandemia de coronavirus, por lo menos 418.294 personas murieron en todo el mundo como consecuencia de la enfermedad, considerando solamente las muertes confirmadas por la enfermedad. Entre los meses de marzo de 2009 y agosto de 2010, periodo en el cual la Organizacion Mundial de la Salud considero la H1N1 una pandemia, se registraron 18.449 muertes. La diferencia tambien es verdadera en el caso brasileno. La pandemia de la Covid-19 causo, hasta ahora, 41.162 fallecimientos en territorio brasileno, contra 2173 fallecimientos debido a la gripe porcina, como se conocio popularmente a la pandemia de H1N1. Solo considerando los casos registrados de las dos enfermedades, mas personas murieron por el coronavirus en Brasil que en todos los casos sumados de la pandemia anterior en el mundo.La epidemia de H1N1, o gripe porcina, fue la ultima vez, antes de la Covid-19 que la Organizacion Mundial de la Salud declaro una pandemia. El estado de emergencia en su nivel maximo duro entre junio de 2009 y agosto de 2010.________________________\"Recordando que el H1N1 tambien vino de China\"\nEpigrafe de imagen publicada en Facebook que hasta el 12 de junio habia sido compartida por mas de 700 personasFALSOLa gripe H1N1 tuvo su origen en Mexico, no en China. Los primeros registros de la enfermedad corresponden a marzo de 2009 en una pequena ciudad en el estado de Veracruz. En abril, tambien se descubrieron casos en la costa oeste de los Estados Unidos, en California. En 2016, la Facultad de Medicina Mount Sinai, de Estados Unidos, publico una investigacion a partir del ADN del virus y confirmo su origen. El patogeno, efectivamente, llego a la poblacion humana a partir de cerdos en Mexico.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}