{"title": " #Verificamos: Video de apreensao de dinheiro nao foi registrado na casa do secretario de Saude do Para", "text": "Circula nas redes sociais um video de um policial civil retirando dinheiro de um forro de uma casa. A legenda da publicacao diz que a operacao da Policia Civil estava sendo realizada na casa do secretario de Saude do Para, Alberto Beltrame. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Casa do secretario de saude do Para\"\nLegenda de video publicado no Facebook que, ate as 16h30 do dia 17 de junho de 2020, tinha sido compartilhada por mais de 36 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. O video foi registrado na cidade de Barcarena (PA), na manha de terca-feira (16), durante mandados de busca e apreensao contra seis policiais militares, entre eles um oficial. Os policiais sao acusados de desviar cocaina apreendida pela corporacao em maio desse ano. A confirmacao foi dada por telefone pelo promotor de Justica Militar Armando Brasil, que instaurou o caso.Segundo a Policia Civil do Para, durante a acao foram apreendidos aparelhos celulares que estavam de posse dos policiais militares e, em uma das residencias, uma grande quantia de dinheiro. O promotor Armando Brasil disse a reportagem que o valor apreendido na casa de um dos acusados foi de quase R$ 250 mil. Testemunhas disseram a policia que os militares estavam vendendo parte da cocaina apreendida, informou o promotor.O registro do video pode ser conferido em diversos veiculos locais e blogues do Para, como O Liberal, Roma News e Parazao Tem de Tudo. A assessoria da Policia Civil do Para, por telefone, disse que o video nao foi compartilhado oficialmente pelo orgao, e que nao tem informacoes do autor.O caso nao tem relacao com a operacao Para Bellum, deflagrada pela Policia Federal (PF) no dia 10 de junho. A instituicao apura a existencia de fraude na compra de respiradores pulmonares pelo governo do Para, mediante contrato que se deu por dispensa de licitacao. Segundo a PF, a compra dos respiradores custou ao Estado do Para o valor de R$ 50,4 milhoes. Desse total, metade do pagamento teria sido feito a empresa fornecedora dos equipamentos de forma antecipada. A policia diz que houve atraso na entrega dos produtos e que eles eram de modelo diferente ao contratado, nao adequados ao tratamento da Covid-19.Entre os alvos das buscas estavam a casa do governador do Para, Helder Barbalho, a residencia do secretario de Saude e Conselho Nacional de Secretarios Estaduais de Saude Alberto Beltrame, o Palacio dos Despachos, sede do Executivo estadual, e as Secretarias de Estado de Saude, Fazenda e Casa Civil. Na ocasiao, R$ 750 mil foram apreendidos em uma caixa termica na casa do secretario adjunto de gestao administrativa de Saude do Para, Peter Cassol, que foi exonerado em seguida pelo governo.A Folha de Sao Paulo, o secretario Alberto Beltrame se defendeu das acusacoes: \"Seguirei na defesa intransigente da saude, da vida do povo brasileiro e do Sistema Unico de Saude. O farei de cabeca erguida, sereno e capaz de olhar nos olhos de cada brasileiro e paraense e afirmar que estou com a consciencia limpa, que tenho conviccao de que nada de errado tenha praticado nesta ou em qualquer outra situacao ao longo de toda a minha vida publica\".Essa informacao tambem foi checada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}