{"title": " #Verificamos: E falsa certidao de nascimento de Obama registrada no Quenia", "text": "Circula nas redes sociais uma foto de uma certidao de nascimento supostamente emitida na \"Republica do Quenia\" publicada por Malik Obama, irmao do ex-presidente dos Estados Unidos, Barack Obama. De acordo com a publicacao, a certidao comprovaria que Barack nao seria norte-americano, mas queniano, o que tornaria ilegal seu mandato na presidencia do pais, de 2009 a 2017. O conteudo foi compartilhado, entre outros, por Olavo de Carvalho. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Sera finalmente desfeito o misterio Obama? Malik Obama, irmao do ex-presidente, publicou no seu Tweeter esta CERTIDAO DE NASCIMENTO QUENIANA\"\nLegenda de publicacao no Facebook que, ate as 20h30 do dia 16 de junho, tinha sido compartilhada por 530 pessoas FALSOA informacao analisada pela Lupa e falsa. Apesar de a publicacao original ter sido feita por Malik Obama, irmao de Barack Obama, o documento e forjado e ja foi desmentido, nos Estados Unidos, em 2009. A teoria da conspiracao de que Obama nao seria americano circula nas redes sociais desde 2008, ano em que ele concorreu pela primeira vez a presidencia dos Estados Unidos. O documento foi forjado a partir de uma certidao de nascimento de origem australiana, de um homem chamado David Jeffrey Bomford, a epoca disponivel em forum de genealogia. Em 2009, o australiano foi entrevistado pela radio ABC e confirmou a autenticidade do documento. E possivel reparar que todos os elementos visuais sao identicos, assim como o nome do oficial que assina o documento, o livro e a pagina.Alem de ser identico a um documento pertencente a outra pessoa, a certidao de nascimento tem erros factuais. O Quenia passou a usar o nome oficial Republica do Quenia somente em dezembro de 1964. O documento e datado de 4 de agosto de 1961, quando o pais ainda era, oficialmente, o Dominio do Quenia. Alem disso, o pai de Obama tinha 25, e nao 26 anos quando ele nasceu.A certidao de nascimento real do ex-presidente, que mostra que ele nasceu em Honolulu, no Havai, ja foi divulgada em diversas ocasioes. Alem disso, segundo o site americano de checagem FactCheck.org, o nascimento de Barack foi noticiado em jornais locais de seu estado natal em 1961. Essa certidao falsa de nascimento comecou a circular em 2009. A advogada Orly Taitz utilizou esse documento forjado como \"prova\" em um processo em que tentava anular o mandato de Obama. Na epoca, o site de checagem de fatos Politifact verificou este documento. Contudo, esta teoria da conspiracao continuou circulando. Em 2011, 2012, 2013 e 2014  o republicano Donald Trump tambem tentou resgatar o tema de que Obama teria nascido no Quenia, e nao nos Estados Unidos.Posteriormente, uma segunda certidao falsa, datada de 1964, comecou a circular nas redes. Apesar de \"corrigir\" alguns dos problemas da certidao anterior, a data do documento (fevereiro de 1964) ainda e anterior a transformacao do Quenia em republica, em dezembro do mesmo ano.A teoria da conspiracao sobre o verdadeiro local de nascimento de Obama foi tamanha que, como satira, um site foi criado para que o usuario possa criar a propria \"certidao de nascimento queniana\".O tema voltou a pauta neste mes. Em 15 de junho de 2020, Malik Obama, irmao do ex-presidente, publicou foto da mesma certidao falsa averiguada nos anos anteriores. A irma mais nova de Malik, Auma Obama, disse que o irmao estava \"cego de inveja\" por tentar desacreditar Barack. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}