{"title": " #Verificamos: E falso que, apos lei, argentinos so poderao comer 'racao controlada pelo governo'", "text": "Circula pelas redes sociais uma imagem que diz que o governo da Argentina teria realizado um golpe e implantado uma \"lei de desapropriacao alimentar\". Segundo a publicacao, com a suposta lei os argentinos so poderao comer \"racao controlada pelo governo\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Bolsonaro avisou! E argentinos se fuderam. Governo Comunista aproveitou a pandemia deu o golpe e implantou Lei de Desapropriacao Alimentar. Agora os argentinos so vao comer racao controlada pelo governo presos no cercado. Quem furar a fila ou reclamar vai em cana ou vai morrer. ACORDA BRASIL. Os comunistas estao em nossa porta\".\nTexto publicado no Facebook que, ate o dia 15 de junho de 2020, tinha sido compartilhado por cerca de 440 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao existe qualquer lei implementada na Argentina com o nome de \"Lei de Desapropriacao Alimentar\", ou que decida pelo controle total da alimentacao dos argentinos por parte do governo. A informacao falsa se baseia na decisao do presidente Alberto Fernandez de estatizar o Grupo Vicentin, uma das maiores empresas agricolas do pais, mas que passa por um processo de falencia. Um projeto de lei deve ser enviado ao Congresso do pais. Contudo, nenhum dos 11 artigos desse projeto preve a producao de \"racao controlada\" pelo governo, ou a estatizacao de qualquer outra empresa do ramo.Na ultima terca-feira, Fernandez anunciou sua intencao de estatizar o Grupo Vicentin. A empresa, uma das maiores do pais, ja estava em recuperacao judicial desde fevereiro, com dividas de cerca de US$ 1,5 bilhao (o equivalente a R$ 7,5 bilhoes). De acordo com o governo, a emergencia em assumir o controle temporario da gestao se daria pela necessidade de garantir a estabilizacao do emprego dos funcionarios contratados e dos 2.600 produtores subsidiados. Ha, porem, criticas de opositores do governo, que veem a medida como uma forma do governo controlar precos de produtos agricolas.O processo acontece em duas partes: primeiro, o governo decretou uma intervencao na administracao da companhia na ultima segunda-feira (8), por meio de um Decreto de Necessidade de Urgencia. Esse processo deve durar 60 dias. Paralelamente, o governo busca aprovacao de um projeto de lei que torna a Vicentin uma empresa \"de utilidade publica\" e \"sujeita a expropriacao\".Com a sancao da lei, os ativos da empresa seriam transferidos a um Fundo Fiduciario administrado pela YPF Agro, uma divisao da petroleira estatal que vende agroquimicos e fertilizantes. Durante o anuncio, Fernandez disse que a expropriacao e estrategica no processo de obtencao de \"soberania alimentar\" da Argentina. A Lupa verificou outra peca de desinformacao que vinculava de forma errada um video de um comicio politico de 2019 como se fosse sobre uma manifestacao contraria ao projeto de estatizacao. Protestos contrarios a decisao do governo foram registrados proximos a sede da empresa, no municipio de Avellaneda, Santa Fe, a 700 km de Buenos Aires.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}