{"title": " #Verificamos: E falso que a pandemia de H1N1 comecou na China e matou mais que a Covid-19", "text": "Circula pelas redes sociais uma publicacao que diz que a gripe A H1N1 matou, no ano de 2009, mais pessoas que a Covid-19. A legenda tambem afirma que o surto de gripe suina se originou na China. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"No ano de 2009 a gripe h1n1 matou muito mais gente o que covid19 e o seu governo lula nao te deu 10 centavos. E mais a midia podre ficou de bico calado nao falou em isolamento, nem nada\"\nLegenda de imagem publicada no Facebook que, ate o dia 12 de junho, tinha sido compartilhado por mais de 700 pessoasFALSOA informacao analisada pela Lupa e falsa. Ate o dia 12 de junho, seis meses desde o inicio identificado da pandemia de coronavirus, ao menos 418.294 pessoas morreram em todo o mundo em decorrencia da doenca, considerando somente mortes confirmadas pela doenca. Entre os meses de marco de 2009 e agosto de 2010, periodo no qual a Organizacao Mundial de Saude considerou a H1N1 uma pandemia, foram registradas 18.449 mortes. A diferenca tambem e verdadeira no caso brasileiro. A pandemia da Covid-19 causou, ate agora, 41.162 obitos em territorio brasileiro, contra 2.173 obitos por conta da gripe suina, como a pandemia de H1N1 foi popularmente conhecida. Considerando somente casos registrados das duas doencas, mais pessoas morreram em virtude do coronavirus no Brasil que em todos os casos somados da pandemia anterior no mundo.A epidemia de H1N1, ou gripe suina, foi a ultima vez, antes da Covid-19, que a Organizacao Mundial de Saude declarou pandemia. O estado de emergencia em nivel maximo durou entre junho de 2009 e agosto de 2010.\"Lembrando que o H1N1 tbm veio da China\"\nLegenda de imagem publicada no Facebook que, ate o dia 12 de junho, tinha sido compartilhado por mais de 700 pessoasFALSOA gripe H1N1 teve origem no Mexico, e nao na China. Os primeiros registros da doenca aconteceram em marco de 2009, em um vilarejo no estado de Veracruz. Em abril, casos tambem foram descobertos na costa oeste dos Estados Unidos, na California. Em 2016, a Faculdade de Medicina Mount Sinai, nos Estados Unidos, publicou uma investigacao a partir do DNA do virus e confirmou sua origem. O patogeno chegou a populacao humana, de fato, a partir de suinos do Mexico.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}