{"title": " #Verificamos: Es falso que la OMS concluyo que pacientes asintomaticos no transmiten Covid-19", "text": "Circula en las redes sociales que los pacientes asintomaticos no transmiten el nuevo coronavirus, que causa Covid-19. Esta informacion comenzo a divulgarse despues de que la directora del programa de emergencia de la Organizacion Mundial de la Salud (OMS), Maria van Kerkhove, decir que la transmision de la enfermedad por parte de pacientes sin sintomas de Covid-19 parece ser \"rara\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 9 de junio de 2020. Lea en portugues.\"!Urgente! La OMS concluye que los pacientes asintomaticos no tienen el potencial de infectar a otras personas\"\nImagen publicada en Facebook que hasta las 18 h del 9 de junio de 2020 habia sido compartida por mas de 2200 personasFALSOLa informacion analizada por Lupa es falsa. Se basa en una interpretacion equivocada de una afirmacion de la jefa del programa de emergencias de la OMS, la epidemiologa Maria van Kerkhove. El lunes (8), en una conferencia de prensa, Kerkhove declaro que los contagios de Covid-19 por pacientes asintomaticos parecen ser \"raros\". Pero ella no dijo que esos pacientes no tienen potencial de infectar a otras personas. La OMS, posteriormente, aclaro que esos contagios son menos frecuentes, pero no imposibles.Despues de la entrevista, Kerkhove tambien aclaro por medio de su cuenta personal de Twitter que se referia solo a los pacientes \"verdaderamente\" asintomaticos. Esa definicion no incluye a personas preasintomaticas, infectadas por el virus y que todavia no desarrollaron la enfermedad, ni a las personas con sintomas leves, que pueden no darse cuenta de que estan enfermos, pero desarrollan sintomas como tos o rinitis.La directora tambien reafirmo la importancia del uso de barbijos en las areas publicas. En ningun momento, durante o despues de la entrevista, cuestiono la eficacia de las politicas de aislamiento social.La afirmacion de la directora fue criticada por la comunidad cientifica. Uno de los principales investigadores del area, el norteamericano Ashish K. Jha, resalto que existen estudios (aqui y aqui) que muestran que entre el 40% y el 60% de los contagios de la enfermedad ocurren por pacientes sin sintomas, si bien la proporcion de casos verdaderamente asintomaticos, en oposicion a presintomaticos y con sintomas leves, es desconocida. En su opinion, la representante de la OMS fallo en no dejar claro desde el principio que estaba hablando solo de los casos sin sintomas.La oficina de prensa de la OMS informo en una nota que los pacientes asintomaticos pueden transmitir el virus de la Covid-19, pero la posibilidad de contagio es menor. Ademas, los estudios son mas dificiles de realizar en esos casos. \"Los estudios amplios sobre la transmision por parte de personas asintomaticas son dificiles de realizar y las evidencias disponibles en base al rastreo de los contactos, por paises, indican que los individuos infectados y asintomaticos tienen una probabilidad mucho menor de transmitir el virus en comparacion con las personas que tienen los sintomas\", dijo la organizacion.En una nota tecnica sobre el uso de barbijos en ambientes publicos, la OMS cita dos estudios que muestran la transmision de la enfermedad por personas asintomaticas o presintomaticas. En uno de esos estudios, los investigadores chinos analizaron a 63 individuos infectados asintomaticos y verificaron que nueve de ellos infectaron a otras personas. Otro estudio sobre pacientes presintomaticos mostro que en el 6,4% de los casos, esos individuos transmitieron la enfermedad a terceros antes de desarrollar la enfermedad. Pero hay relevamientos tambien limitados en los que ningun paciente sin sintomas transmitio la enfermedad.Los pacientes asintomaticos son aquellos que no presentaron y no van a presentar sintomas de la enfermedad, como tos, fiebre y dificultades respiratorias. Dado que la principal forma de contagio son las goticulas de saliva expelidas por las personas infectadas, el riesgo de contagio de una persona completamente asintomatica es considerablemente mas bajo que el de una persona que ya desarrollo los sintomas. Ahora bien, las personas que tienen sintomas leves pueden no darse cuenta de que contrajeron la enfermedad y terminar transmitiendola a otras personas.Esta no es la primera vez que Lupa desmiente esta informacion. En abril, el sitio web del Ministerio de Salud informaba incorrectamente que los pacientes sin sintomas no transmiten la Covid-19. En ese momento, calificamos como falso ese contenido. El Ministerio de Salud corrigio esa informacion y alego que ese contenido habia sido publicado en el comienzo de la pandemia, cuando todavia se creia que ese tipo de contagio no ocurria.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}