{"title": " #Verificamos: Es falso que el gobierno de Pernambuco envio cajas de arena con dos botellas de alcohol en gel a hospitales del interior", "text": "En las redes sociales circula un video con empleados de un hospital abriendo cajas de alcohol en gel. La mujer que narra dice estar perpleja, porque las cajas estan llenas de \"arena\" y contienen solo dos botellas de alcohol en cada unidad. El epigrafe dice que el material fue enviado por el gobierno de Pernambuco a los hospitales regionales del estado. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 9 de junio de 2020. Lea en portugues.\"Miren el regalito que el Gobernador de Pernambuco, Paulo Camara Lenta, distribuyo en el Estado, en varias ciudades, !vean que canallada!\"\nEpigrafe del video publicado en Facebook que hasta las 13 h del 9 de junio de 2020 habia sido compartido por mas de 14.000 personasFALSOEl video analizado por Lupa no fue grabado en Pernambuco y el material contenido en las cajas no es arena. La filmacion se hizo en Rio Grande del Norte, segun la Secretaria Estadual de Salud (Sesap-RN), en una nota enviada por la oficina de prensa al periodismo. La \"arena\" que viene en las cajas, en realidad, es vermiculita, un material absorbente para evitar el derrame del alcohol en gel, un producto inflamable, como consecuencia de una eventual rotura de uno de los frascos, sobre todo durante el transporte aereo de cargas.Segun el texto de la nota, las cajas que se muestran en el video fueron enviadas al gobierno de Rio Grande del Norte por el Ministerio de Salud. El Ministerio confirmo a Lupa la procedencia del material. De acuerdo con la oficina de comunicacion, el material fue enviado a la secretaria estadual por avion. Por una cuestion de seguridad, el numero de botellas por caja se redujo y los envases se llenaron con vermiculita, una substancia que se usa para evitar incendios.\"El Ministerio de Salud explica que el material senalado como 'arena' en el video que circula en internet es vermiculita. Se trata de un material absorbente utilizado para la proteccion pasiva contra fuego, aislamiento termico y absorcion de liquidos debido a su elevada porosidad, que le permite almacenar una masa de liquidos superior a su propia masa\", dice la nota. El organismo informo tambien que siguio reglas establecidas por la Agencia Nacional de Aviacion Civil (Anac) para garantizar la seguridad en el transporte de ese material.Antes de circular en Pernambuco, el video se propago por Rio Grande del Norte. Los diversos epigrafes que acompanan las imagenes dicen que el registro se realizo en el Hospital Regional de Serido, en Caico, a 223 kilometros de Natal. En el blog del periodista Marcos Dantas, la directora de la unidad hospitalaria de la ciudad, Maura Sobreira, dijo que no recibio ninguna donacion del material descrito en el video y que, por lo tanto, las imagenes no fueron tomadas alla.La Sesap-RN confirma que las imagenes no fueron tomadas en Caico, pero no supo indicar en donde se grabaron. \"El video vino de una regional de salud publica, pero no pudimos identificarla. El material se envio a varias unidades\", dice la nota. Es importante destacar que en el video no se hace ninguna mencion o identificacion sobre el lugar del registro. La unica expresion que contiene es esta: \"Estamos abriendo ahora el material que recibimos recien de la regional\".La Secretaria de Salud de Pernambuco, tambien en una nota enviada a Lupa, afirmo que el material que consta en el video no es el mismo que distribuyo la Secretaria de Salud (SES-PE) a los hospitales. \"La SES-PE mando el insumo producido por el Laboratorio Farmaceutico de Pernambuco (Lafepe) en envases de 5 litros a los servicios de la red estadual. Ademas, a los municipios se enviaron las donaciones recibidas por el Estado, de alcohol en envases de 100 ml y 500 ml\". La informacion tambien se publico en el Facebook de la SES-PE.Hay registros de que el video tambien se esta divulgando en diversos estados, como Bahia y Ceara.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}