{"title": " #Verificamos: Magazine Luiza nao esta promovendo campanha de doacao de panelas", "text": "Circula no Facebook uma publicacao sobre uma suposta campanha solidaria da Magazine Luiza, em que a empresa estaria doando jogos de panela. O conteudo solicita que as pessoas comentem \"KIT\" para que a equipe da rede varejista entre em contato com os interessados. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"DOACAO DE 1500 KITS Campanha Solidaria da MAGAZINE LUIZA em apoio a familias de todo o Brasil!Como funciona? Nossa equipe entrara em contato com os participantes que conseguirem COMENTAR \"KIT\" sem serem interrompidas por outros participantes, portanto para participar basta COMENTAR \"KIT\" letra por letra, se conseguir nossa equipe enviara uma mensagem para voce de imediato para que possa lhe enviar a premiacao.(ABRA A FOTO PARA COMENTAR! Seu comentario so sera valido se nao for interrompido)Exemplo de comentario da campanha:KITCAMPANHA VALIDA PARA TODO BRASIL! Esta e uma campanha exclusiva MAGAZINE LUIZA, uma inciativa solidaria de ajudar o pais em um momento tao dificil para todos nos! Fique em casa, previna-se e cuide da sua saude\"Publicacao no Facebook, que ate o dia 30 de novembro de 2020, as 18h10, tinha mais de 1 mil compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Magazine Luiza informou que a publicacao sobre as doacoes de panelas e falsa e que encaminhara denuncia para o Facebook. Ciente dos golpes que estavam sendo compartilhados nas redes sociais, a Magazine Luiza fez uma publicacao com os enderecos oficiais de suas paginas nas redes sociais na ultima sexta (27), quando iniciou-se a Black Friday.A pagina que publicou a peca de desinformacao nao e a oficial da Magazine Luiza. Como pode ser notado, ela nao apresenta o selo de verificacao do Facebook e nao tem o registro de responsabilidade comercial, como consta na verdadeira pagina da empresa. A pagina falsa foi criada em 29 de novembro de 2020, muito mais recente do que a oficial, inaugurada em 7 de julho de 2010, e tem apenas 269 seguidores, contra mais de 13 milhoes da original. Publicacoes que oferecem produtos, servicos ou vagas de emprego em troca de comentarios costumam ser usadas para golpe. Geralmente, um perfil automatizado contata as pessoas que fazem esses comentarios e direciona esses usuarios a clicar em links maliciosos, usados para o roubo de dados pessoais. A Lupa ja verificou diversos conteudos desse tipo, envolvendo empresas como Lojas Americanas, Samsung e Petrobras.Em abril, a Policia Federal emitiu um alerta por causa do aumento de golpes durante a pandemia da Covid-19. A instituicao orienta que, ao visualizar ofertas desse tipo, e importante procurar os canais de comunicacao oficiais das empresas antes de clicar em qualquer link. O Facebook tambem permite que usuarios denunciem paginas que pratiquem esse tipo de golpe.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}