{"title": " #Verificamos: Homem em foto com Bolsonaro nao e bombeiro preso na quarta por suspeita de envolvimento no caso Marielle", "text": "Circula nas redes sociais uma imagem do presidente Jair Bolsonaro (sem partido) com uma pessoa que seria, segundo a legenda da foto, o sargento do Corpo de Bombeiros Maxwell Correa. O bombeiro foi detido nesta quarta-feira (10). Segundo a Policia Civil e o Ministerio Publico do Rio (MPRJ), Correa teria sido cumplice do ex-sargento da Policia Militar Ronnie Lessa, principal suspeito do assassinato da vereadora Marielle Franco (PSOL) e do motorista dela, Anderson Gomes, em 2018. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Sargento do corpo de bombeiros Maxell Correa foi preso hoje por ligacao com o assassinato de Marielle, no caso, o da direita da foto. O da esquerda presidente Jair Bolsonaro aparece em fotos com todos os presos pelo assassinato de Marielle. Coitado, olha o risco que ele correu em companhia de gente tao perigosa...\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 12 de junho de 2020, tinha sido compartilhado por mais de 490 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Na foto, quem esta ao lado do presidente Jair Bolsonaro (sem partido) e o professor de artes marciais Josinaldo Lucas Freitas, o Djaca. Ele tambem e suspeito de participar do assassinato da vereadora Marielle Franco e do motorista dela, Anderson Gomes, em 2018, e foi detido preventivamente em outubro de 2019. Djaca foi acusado de ocultar as armas que seriam do policial Ronnie Lessa, suspeito de ter efetuado os disparos contra a vereadora.Segundo reportagem da revista Veja, Djaca gostava de postar fotos ao lado de politicos em redes sociais. Alem de publicar mais de uma foto ao lado de Bolsonaro, ha registros do professor de artes marciais com os vereadores Carlos Bolsonaro (Republicanos), filho do presidente, e Marcelo Siciliano (PHS). O texto diz ainda que o inquerito da Delegacia de Homicidios nao cita uma eventual ligacao entre Djaca e o presidente Bolsonaro.Em abril deste ano, o ministro do Superior Tribunal de Justica (STJ) Marcelo Navarro Ribeiro Dantas negou um pedido para que Djaca fosse libertado ou colocado em prisao domiciliar. Na ocasiao, a defesa argumentou que a revogacao da prisao ou substituicao por medidas cautelares seria porque o professor de artes marciais e diabetico e hipertenso e, portanto, faz parte do grupo de risco da Covid-19, doenca causada pelo novo coronavirus.Ja sargento do Corpo de Bombeiros Maxwell Simoes Correa, conhecido como Suel, foi detido nesta quarta-feira (10) durante a operacao Submersos II, do MP-RJ com a Policia Civil e a Corregedoria do Corpo de Bombeiros. O bombeiro e suspeito de ter cedido um carro para o grupo de Lessa esconder as armas do assassinato de Marielle e Anderson.\"Ele [Maxwell Correa] responde pelo crime de obstrucao da justica. E por isso que ele foi investigado, denunciado e preso. Ele participou da ocultacao de varias armas, que foram lancadas ao mar. Se a arma usada no crime estava la, nos nao sabemos afirmar. Mas o fato e que ele participou do crime de obstrucao da justica. Ha varias provas no processo, que esta sob sigilo\", disse a promotora Simone Sibilio, responsavel pela investigacao do caso, em reportagem no El Pais.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}