{"title": " #Verificamos: Es falso que el Hospital de Campana del Anhembi en SP esta vacio", "text": "Por las redes sociales circula un video con la afirmacion de que el interior del Hospital Municipal de Campana del complejo Anhembi, en San Pablo, esta vacio. La construccion de emergencia se llevo a cabo para tratar pacientes de Covid-19, enfermedad causada por el nuevo coronavirus. Durante 3 minutos y 40 segundos, las imagenes tambien muestran camas sin terminar y aparatos desactivados en una gran area desocupada. Un hombre con mascara circula por el lugar y, mientras se muestran las escenas, critica el gasto publico hecho con la unidad de salud. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 5 de junio de 2020. Lea en portugues.\"!!!Increible, el Hospital de Campana del Anhembi VACIO!!! NUESTRO dinero!!!\"\nEpigrafe de video publicado en Facebook que, hasta las 12h del 5 de junio de 2020, habia sido compartido mas de 1500 vecesFALSOLa informacion analizada por Lupa es falsa. El Hospital Municipal de Campana del complejo Anhembi no esta vacio. Segun la edicion 70 del Boletin Diario Covid-19 de la municipalidad de San Pablo, la unidad de salud contaba con 407 pacientes internados el 4 de junio de 2020, fecha en que se grabo el video. Ese dia, el lugar esperaba recibir mas de 55 pacientes derivados de otros hospitales. Como funciona a puertas cerradas, el Anhembi solo atiende a personas enviadas por otras unidades con Covid-19 para evitar que esos lugares alcancen su ocupacion maxima. El hospital de campana tambien registraba 2816 altas acumuladas desde que empezo a funcionar el 11 de abril.La grabacion que circula por las redes sociales muestra un ala del Anhembi aun desocupada. La capacidad total de la unidad puede llegar a 1800 camas, pero los espacios solo se ocuparan y activaran si hay demanda. El video analizado por Lupa es un trecho corto de una visita al hospital realizada por el diputado estadual coronel Telhada (PP-SP) junto a otros parlamentarios. En la grabacion original, disponible en dos partes en YouTube (1 y 2) que suman una hora, Telhada muestra tambien el ala que esta ocupada por pacientes y en ningun momento hace mencion a que toda la unidad este vacia.El trecho analizado por Lupa se extrajo de la segunda parte. \"Las personas aqui estan apavoradas porque nosotros vamos a mostrar que no hay nadie en esa sala. Solo se justifican: 'No hay nadie porque no hubo necesidad' o 'No hay nadie porque las personas ya se fueron'. Pero el problema no es solamente que no hay nadie. El problema es que no hay cama, no hay equipos, no hay respirador, no hay nada\", dice Telhada, al inicio del video original. Esa parte se excluyo de la grabacion que circula por las redes sociales. A los 14 minutos de la segunda parte, Telhada empieza a mostrar el ala ocupada del hospital.De la misma visita tambien participaron los diputados estaduales Adriana Borgo (PROS-SP), Marcio Nakashima (PDT-SP), Leticia Aguiar (PSL-SP) y Sargento Neri (Avante-SP). En una nota, la municipalidad de San Pablo afirmo que los parlamentarios invadieron el hospital de campana y pusieron en riesgo la propia salud y la de los pacientes internados porque no contaban con el equipo de proteccion personal. \"Ademas de la invasion y de las actitudes violentas, los parlamentarios filmaron las alas del HMCamp del Anhembi que todavia no fueron activadas, pero que estan listas para empezar a funcionar en caso de que sea necesario\", dice el texto. En un video, Telhada refuto la nota de la municipalidad, diciendo que se habian hecho acusaciones calumniosas y mentirosas hacia el y hacia otros parlamentarios.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}