{"title": " #Verificamos: Es falso que la primera dama de ES se haya recuperado de la Covid-19 con un protocolo de la Unimed con hidroxicloroquina", "text": "Por las redes sociales circula que la primera dama del estado de Espiritu Santo, Maria Virginia Casagrande, se recupero de la Covid-19 en cuatro dias luego de que fuera tratada con el \"protocolo de la Unimed\". Tal protocolo diria que los casos de la enfermedad sin criterio clinico de internacion deben tratarse con hidroxicloroquina y azitromicina. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 4 de junio de 2020. Lea en portugues.\"Primera dama recibe el alta luego de 4 dias en hospital. Terapia recomendada en domicilio si TC sugiere COVID sin criterio clinico de internacion: 1. Hidroxicloroquina (...) 2. Azitromicina\"Imagen publicada en Facebook que, hasta el dia 4 de junio, habia sido compartida por cerca de 260 personasFALSOLa informacion analizada por Lupa es falsa. El Hospital Complexo Integrado de Acao em Saude (CIAS) de la Unimed Vitoria, donde Maria Virgina Casagrande fue internada por sospecha de haber contraido coronavirus, no utiliza azitromicina ni hidroxicloroquina como protocolo de tratamiento para la enfermedad. En una nota, la asesoria de prensa de la institucion dijo que \"la publicacion es falsa\" y que la institucion adopta protocolos cientificamente comprobados, siguiendo las determinaciones del Ministerio de Salud y de la Organizacion Mundial de la Salud (OMS). \"Unimed Vitoria lamenta este tipo de montaje que tiene por objetivo confundir a la poblacion y conducir a interpretaciones equivocadas sobre un tratamiento tan serio como es el de la Covid-19\", comenta.El reportaje del periodico A Tribuna de Espiritu Santo mencionado en la publicacion falsa en ningun momento cita el tipo de medicamento que se utilizo en el tratamiento. El protocolo de atencion indicado en la imagen tiene el sello de la Unimed Imperatriz, cooperativa de trabajo medico que administra un hospital en el municipio de Imperatriz en Maranhao, a 2600 kilometros de distancia del lugar donde fue internada Casagrande.Unimed de Brasil aclara que, por el principio cooperativista, las unidades no poseen los mismos protocolos. La autonomia tambien se extiende a los medicos asociados que deben recomendar procedimientos que sigan las directivas establecidas por el Consejo Federal de Medicina (CFM) y por los protocolos aprobados por la Organizacion Mundial de la Salud (OMS).La asesoria de prensa de Unimed Imperatriz informo que, de hecho, establecio en su protocolo de atencion el uso de hidroxicloroquina y azitromicina, siguiendo directivas similares que emitio el Consejo Regional de Medicina de Maranhao. La aplicacion de estos medicamentos se realiza solo despues de que el medico haga la correspondiente aclaracion y de que se emitan los terminos de responsabilidad. Como se informo anteriormente, el protocolo no se aplica a otras unidades.Vale destacar que el protocolo de la Unimed Imperatriz habla del tratamiento para pacientes con \"TC [tomografia computarizada] que sugiera Covid\" y \"sin criterio clinico de internacion\". Es decir, para pacientes con casos sospechosos de la enfermedad sin necesidad de hospitalizacion.El caso de la primera dama es exactamente opuesto: dio positivo al testeo de Covid-19 el dia 25 y fue hospitalizada al dia siguiente, luego de que presentara agravamiento de los sintomas. Recibio el alta el dia 31, y desde entonces se recupera en casa. El gobernador Renato Casagrande (PSB) tambien contrajo la enfermedad, pero dice que solo siente \"sintomas leves\".Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}