{"title": " #Verificamos: Video de manifestacao na Argentina e antigo e nao tem relacao com estatizacao de empresa do Grupo Vicentin", "text": "Circula pelas redes sociais um video em que aparece uma multidao em ato em Buenos Aires, na Argentina. Segundo a legenda, seria uma \"mega manifestacao contra a politica comunista do presidente Alberto Fernandez\". De acordo com o texto, o protesto seria contrario a estatizacao de uma empresa do Grupo Vicentin, que atua no ramo de exportacao de soja. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Mega manifestacao contra a Politica Comunista do presidente Alberto Fernandez. Isso voce nao vera noticiado na grande midia!\nO povo argentino foi as ruas para protestar contra as politicas de estatizacao iniciadas pelo Presidente Alberto Fernandez, poste de Cristina Kirchner, sua vice e amiga de Lula.\nA revolta popular decorreu da tentativa de expropriacao de uma empresa do grupo economico Vicentin, que atua ha cerca de 90 anos em diversos ramos, o 4o maior exportador de soja do pais. O Governo alega que a empresa acumula dividas\".\nVideo publicado no Facebook que, ate as 15h do dia 12 de junho de 2020, tinha sido compartilhado por cerca de 150 pessoasFALSOA informacao analisada pela Lupa e falsa. A ocasiao retratada no video, em que milhares de pessoas se reuniram nas ruas de Buenos Aires, nao tem relacao com um suposto protesto contra as politicas de estatizacao do atual governo do pais. A gravacao mostra, na verdade, um ato favoravel a reeleicao de Mauricio Macri a presidencia da Argentina, que aconteceu em 19 de outubro de 2019. A chapa do atual presidente Alberto Fernandez so tomou posse no dia 10 de dezembro daquele ano. A sugestao do governo argentino de assumir o controle da exportadora de graos Vicentin, por sua vez, se deu somente em 08 de junho de 2020, quatro meses depois de a empresa decretar um processo preventivo de falencia.A epoca da gravacao das imagens, Macri disputava o segundo turno das eleicoes contra Alberto Fernandez e convocou seus apoiadores para a chamada \"la marcha del millon\", \"a marcha do milhao\", em portugues. Em resposta, milhares de pessoas tomaram a Avenida 9 de Julho, em Buenos Aires. No video, e possivel o grito \"si, se puede\", lema da campanha de reeleicao de Macri, que tambem aparece no letreiro acima do palco principal. Na ocasiao, a Television Publica, veiculo publico de noticias argentino, divulgou imagens da mesma multidao portando bandeiras da Argentina. Outros jornais nacionais e internacionais publicaram videos e fotos da marcha.O processo de expropriacao do Grupo Vicentin se deu apos a empresa protocolar pedido de recuperacao judicial por nao conseguir realizar o pagamento de dividas de US$ 1,5 bilhao, cerca de R$ 7,5 bilhoes. Em entrevista para uma radio local, compartilhada pelo jornal Estadao, Fernandez diz que o processo foi \"excepcional\", que o governo esta assumindo uma empresa falida e que nao tem como politica a estatizacao de empresas privadas. O presidente ainda nao encaminhou projeto de lei ao Congresso e se diz \"aberto a buscar alternativas\".Protestos contrarios a decisao do governo foram registrados somente proximos a sede da empresa, no municipio de Avellaneda, Santa Fe, a 700 km de Buenos Aires. Na ocasiao, a policia impediu manifestantes de atacarem Luciano Zarich, um dos responsaveis por encaminhar o processo de intervencao estatal.O video foi publicado originalmente pela deputada Carla Zambelli (PSL-SP), em sua conta no Twitter. Apos alertada sobre sua falsidade, ela apagou a publicacao. Mesmo assim, o video continua circulando nas redes sociais com a marca d'agua da deputada.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}