{"title": " #Verificamos: E falso que Camara aprovou lei que exige uso de mascara dentro de casa", "text": "Circula nas redes sociais que o Congresso aprovou uma lei que obriga o uso de mascaras dentro de casa e que permite que agentes violem os domicilios particulares para fiscalizar se as familias estao obedecendo a lei. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O congresso aprovou uma lei q o obriga a usar mascara dentro de casa e permite q agentes violem seu domicilio p fiscalizar se sua familia esta obedecendo o Estado. Vao atras da maior liberdade de todas: o direito de reuniao. Violarao a ultima instancia da liberdade: a familia\"\nLegenda da imagem publicada no Facebook que, ate as 19h do dia 10 de junho de 2020, tinha sido compartilhada por mais de 660 pessoas\nFALSOA informacao analisada pela Lupa e falsa. O substitutivo do Senado para o projeto de lei 1562/2020, aprovado na Camara Federal na terca-feira (09), diz que e obrigatorio o uso de mascaras de protecao individual para circulacao em espacos publicos e privados acessiveis ao publico enquanto durar o estado de calamidade publica decorrente da pandemia de Covid-19. A casa de alguem nao se enquadra nessa definicao. Em nenhum momento, o texto fala que os domicilios particulares estao inclusos nesse projeto ou que os agentes publicos poderao violar casas para fiscalizar o uso de mascaras.A Camara Federal tambem confirmou que a informacao que circula nas redes sociais e falsa. \"Nao ha nada no texto aprovado que obrigue o uso de mascara dentro de casa ou que fale em invasao domiciliar para fiscalizar e punir a populacao. O dispositivo 'demais locais fechados' deve ser, como enunciado pelo projeto, espaco privado acessivel ao publico, nunca domicilios. Alem disso, a garantia constitucional de inviolabilidade de domicilio nao pode, em nenhuma hipotese, ser afastada por lei ordinaria\", diz a nota da Camara.A assessoria do relator do projeto, o deputado federal Gil Cutrim (PDT-MA), disse a reportagem que houve uma interpretacao errada de um dos trechos do relatorio, que, apos listar diversos tipos de espaco privado de acesso publico, conclui com a expressao \"demais locais fechados em que haja reuniao de pessoas\". Pelo Twitter, Cutrim disse que os boatos que o projeto de lei autoriza a inviolabilidade do domicilio privado para fiscalizar o uso de mascaras eram \"fake news\". \"Isso nao consta no corpo da lei e ainda por cima e inconstitucional!\", complementou.A Lupa conversou com dois advogados sobre o tema. Thiago Nunes, da Guimaraes e Gallucci Advogados, disse que um espaco privado acessivel ao publico e o que continua sendo propriedade privada, mas permite a entrada de pessoas mediante o preenchimento de certas condicoes. Um cinema, por exemplo, seria um espaco desse tipo, pois permite a entrada de pessoas mediante o pagamento de um ingresso. Ou seja, a casa nao e um espaco privado de acesso ao publico.Entretanto, para evitar qualquer falta de interpretacao, Nunes diz que a substituicao da expressao \"demais locais fechados em que haja reunioes de pessoas\" pela \"demais locais fechados acessiveis ao publico em que haja reuniao de pessoas\", no projeto de lei, sanaria qualquer duvida.A advogada Veronica Irazabal, da Mauro Menezes & Advogados, diz que e importante lembrar que todo texto legal e objeto de interpretacao, mas a atividade do interprete juridico esta sempre limitada pela Constituicao Federal, devendo qualquer conclusao sobre o significado de uma lei estar em harmonia com a ordem constitucional vigente. Ela lembra o artigo 5o, paragrafo XI, da Constituicao: \"a casa e asilo inviolavel do individuo, ninguem nela podendo penetrar sem consentimento do morador, salvo em caso de flagrante delito ou desastre, ou para prestar socorro, ou, durante o dia, por determinacao judicial\".\"Nao vislumbramos nada no projeto de lei que autorize a alarmista interpretacao dada pela mensagem que esta circulando\", afirma Irazabel.O Projeto de Lei 1.562/2020, que exige o uso de mascaras em espacos publicos, foi apresentado inicialmente na Camara, pelo deputado federal Pedro Lucas Fernandes (PTB-MA). O texto preve o pagamento de multa, a ser estabelecida pelo Poder Executivo. Aprovado em 19 de maio, o texto foi votado, entao, pelo Senado em 4 de junho. Os senadores modificaram o texto e incluiram, entre outras coisas, um dispositivo que impede que a populacao economicamente vulneravel seja multada. Na ultima terca-feira (9), a nova versao do projeto foi aprovada pelos deputados, e agora segue para sancao do presidente Jair Bolsonaro (sem partido).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}