{"title": " #Verificamos: Video que mostra adolescente agredindo idoso em metro nao tem relacao com movimento Black Lives Matter", "text": "Circula pelas redes sociais um video em que um jovem agride com um soco um homem que usava uma camisa com a bandeira dos Estados Unidos. De acordo com a legenda, o menino seria um membro do movimento \"Black Lives Matter\" e teria nocauteado \"um idoso negro por usar a camiseta de seu pais\". Essa sugestao foi encaminhada por um leitor pelo formulario LupaAqui, no qual e possivel indicar conteudos para verificacao. Confira a analise da Lupa:\"Membro do Black Lives Matter nocauteia idoso negro por usar uma camisa com a bandeira de seu pais. Essa e a democracia que a esquerda apoia..\"\nVideo publicado no Twitter que, ate o dia 10 de junho de 2020, tinha sido compartilhado por cerca de 1,5 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O video foi gravado em abril de 2011, e o agressor se entregou a policia depois que o video se tornou viral sete meses depois. O movimento Black Lives Matter surgiu somente dois anos depois, em 2013. Naquele ano, George Zimmerman, vigilante voluntario na cidade de Sanford, na Florida, foi absolvido apos matar a tiros um adolescente negro, Trayvon Martin, no ano anterior. Portanto, a agressao nao tem qualquer relacao com o movimento.As cenas que aparecem no video foram gravadas em abril de 2011. As imagens mostram Scotty Strahan, entao com 18 anos, agredindo um idoso em uma estacao de metro em Chicago, enquanto algumas pessoas riem da situacao. Contudo, as imagens se tornaram publicas e virais em 05 de novembro daquele ano, apos publicacao site World Star HipHop. Depois que o video foi publicado, as autoridades iniciaram uma investigacao para identificar o agressor. Strahan se entregou a policia no dia 23 de novembro e foi indiciado por agressao corporal. A imprensa local noticiou o ocorrido (aqui, aqui e aqui) e informou que o idoso, que de fato usava uma camiseta com a bandeira dos Estados Unidos, estaria em situacao de rua. Contudo, o idoso nao foi identificado. O motivo da agressao tampouco foi esclarecido.Segundo o tabloide britanico Daily Mail, a Fox News Chicago entrevistou a mae de Strahan, que confirmou a data da agressao e disse que o filho estaria passando por \"um periodo dificil\" a epoca. O video original foi visto mais de 1 milhao de vezes.O Black Lives Matter sequer existia nessa epoca. O movimento surgiu, nos Estados Unidos, em 2013. Na epoca, um vigilante branco, George Zimmerman, foi absolvido apos matar a tiros Trayvon Martin, um adolescente negro que estava desarmado. A decisao judicial gerou revolta em comunidades negras de todo o pais. Em 2014, o movimento ganhou forca apos o assassinato de outro jovem negro, Michael Brown, em Ferguson, Missouri. Mais recentemente, protestos em varias cidades norte-americanas foram registrados apos o assassinato de George Floyd, em 25 de maio desse ano.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}