{"title": " #Verificamos: E falso que OMS desaconselhou a aplicacao de medidas de isolamento social", "text": "Circula nas redes sociais que a porta-voz da Organizacao Mundial da Saude (OMS) Margaret Harris teria dito que nunca aconselhou a aplicacao de confirmamento como uma medida de combate ao novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Todos, agora, tirando o seu da reta: Porta-voz da OMS, diz que nunca aconselhou a aplicacao de confinamento, como medida para o combate ao coronavirus\"\nTexto publicado no Facebook que, ate as 14h do dia 9 de junho de 2020, tinha sido compartilhado por cerca de 900 pessoasFALSOA informacao analisada pela Lupa e falsa. O texto que circula pelas redes distorce uma entrevista concedida pela porta-voz da OMS Margaret Harris, em abril, para o jornal The Sydney Morning Herald. Na ocasiao, Harris estava comentando a flexibilizacao de restricoes sociais que estavam acontecendo na Australia e na Nova Zelandia. Segundo a representante, esses dois paises conseguiram aplicar medidas fortes de isolamento e rastreamento do virus paralelamente, o que permitiu um controle maior da pandemia. Apos decretar medidas severas de restricao de movimentos, a Nova Zelandia zerou o numero de casos no pais, enquanto a Australia registrou apenas 5 novos casos na ultima segunda-feira (8).Durante a entrevista, Harris disse o seguinte: \"Nunca dissemos entrar em confinamento  - dissemos rastrear, rastrear, isolar, tratar\", disse. Contudo, ela nao estava afirmando que medidas de isolamento sao desaconselhaveis. Na realidade, Harris estava criticando paises que aplicaram apenas essa medida sem considerar outras acoes importantes, como o rastreamento de pessoas infectadas.Na epoca, ela usou o exemplo de Wuhan, cidade chinesa que foi a fonte do virus responsavel pela Covid-19. \"Acho que muitos paises passaram por restricoes muito grandes quando olharam para Wuhan e viram isso funcionando. Mas eles nao olharam para o que aconteceu tambem em Wuhan, que era um rastreamento de contato muito agressivo, isolamento muito agressivo de pessoas que tinham contato, garantindo que essas pessoas nao fossem a lugar algum, e testes muito difundidos. Portanto, havia muito mais do que simplesmente fechar o local\", disse.Harris elogiou a atuacao da Nova Zelandia e da Australia durante a pandemia, classificando os dois paises como exemplos a serem seguidos do ponto de vista da OMS. E os dois paises instituiram isolamento social ainda no inicio da crise, alem de outras medidas.Em 23 de marco, a primeira-ministra da Nova Zelandia, Jacinda Ardern, anunciou isolamento total no pais, a ser iniciado em 48 horas. Apenas atividades indispensaveis, como mercados, farmacias e servicos de saude continuaram abertos. Os resultados foram bastante positivos. Nesta segunda-feira, o pais anunciou nao ter mais nenhum caso ativo da doenca. Ja faz 17 dias que nao sao registrados novos casos. Assim, o pais voltou a normalidade, embora viagens internacionais continuem suspensas.No mesmo dia 23 de marco, a Australia comecou a aplicar regras bastante restritivas de isolamento social em nivel nacional - alguns estados ja haviam instituido regras proprias. Ao contrario da Nova Zelandia, a Australia ainda tem casos ativos, mas isolados. Segundo o ultimo boletim da OMS, de 8 de junho, a presenca do virus foi detectada em apenas 5 novos pacientes na ultima segunda-feira. Assim, o pais tambem esta comecando a levantar restricoes de movimento.Por fim, ao contrario do que indica o post analisado pela Lupa, essa entrevista foi concedida em 27 de abril, ou seja, tambem nao se trata de uma declaracao recente.Em seu site, a Organizacao Mundial da Saude (OMS) recomenda a populacao permanecer em casa e se auto-isolar como uma das medidas de prevencao contra a Covid-19, doenca causada pelo novo coronavirus. A entidade indica ainda que, caso uma pessoa precise sair de casa, e recomendavel usar mascaras para reduzir as chances de contagio.Uma checagem semelhante foi feita pelo Estadao Verifica. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}