{"title": " #Verificamos: E falso que ministro da Saude proibiu incluir a expressao 'suspeita de Covid-19' em atestados de obito", "text": "Circula nas redes sociais que o ministro interino da Saude, Eduardo Pazuello, decidiu que os atestados de obitos nao poderao mais notificar as mortes como \"suspeita de Covid-19\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Atestado de obito nao poderao mais notificar \"suspeita de Covid-19\". Terao que fazer a contra-prova e constar apenas com o devido resultado positivo, a farra vai acabar\"\nTexto que circula no Facebook e que, ate as 19h do dia 8 de junho de 2020, tinha sido compartilhado por cerca de 200 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha nenhuma decisao do Ministerio da Saude que proiba que medicos atestem mortes por suspeita de Covid-19. Pelo contrario: o ministerio recomenda que, quando ha suspeita de que a doenca foi a causa da morte, mas nao ha confirmacao laboratorial, os profissionais de saude devem preencher \"suspeito de Covid-19\" na declaracao de obito. Esses casos nao sao incluidos entre as mortes causadas pela doenca, divulgados diariamente pelo Ministerio da Saude e pelos governos estaduais.A nota tecnica \"Orientacoes para o preenchimento da Declaracao de Obito no contexto da COVID-19\" do Ministerio da Saude informa que \"se, no momento do preenchimento da DO [Declaracao de Obito], a causa da morte ainda nao estiver confirmada para COVID-19, mas houver suspeicao, o medico devera registrar o termo \"suspeita de COVID-19\". O documento traz exemplos de como preencher a declaracao em diversos casos, incluindo casos suspeitos sem confirmacao e casos nos quais a doenca foi detectada no corpo, mas a morte foi causada por outro motivo.Outra nota tecnica do ministerio - \"Orientacoes para codificacao das causas de morte no contexto da COVID-19\" - explica ainda outras marcacoes que devem estar presentes na Declaracao de Obito de um caso suspeito de Covid-19. O medico precisa sinalizar, por exemplo, se o cadaver ja passou por teste laboratorial, indicando seu resultado. Em nota, o Ministerio da Saude informou que a pasta orienta que a confirmacao de casos de Covid-19 deve ocorrer por criterio laboratorial ou criterio clinico-epidemiologico. A pasta explica que esse ultimo caso acontece com historico de contato proximo ou domiciliar com pessoas que testaram positivo para Covid-19 e que nao foi possivel realizar a investigacao laboratorial especifica no corpo. O ministerio informa, ainda, que as estatisticas sobre obitos pela doenca sao fornecidas pelas secretarias estaduais de saude.Essa informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}