{"title": " #Verificamos: Presidente de Madagascar no dijo que la OMS ofrecio sobornos para envenenar la \"cura de la Covid-19\"", "text": "En las redes sociales circula que el presidente de Madagascar habria acusado a la Organizacion Mundial de la Salud (OMS) de ofrecer un soborno de US$ 20 millones para \"envenenar la cura de la Covid-19\". Andry Rajoelina, Presidente del pais africano, sostiene, sin fundamento cientifico, que un te hecho con hierbas locales es la cura para la enfermedad. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 3 de junio de 2020. Lea en portugues.\"Presidente de Madagascar denuncia que la OMS ofrecio un soborno de $ 20 millones de dolares para envenenar la cura de la COVID-19 basada en la planta\"\nTexto que circula en Facebook, que hasta las 19 h del 3 de junio de 2020 habia sido compartido por mas 200 personasFALSOLa informacion analizada por la Lupa es falsa. El presidente de Madagascar, Andry Rajoelina, no afirmo que la Organizacion Mundial de la Salud (OMS) ofrecio un soborno para envenenar la \"cura\" de la Covid-19. No fue posible encontrar esa \"denuncia\" en las redes sociales del presidente (Twitter, Facebook e Instagram). Ademas, el propio Rajoelina nego el rumor que circula en las redes.El dia 20 de mayo, el presidente de Madagascar afirmo que tuvo una conversacion \"exitosa\" con el Director General de la OMS, Tedros Adhanom Ghebreyesus, que habria elogiado los esfuerzos de ese pais en la lucha contra el nuevo coronavirus. En esa ocasion, Rajoelina dijo que la OMS firmo una clausula de confidencialidad sobre la formulacion de la Covid Organics (CVO), una bebida a base de plantas. Dijo tambien que la organizacion iba a apoyar al pais en la observacion de los tests clinicos con la bebida. La bebida, que se lanzo en abril, esta elaborada con una planta llamada artemisa y Rajoelina la defiende como una forma de tratamiento de la Covid-19. El afirma que ese te ya curo a diversas personas y llego a probarla publicamente para mostrar que no mata a quienes la consumen. En mayo, el presidente dijo lo siguiente: \"Vamos a tomar este te de hierbas para protegernos, proteger a nuestra familia y a nuestros vecinos [...] y no habra mas muertes\". La bebida se esta distribuyendo en la isla africana bajo dos formas: embotellada o como hierba para hacer un te.Ahora bien, hay que senalar que no existe una demostracion cientifica de su eficacia. Ademas, existe la preocupacion de que su consumo pueda ser perjudicial para la salud, en especial la de los mas jovenes.La informacion acerca de que el presidente de Madagascar habria acusado a la OMS circulo en diversos paises y tambien fue chequeada por AFP, en Francia, Facta, de Italia, y Africa Check, que actua en varios paises del continente africano.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}