{"title": " #Verificamos: Foto de homens realizando saque e antiga e nao tem relacao com protestos pela morte de George Floyd", "text": "Circula nas redes sociais uma foto com um grupo de homens realizando saque em um estabelecimento comercial. A legenda insinua que o registro foi feito durante os protestos que vem ocorrendo nos Estados Unidos pela morte de George Floyd, cidadao negro de 46 anos. Ele foi asfixiado por um policial branco, no dia 25 de maio, em Minneapolis. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A tristeza no rosto deles pela morte do Floyd e de partir o coracao\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 04 de junho de 2020, tinha sido compartilhada por mais de 700 pessoas\nFALSOA foto analisada pela Lupa e antiga. A imagem foi registrada em 27 de abril de 2015, pelo fotografo Jerry Jackson, do jornal The Baltimore Sun. O fato aconteceu em Baltimore, nos Estados Unidos, durante protestos pela morte de Freddie Gray, um jovem negro de 25 anos que foi espancado por policiais. Na ocasiao, o caso despertou mobilizacoes que levaram a dias de enfrentamento entre a policia e os manifestantes na cidade.Segundo a legenda da foto original, os saques aconteceram em uma mercearia entre as avenidas Pensilvania e Norte. Lojas em outras areas tambem foram saqueadas e vandalizadas na ocasiao por pessoas que aproveitaram os protestos, complementa a informacao do The Baltimore Sun.A foto nao tem, portanto, nenhuma relacao com os recentes protestos que vem ocorrendo nos Estados Unidos atualmente. Desde 26 de maio, protestos contra o racismo e a violencia policial estao ocorrendo em diversos lugares do Estados Unidos, com eco em outras partes do mundo. O estopim desses protestos, como em 2015, foi o assassinato de um homem negro por um policial branco.Neste caso, a vitima foi George Floyd, 46 anos. Ele morreu sufocado, no dia 25, apos um policial, Derek Chauvin, ajoelhar sobre seu pescoco por quase nove minutos, enquanto o imobilizava. Floyd foi acusado, apenas, de ter repassado uma nota falsa de US$ 20 em uma loja de conveniencias.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}