{"title": " #Verificamos: Presidente de Madagascar nao disse que OMS ofereceu suborno para envenenar 'cura da Covid-19'", "text": "Circula nas redes sociais que o presidente de Madagascar teria acusado a Organizacao Mundial da Saude (OMS) de oferecer um suborno de US$ 20 milhoes para \"envenenar a cura da Covid-19\". Andry Rajoelina, presidente do pais africano, defende, sem embasamento cientifico, que um cha feito com ervas locais e a cura para a doenca. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Presidente de Madagascar denuncia que a OMS ofereceu um suborno de $ 20 milhoes de dolares para envenenar a cura COVID-19 baseada na planta\"\nTexto que circula pelo Facebook que, ate as 19h do dia 3 de junho de 2020, tinha sido compartilhado por mais 200 pessoasFALSOA informacao analisada pela Lupa e falsa. O presidente de Madagascar, Andry Rajoelina, nao afirmou que a Organizacao Mundial da Saude (OMS) ofereceu um suborno para envenenar a \"cura\" da Covid-19. Nao foi possivel encontrar essa \"denuncia\" nas redes sociais do presidente (Twitter, Facebook e Instagram). Alem disso, o proprio Rajoelina negou boato que circula pelas redes.No dia 20 de maio, o presidente de Madagascar afirmou que teve uma conversa \"bem sucedida\" com o diretor-geral da OMS, Tedros Adhanom Ghebreyesus, que teria elogiado os esforcos do pais na luta contra o novo coronavirus. Na ocasiao, Rajoelina disse que a OMS assinou um clausula de confidencialidade sobre a formulacao da Covid Organics (CVO) - uma bebida a base de plantas. Ele disse ainda que a organizacao iria apoiar o pais na observacao dos testes clinicos com a bebida. Lancada em abril, a bebida - feita com uma planta chamada artemisia - e defendida por Rajoelina como uma forma de tratamento da Covid-19. Ele afirma que o cha ja curou diversas pessoas e chegou a provar publicamente para mostrar que ela nao mataria seus consumidores. Em maio, o presidente disse o seguinte: \"Vamos tomar este cha de ervas para nos proteger, proteger nossa familia e nossos vizinhos [...] e nao havera mais mortes\". A bebida vem sendo distribuida na ilha africana em duas formas: engarrafada ou como erva para fazer um cha.Contudo, vale ressaltar que nao existe uma comprovacao cientifica de sua eficacia. Alem disso, existe a preocupacao de que seu consumo possa ser prejudicial a saude, em especial dos mais jovens.A informacao que o presidente de Madagascar teria acusado a OMS circulou em diversos paises, e tambem foi checada pela AFP, na Franca, Facta, da Italia, Africa Check, que atua em varios paises do continente africano.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}