{"title": " #Verificamos: Es falso que Policia Militar disparo a surfista en playa de Fortaleza", "text": "Por las redes sociales circula un video en el que un policia aparece persiguiendo y disparando tiros a un surfista en una playa. De acuerdo con el epigrafe, la situacion habria ocurrido en Playa del Futuro, en Fortaleza (CE). A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 28 de mayo de 2020. Lea en portugues.\"Playa del Futuro, Fortaleza. PM disparando a un surfista. Propaguen, DIVULGUEN... es el colmo de la falta de respeto hacia la poblacion. Despues viene el fascista y terrorista Camilo Santana a decir que el policia disparo bajo su propia responsabilidad. Y se lava las manos. Cobarde.\"\nVideo publicado en Twitter que, hasta las 17h del dia 28 de mayo de 2020, habia sido retuiteado por mas de 1500 personasFALSOLa informacion analizada por Lupa es falsa. El video en el cual un policia aparece persiguiendo y disparando contra un hombre que carga una plancha de surf no fue filmado en Ceara, sino en Playa Hermosa, Costa Rica, el dia 26 de marzo. La Policia Militar de Ceara (PMCE) publico una nota en la que niega que el caso haya ocurrido alli.La persecucion tuvo lugar en Costa Rica a finales del mes de marzo de este ano. En el pais centroamericano, el acceso a las playas se prohibio el 23 de marzo como medida sanitaria para combatir la diseminacion de la Covid-19. El perfil costarricense Surfline publico el video original en Instagram y fue compartido por el surfista en cuestion, el estudiante Rafael Villavicencio.Ademas de Villavicencio, otros surfistas fueron detenidos por desobedecer las reglas de aislamiento del pais. En uno de los casos, fue detenido el excampeon mundial de la International Surf Association, Noe McGonagle, quien luego se disculpo publicamente.Los sitios Aos Fatos y Fato ou Fake tambien verificaron esta afirmacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}