{"title": " #Verificamos: E falso que George Soros disse que financiaria 'grupos de odio negro' para jornal alemao", "text": "Circula nas redes sociais uma afirmacao atribuida ao bilionario hungaro George Soros. De acordo com a imagem, Soros teria dito, em entrevista ao jornal alemao Bild em 2014, que ele iria \"derrubar os Estados Unidos financiando grupos de odio negro\". \"Vamos coloca-los em uma armadilha mental e faze-los culpar os brancos. A comunidade negra e a mais facil de manipular\", diz o texto. Confira a seguir o trabalho de verificacao da Lupa:\"'Vou derrubar os Estados Unidos financiando grupos de odio negro. Vamos coloca-los em uma armadilha mental e faze-los culpar os brancos. A comunidade negra e a mais facil de manipular' - George Soros (Entrevista com o BILD da Alemanha - setembro de 2014)\"\nFrase atribuida a George Soros no Twitter, que, ate as 18h30 do dia 02 de junho, tinha sido retuitada por mais de 750 pessoas FALSOA informacao analisada pela Lupa e falsa. Estas frases nao aparecem em nenhuma entrevista, rede social ou discurso feito pelo bilionario George Soros. Tambem nao ha registros de entrevista concedida ao jornal alemao Bild em setembro de 2014. Naquele ano, o nome de Soros aparece somente duas vezes em publicacoes do jornal. A primeira, sobre questoes politicas da Bulgaria. Na segunda reportagem, de novembro de 2014, Soros e citado por ter doado US$ 1,5 milhoes aos comites do partido democrata em apoio a Barack Obama.\nO empresario nao foi entrevistado pelo jornal alemao. Tampouco foi citada qualquer declaracao dele sobre supostos \"grupos de odio negro\". O termo nao aparece no mecanismo de busca do jornal alemao em outras publicacoes que citam Soros, em ingles ou alemao.\nEssa falsa informacao ja circula nas redes sociais desde, pelo menos, 2016. Em setembro daquele ano, o portal de checagens norte-americano Snopes verificou conteudo similar, e concluiu que era falso. Em 2020, outro site norte-americano de checagem, o Politifact, averiguou que Soros nao estava \"pagando para pessoas protestarem\" e \"financiando o caos\" durante as manifestacoes de Minneapolis, ao checar declaracao de ativista norte-americana.\nO bilionario costuma ser alvo de diversas pecas de desinformacao, desde falsas ligacoes com determinados movimentos ambientalistas ate teorias da conspiracao sobre Covid-19, por ser o fundador da Open Society Foundation. A organizacao, criada em 1993, investe em projetos sociais de \"grupos independentes trabalhando por justica, governanca democratica, e direitos humanos\". Desde sua criacao, foram gastos US$ 15,2 bilhoes em 120 paises, de acordo com a propria organizacao.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}