{"title": " #Verificamos: El investigador chino muerto en EE.UU. no estaba \"cerca de descubrir\" una vacuna para la Covid-19", "text": "Por las redes sociales circula que un investigador chino estaba \"cerca de descubrir la vacuna para la Covid-19\" cuando \"fue hallado muerto misteriosamente\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 27 de mayo de 2020. Lea en portugues.\"El investigador Bing Liu estaba cerca de descubrir la \"vacuna\" contra el coronavirus y fue encontrado muerto misteriosamente en su casa el dia 2 de mayo\".\nEpigrafe de publicacion en Instagram que, hasta el dia 27 de mayo, habia recibido \"Me gusta\" de 27.000 personas FALSOLa informacion analizada por Lupa es falsa. El cientifico chino de la computacion Bing Lui, de hecho, estudiaba el Covid-19 y fue asesinado en su departamento en los Estados Unidos, pero no hay evidencias de que estuviera \"cerca de descubrir la vacuna contra el coronavirus\". De acuerdo con la prensa norteamericana (aqui, aqui y aqui), los investigadores tambien concluyeron que existen \"cero indicios\" de que el crimen tenga relacion con la investigacion que estaba desarrollando o incluso con el hecho de que fuera chino. El Departamento de Policia de Ross, en Pensilvania, donde ocurrio el crimen, determino que se trata de un homicidio pasional seguido de suicidio.Segun su perfil en Linkedin, Bing Liu era profesor asistente en la Universidad de Pittsburgh y trabajaba con biologos para desarrollar metodos computacionales capaces de comprender enfermedades como la Covid-19. \"Bing estaba cerca de realizar descubrimientos significativos para entender el mecanismo celular subyacente a la infeccion por SARS-CoV-2 y su base celular\" dice en una nota el Departamento de Biologia Computacional y Sistemas de la Escuela de Medicina de la Universidad de Pittsburgh.No obstante, no hay ninguna mencion al descubrimiento de una vacuna para el coronavirus en la investigacion del cientifico. La informacion fue confirmada por la supervisora de la victima Ivet Bahar que dijo en una declaracion que Liu \"estaba comenzando a obtener resultados interesantes\" en su investigacion. Los companeros de trabajo del cientifico informaron que seguiran su tarea. De acuerdo con la policia, Bing fue asesinado por el ingeniero en software Hao Gu. Los dos se conocian, y el crimen fue motivado por celos. Hao se suicido en su automovil luego de matar a tiros a su companero.La teoria que relaciona el asesinato del investigador con la investigacion comenzo en China. Segun la BBC, usuarios de la red social china Weibo iniciaron rumores de que, en sus estudios, Bing Liu habria descubierto que el virus habia sido llevado por soldados norteamericanos a Wuhan en una visita en octubre de 2019. No existe ninguna evidencia de que sea verdad.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}