{"title": " #Verificamos: E falso que numero de obitos por Covid-19 caiu no Rio de Janeiro apos operacao da PF ", "text": "Circula nas redes sociais que o numero de obitos por Covid-19 teria caido no Rio de Janeiro apos uma operacao da Policia Federal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Foi so a Policia Federal chegar no RJ que os mortos por Covid-19 estao \"dismorrendo\"? Ja dismorreu 1.177\"\nTexto de imagem que, ate as 17h do dia 1o de junho de 2020, tinha sido compartilhado por mais de 500 pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. A prefeitura do Rio de Janeiro modificou os criterios de contabilidade de obitos por Covid-19 no municipio no dia 26 de maio. Com isso, o numero de mortes pela doenca, naquele dia, estava 1.177 menor que os numeros da Secretaria Estadual de Saude. Essa mudanca nao teve qualquer relacao com a Operacao Placebo, da Policia Federal (PF), que tambem aconteceu na mesma semana. Essa operacao teve como alvo o governo do estado.Em 26 de maio, apos passar 5 dias sem divulgar o numero de mortes por Covid-19 na cidade, a prefeitura do Rio anunciou um novo metodo de contagem das mortes causadas pelo novo coronavirus. O orgao passou a considerar obito pela doenca apenas aqueles que tem um atestado de obito alegando o novo coronavirus como a causa da morte, tendo como base informacoes repassadas pela Coordenacao Geral de Conservacao e Servicos (CGCS), responsavel pela administracao dos cemiterios da cidade.Uma reportagem da GloboNews mostrou que, neste dia, o Painel Rio Covid-19 mostrava que a capital teve 1.801 obitos, enquanto o painel do estado apontava 2.978 mortes - ou seja, uma diferenca de 1.177 pessoas mortas. Posteriormente, a prefeitura do Rio passou a divulgar os dois dados no painel. Foi incluido tambem, o numero de obitos suspeitos. Na manha de 2 de junho, o painel mostrava 3.671 mortes confirmadas e 1.039 em investigacao, segundo o Ministerio da Saude. Trata-se, na verdade, dos numeros da secretaria estadual. Ao lado, apareciam os numeros creditados a CGCS: 2.135 obitos e 2.502 casos suspeitos. Ou seja, o numero total de mortes e parecido (4.710 e 4.637, respectivamente), mas a administracao municipal considera uma proporcao maior dos casos como \"suspeitos\".Procurada, a Secretaria Municipal de Saude disse que essa mudanca oferece \"uma informacao complementar, com outra metodologia, para ajudar a entender a dinamica dos obitos pela doenca de forma mais imediata\", diz a nota. Apesar da alegacao de que a mudanca visa adotar uma abordagem mais \"dinamica\", e nitido que o numero de obitos nao esclarecidos e consideravelmente maior na nova metodologia. Essas mudancas todas nao tem relacao com a PF. A assessoria de imprensa da instituicao comunicou que nao tem informacao sobre investigacao do orgao sobre os dados de obitos por Covid-19 no Rio de Janeiro. A PF fez operacoes no Rio de Janeiro recentemente, mas nenhuma delas tinha como objetivo revisar os numeros de mortos do estado ou da capital. Na semana passada, a PF deflagrou a Operacao Placebo. Ela nao tem qualquer relacao com a prefeitura do Rio de Janeiro. Nesta operacao, a policia apura supostos desvios de recursos publicos destinados ao combate a Covid-19 no estado do Rio de Janeiro. Ao todo, foram cumpridos 12 mandados de busca e apreensao. A antiga casa do governador do Rio de Janeiro, Wilson Witzel (MDB), foi um dos locais em que a PF esteve. Essa nao e a primeira vez que a Lupa desmente uma informacao que uma localidade teria diminuido o numero de obitos apos uma operacao da Policia Federal. Na semana passada, circulou pelas redes que o numero de obitos por Covid-19 no Ceara teria caido 90% apos uma acao da PF. A Lupa classificou essa informacao como falsa. Uma checagem semelhante foi feita pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}