{"title": " #Verificamos: El video de un hombre retirado vivo de una tumba es viejo y no tiene relacion con la pandemia de Covid-19", "text": "Por las redes sociales circula un video en el que policias estan retirando un hombre de una sepultura. De acuerdo con el epigrafe, dicho hombre habia tenido un paro cardiaco, pero la causa de muerte se atribuyo a la Covid-19, enfermedad provocada por el nuevo coronavirus. El hombre habria sido enterrado vivo en Feira de Santana, en Bahia. Al despertar dentro de la tumba, grito y golpeo las paredes desesperadamente. Esto atrajo la atencion de los sepultureros que llamaron a la policia. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa: *Este chequeo fue publicado originalmente en 27 de mayo de 2020. Lea en portugues.\"Hombre es enterrado vivo en Feira de Santana, en Bahia. Tuvo un paro cardiaco y fue dado por muerto a causa de la COVID19. Sepultado inmediatamente, sin velorio. Se desperto dentro de la tumba y empezo a gritar, a pegar a las paredes. Los sepultureros llamaron a la policia y vean que paso\"Epigrafe de video publicado en Facebook que, hasta las 17h del 27 de mayo de 2020, habia sido compartido mas de 3700 vecesFALSOLa informacion analizada por Lupa es falsa. El video circulo inicialmente en enero de 2019, mas de un ano antes de la pandemia del nuevo coronavirus. El caso tampoco ocurrio en Feira de Santana, sino en Tarauaca, en Acre. Segun el texto publicado el 4 de enero del ano pasado por el periodico O Alto Acre, las escenas muestran a un hombre no identificado que quedo atrapado dentro de una sepultura y fue rescatado por la policia. El video tambien circulo por YouTube a principios del ano pasado. El hombre era habitante de Feijo (AC), una ciudad localizada a 51 kilometros de Tarauaca, y no habia podido estar presente en el velorio del padre que habia fallecido hacia pocos dias. Entonces, recorrio a pie la distancia entre los dos municipios e ingreso a la tumba para despedirse. Sin embargo, solo pudo salir del lugar con la ayuda de los policias. Durante el rescate, el hombre se quejaba de mucho dolor. \"Vine a pie de Feijo. No tengo fuerza en las piernas\", dijo. En la ultima parte de la grabacion se puede ver que lo rescatan, pero el hombre no logra levantarse.Boatos.org, Fato ou Fake y Aos Fatos chequearon una version de este contenido.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}