{"title": " #Verificamos: La Municipalidad de Rio no adopto un plan de reapertura del comercio para principios de junio", "text": "Por WhatsApp esta circulando una lista que supuestamente muestra el \"plan detallado de la Municipalidad de Rio para la reapertura gradual del comercio en la ciudad\". El texto informa, por ejemplo, que la Municipalidad va a reabrir las escuelas secundarias el dia 1o de junio. Un lector envio esta sugerencia a traves del formulario LupaAqui, en el cual se pueden recomendar contenidos para su verificacion. Conozca el analisis de Lupa:*Este chequeo fue publicado originalmente en 27 de mayo de 2020. Lea en portugues.\"Conozca el plan detallado de la Municipalidad de Rio para reapertura gradual del comercio en la ciudad\"\nTexto en mensaje de WhatsApp enviado por un lector de Lupa a traves del formulario LupaAquiFALSOLa informacion analizada por Lupa es falsa. En su Instagram, la Municipalidad de Rio de Janeiro informo que no existe una fecha de reapertura de ninguna actividad en la ciudad. Segun la administracion municipal, esta decision solo se tomara \"luego del analisis [por parte de la municipalidad] con el comite cientifico\", creado para acompanar la crisis de la Covid-19. En su perfil personal, el intendente de Rio de Janeiro, Marcelo Crivella, reforzo que hasta el momento no existe una fecha definitiva.El rumor empezo a circular luego de que se publicara un reportaje del periodico Extra sobre las propuestas que los empresarios entregaron a la Municipalidad de Rio para la reapertura del comercio en el municipio. Una de esas propuestas, elaborada por la Asociacion de Hoteles de Rio y otras entidades, preveia el retorno a las actividades entre los dias 1o y 29 de junio. Ese documento es el supuesto plan adoptado por la municipalidad que esta circulando por WhatsApp.Sin embargo, era solo una propuesta, y no una decision de la municipalidad. El periodico contacto a la administracion municipal, la cual informo que aun no existia una \"nueva fecha para la reapertura de actividades\"."}