{"title": " #Verificamos: Es falso que un piso de hospital en el Amazonas no tenga mas pacientes con Covid-19", "text": "Por las redes sociales circula una foto que muestra a trabajadores de una unidad de salud con mascaras y delantales de proteccion haciendo la senal de \"positivo\" con las manos en una sala con camas desocupadas. El epigrafe informa que se trata del primer piso del Hospital y Primeros Auxilios Doctor Joao Lucio Pereira Machado, en Manaos (AM), que habria logrado quedarse sin pacientes con Covid-19, enfermedad causada por el nuevo coronavirus, en uno de sus pisos. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 26 de mayo de 2020. Lea en portugues.\"!Primer piso del hospital Joao Lucio en Manaos sin pacientes de coronavirus!\"Texto en posteo publicado en Facebook que, hasta las 17:30h del 26 de mayo de 2020, habia sido compartido 1400 vecesFALSOLa informacion analizada por Lupa es falsa. La asesoria de prensa de la Secretaria de Salud del Amazonas afirmo en una nota que el Hospital y Primeros Auxilios Doctor Joao Lucio Pereira Machado no vacio un piso entero donde habia pacientes de Covid-19. De acuerdo con la cartera, una empleada saco una foto del lugar la semana pasada. La imagen retrata, sin embargo, una enfermeria del hospital con 11 camas donde se atendian a pacientes con el nuevo coronavirus. \"Con la disminucion del flujo de pacientes con Covid-19 en la unidad, el lugar fue desocupado, higienizado y ahora esta destinado a recibir pacientes no Covid-19\", dice el texto.El numero total de pacientes disminuyo en los ultimos dias, pero aun hay un numero considerable de personas internadas. El hospital tiene tres areas para infectados con Covid-19. Segun el boletin divulgado el 25 de mayo, la unidad de salud tenia 40 pacientes internados con el nuevo coronavirus en un total de 46 lechos reservados para la enfermedad. De los mismos, 14 estaban en camas clinicas y 26 en la Unidad de Terapia Intensiva (UTI) o en la Sala Roja Covid, espacio equivalente a una UTI. El 15 de mayo, el lugar contaba con 52 pacientes internados con Covid-19 en los 65 lechos reservados: 11 en camas clinicas, 14 en la UTI y 27 en la Sala Roja Covid.Sin embargo, las tasas de ocupacion en el Hospital Joao Lucio aumentaron en el periodo entre el 15 y 25 de mayo. La ocupacion de la Sala Roja paso del 63% al 75%; en las camas clinicas, fue del 80% al 94%; y en las camas de la UTI, la ocupacion subio de 81% a 89% en ese periodo. Segun el panel de monitoreo del gobierno del estado, el Amazonas sumaba el 25 de mayo 30.282 casos de Covid-19 con 1781 muertes. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}