{"title": " #Verificamos: Es falso que un estudio con 60.000 personas en Espana muestre la \"ineficacia de las cuarentenas\"", "text": "Por las redes sociales circula un texto sobre un estudio realizado en Espana con mas de 60.000 personas durante la pandemia de Covid-19, la enfermedad causada por el nuevo coronavirus. De acuerdo con la publicacion, la investigacion habria demostrado la ineficacia de cuarentenas o de medidas de aislamiento social. El relevamiento habria concluido que trabajadores activos tienen menor incidencia de contagio. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de mayo de 2020. Lea en portugues.\"Estudio con mas de 60.000 personas en Espana muestra la ineficacia de las cuarentenas\"\nTitulo de texto del sitio web Gazeta Brasil que, hasta las 16h del 22 de mayo de 2020, habia sido compartido 520 veces en FacebookFALSOLa informacion analizada por Lupa es falsa. El estudio citado en el texto, llamado ENE-Covid19, es una iniciativa de gran escala que preve varias etapas. La investigacion se esta realizando en Espana por medio de una alianza entre el Ministerio de Salud, el Instituto de Salud Carlos III y las secretarias de salud de todas las comunidades y ciudades autonomas del pais. Su objetivo es medir el ritmo del avance del coronavirus por el territorio a partir del analisis del porcentaje de la poblacion que presenta anticuerpos contra el virus. No es parte del analisis evaluar la eficacia del aislamiento social. No existe ningun dato relacionado con esa cuestion y ninguna conclusion sobre el tema en el primer informe preliminar, divulgado el 13 de mayo. Los analisis van a continuar a lo largo del tiempo para acompanar la diseminacion de la enfermedad. Los resultados de la primera etapa indicaron que cerca del 5% de la poblacion de Espana desarrollo anticuerpos contra ela Covid-19. Participaron del relevamiento 60.897 personas con tests validos para detectar la inmunizacion contra el coronavirus. El estudio detalla estos porcentajes de acuerdo con genero, edad, nacionalidad, presencia de enfermedades cronicas, categoria de trabajo y region. \"El estudio mostro una menor incidencia de contagio de Covid-19 entre trabajadores activos que estan ejerciendo su actividad profesional normalmente y saliendo de casa todos los dias\" \nTitulo de texto del sitio web Gazeta Brasil que, hasta las 16h del 22 de mayo de 2020, habia sido compartido 520 veces en FacebookFALSOLa informacion analizada por Lupa es falsa. El estudio tiene una categoria especifica para comparar el nivel de contagio entre los diferentes tipos de ocupacion, pero no especifica porcentajes para los que realizan actividades en casa o para los que salen todos los dias. Aun asi, el 5,8% de los trabajadores en actividad presentaron inmunizacion contra la Covid-19; es decir, tuvieron contacto con el virus y desarrollaron defensas contra el mismo. Fue la segunda mayor tasa registrada y se trata del segundo grupo que tuvo mas exposicion al virus en toda Espana.El numero solo es inferior al de la categoria de los jubilados, con el 6,1%. A continuacion estan los trabajadores domesticos (4,5%), personas incapaces de trabajar (4,2%), personas que realizan actividades de caridad (3,7%), estudiantes (3,6%), desempleados (3,3%) y otros (3,1%).La investigacion incluye ademas un recorte de los trabajadores en actividad en dos grupos. El primero es el de los que se dedican a servicios esenciales, en el cual el 5,3% presenta anticuerpos contra la Covid-19. En el segundo, que engloba a todos los que no prestan servicios esenciales, el grado de contaminacion fue del 6,3%. No se puede saber, sin embargo, cuantas de esas personas estaban en aislamiento o ejercian sus actividades con regularidad.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}