{"title": " #Verificamos: Itaperuna no tuvo el 99% de los pacientes con coronavirus recuperados", "text": "En las redes sociales circula una imagen que muestra a una paciente sosteniendo un cartel que dice \"Yo le gane a la Covid-19\". El epigrafe afirma que el municipio de Itaperuna, en Rio de Janeiro, alcanzo la marca del 99% de los pacientes curados al utilizar cloroquina en el tratamiento. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 21 de mayo de 2020. Lea en portugues.\"ITAPERUNA USA LA CLOROQUINA EN TRATAMIENTO DE COVD-19 Y TIENE EL 99% DE LOS PACIENTES CURADOS \"\nEpigrafe de la imagen publicada en Facebook que hasta las 19:30 h del 18 de mayo habia sido compartida por cerca de 500 personasFALSOLa informacion analizada por Lupa es falsa. No es verdad que Itaperuna (RJ) haya tenido el 99% de los pacientes curados. La imagen utilizada de manera incorrecta, originalmente, es una publicacion en Facebook del Hospital Sao Jose do Avai, que queda en el municipio, realizada el 13 de mayo. El epigrafe de la publicacion original se refiere a las altas dadas ese dia, pero no informa si hubo uso de cloroquina ni tampoco que el 99% de los pacientes con la infeccion por Covid-19 se recuperaron de la enfermedad. La informacion falsa fue publicada el dia 15 de mayo, dos dias despues de la difusion de la imagen original. Segun la alcaldia del municipio, hasta ese dia, 13 personas que habian sido diagnosticadas con la enfermedad habian sido recuperadas, mientras que 42 seguian infectadas. Considerando el total de casos positivos desde el comienzo de los tests, el numero de curados equivale a solo el 23,6% del total, y no el 99%.La tasa de recuperados en el Hospital Sao Jose do Avai tampoco corresponde al 99%. De los casos de coronavirus en esa unidad, desde el comienzo de la atencion hasta el dia 15 de mayo, ocho pacientes recibieron el alta, cuatro fallecieron y dos seguian internados. Esto corresponde a una tasa del 57% de recuperados.En una nota publicada en las redes sociales, la Alcaldia de Itaperuna confirma que hasta el dia 20 de mayo el numero de curados no evoluciono y el numero de tests positivos aumento a 62. Un paciente todavia se encontraba con un cuadro viral en internacion en el Hospital Sao Jose do Avai y los demas se recuperan en aislamiento domiciliario. El mismo dia 20, el hospital cuya imagen se difundio, recibia, tambien, otros cinco casos sospechosos. El plan de contingencia de la alcaldia no se refiere al posible tratamiento con cloroquina. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}