{"title": " #Verificamos: Es falso que un medico de Para descubrio la cloroquina", "text": "En las redes sociales circula un montaje con la foto del medico del estado de Para Gaspar de Oliveira Vianna (1885-1914) y el dibujo de una caja de cloroquina. Segun el texto que acompana la imagen, el investigador brasileno descubrio el remedio para curar pacientes con malaria. El epigrafe de la imagen dice tambien que el no quiso patentar el medicamento y \"dejo ese legado a la humanidad\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 21 de mayo de 2020. Lea en portugues.\"?Sabias que fue un paraense el que descubrio la cloroquina? El Dr. Gaspar Viana\"\nTexto de la imagen en un posteo de Facebook que hasta las 18 h del 21 de mayo de 2020 habia sido compartido 170 vecesFALSOLa informacion analizada por Lupa es falsa. La cloroquina no fue descubierta por el brasileno Gaspar de Oliveira Vianna, sino por el cientifico austriaco Hans Andersag, que trabajaba para la empresa alemana Bayer. Andersag sintetizo la droga en 1934, 20 anos despues de la muerte del medico paraense. El austriaco llego a la formula con el objetivo de desarrollar un tratamiento mas eficaz contra la malaria. Hasta ese momento, el tratamiento de la enfermedad se hacia con quinina, pero el medicamento fue considerado muy toxico en ese momento. Recien en 1945, la droga empezo a ser recomendada por la Organizacion Mundial de la Salud (OMS) para combatir la enfermedad. La hidroxicloroquina surgio ese mismo ano como un derivado menos toxico de la cloroquina.El medico patologo Gaspar Vianna se hizo conocido por haber descubierto un tratamiento para la leishmaniasis y para el granuloma venereo con inyecciones de tartaro emetico. Tambien fue uno de los primeros cientificos que estudiaron el mal de Chagas, estableciendo cuales son las caracteristicas de la enfermedad. Se dedico tambien al analisis de varios tripanosomas y micosis. No se encontraron registros de que se haya dedicado a la malaria o que haya propuesto algun tipo de droga para esa enfermedad. Vianna murio con apenas 29 anos de edad, despues de contraer una forma grave de tuberculosis al hacer una autopsia.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}