{"title": " #Verificamos: Video de profesionales de la salud dandole la espalda a un auto no se grabo en Brasil", "text": "En las redes sociales circula un video que muestra a profesionales de la salud dandole la espalda a un auto que esta llegando a un hospital. El epigrafe que acompana la publicacion afirma que el registro muestra medicos y enfermeros protestando contra el alcalde de San Pablo, Bruno Covas (PSDB). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 21 de mayo de 2020. Lea en portugues.\"Al llegar al hospital, los profesionales de la salud le dieron la ESPALDA al alcalde Bruno Covas\"\nEpigrafe del video publicado en Facebook que hasta las 16 h del 21 de mayo de 2020 habia sido compartido por mas de 600 personasFALSOLa informacion analizada por Lupa es falsa. El video que circula en Facebook se hizo en Belgica y se publico el dia 18, en medios de comunicacion belgas como De Standaard y LN24 y tambien en medios internacionales, como el diario britanico The Guardian. La grabacion muestra profesionales de la salud del hospital Saint-Pierre, en Bruselas, protestando contra la primera ministra del pais, Sophie Wilmes, que estaba llegando al lugar para hacer una visita no oficial. La grabacion no tiene ninguna relacion con Brasil ni con el alcalde de San Pablo, Bruno Covas (PSDB). El diario informo que uno de los motivos de la manifestacion de los profesionales fue un decreto firmado por Wilmes que permitia el reclutamiento de personas no calificadas para realizar actividades de enfermeria. Ademas, Standaard y LN24 informan que los medicos y enfermeros tambien protestaban contra los recortes en las partidas de salud implementados por Wilmes antes de la pandemia, cuando era Ministra del Presupuesto, cargo que ejercio entre 2015 y 2019.Belgica es uno de los paises mas afectados por la pandemia de Covid-19. Datos de la Organizacion Mundial de la Salud (OMS) muestran que ese pais europeo tiene un total de 55.983 casos confirmados de la enfermedad y 9150 muertes, hasta el jueves (21). Un relevamiento de la Universidad Johns Hopkins mostro que, entre los diez paises mas afectados por la enfermedad, Belgica tiene la tasa mas alta de mortalidad. Ese video fue usado tambien en contenidos con desinformacion en Espana y fue verificado por Maldita.es. En Brasil, una verificacion similar fue realizada por Aos Fatos y por Fato ou Fake.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}