{"title": " #Verificamos: Es falso que Doria dijo que la gente tiene que elegir entre confinamiento y comida", "text": "En las redes sociales circula que el gobernador de San Pablo, Joao Doria (PSDB), habria dicho que la gente tiene que elegir entre el confinamiento y la comida durante una entrevista del periodista Jose Luiz Datena en el programa Brasil Urgente, del canal Band, sobre las medidas adoptadas para desacelerar el contagio por el nuevo coronavirus, que causa la enfermedad Covid-19. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 20 de mayo de 2020. Lea en portugues.\"Datena, la persona va a tener que elegir entre el confinamiento y la comida. La gente va a tener que elegir, inclusive pq muerto no come\"\nFrase atribuida al gobernador Joao Doria que hasta las 18 h del 20 de mayo de 2020 habia sido compartida por mas de 17.000 personas en FacebookFALSOEl gobernador de San Pablo, Joao Doria, no dijo en la entrevista al periodista Jose Luiz Datena que la gente tiene que elegir entre el confinamiento y la comida. En realidad, lo que dijo es que hay que elegir \"entre la vida y la muerte\", y que la opcion de no respetar el confinamiento seria optar por la muerte.El dia 11 de mayo, el conductor converso con el exalcalde en su programa Brasil Urgente, del canal Band. Durante la conversacion, Datena senalo que el trabajador brasileno no tiene una reserva para quedarse \"dos, tres meses en casa\". A eso, Doria respondio lo siguiente: \"Datena, disculpe que diga una frase dura, pero es verdadera. Es mejor estar confinado que enterrado. Entre la vida y la muerte, la opcion de la persona debe ser la vida y no la muerte. Cualquier circunstancia que relaje en este momento el aislamiento, en San Pablo o en cualquier otra zona de Brasil, significa aumentar drasticamente el efecto de la pandemia, la infeccion y la muerte. Entre vivir, aunque sea en confinamiento, con todo lo negativo que tiene esa situacion, el dolor, la dificultad, la limitacion, principalmente de los mas pobres y de los mas humildes, pero de cualquier clase social, y salir y exponerse innecesariamente para correr el riesgo de infectarse y morir, la opcion debe ser por la vida y no por la muerte\". Inmediatamente despues de esa respuesta, Datena volvio a presionar al gobernador, afirmando que \"debe ser duro ver a un hijo muriendo de hambre\". Entonces Doria dijo que el gobierno de San Pablo esta entregando canastas de alimentos, que cubren la alimentacion de cuatro personas durante 30 dias. Ademas, Doria tambien resalto la importancia de la ayuda de emergencia de R$ 600 concedidos por el gobierno federal. Dijo que espera que ese beneficio se siga entregando a las familias. Ante la consulta, la oficina de prensa de Doria afirmo en una nota que \"lamenta que mentes que trabajan solo para la diseminacion del odio se tomen el trabajo de distorsionar afirmaciones que estan registradas en grabaciones y que, por lo tanto, es muy facil desmentirlas. Todo con el objetivo de politizar una cuestion seria de salud publica como la necesidad del aislamiento social para reducir las muertes causadas por el nuevo coronavirus\". La oficina reforzo tambien que el gobierno esta siguiendo las recomendaciones de la ciencia, de la medicina y de la salud para combatir el virus y las noticias falsas.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}