{"title": " #Verificamos: Es falso que la prensa brasilena \"se callo\" despues que Lula dijo que \"que suerte que la naturaleza creo este monstruo de coronavirus\"", "text": "En las redes sociales circula que \"la prensa brasilena\" se callo respecto de una frase dicha por el expresidente Luiz Inacio Lula da Silva (PT). En una entrevista en vivo para la revista Carta Capital el martes pasado (19), Lula hizo la siguiente afirmacion: \"Que bueno que la naturaleza, contra la voluntad de la humanidad, creo este monstruo llamado coronavirus. Porque este monstruo esta permitiendo que los ciegos vean, que los ciegos empiecen a ver, que solo el estado es capaz de dar una solucion a determinadas crisis\". Segun la publicacion, esto no fue comentado en las noticias porque Lula es inmune a las criticas. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 20 de mayo de 2020. Lea en portugues.\"!La prensa callada! 'Que bueno que la naturaleza creo este monstruo llamado coronavirus', dijo el condenado, Lula. 'Una frase de este tipo deberia llenar TODAS las redacciones de los diarios del pais, durante dias, sin parar. Pero fingen que no escucharon. Principalmente debido a QUIEN es el que lo dijo, que es inmune a las criticas, en la prensa brasilena'. (Guillermo Federico Piacesi Ramos)\"\nTexto de imagen en posteo de Facebook que hasta las 15 h del 20 de mayo de 2020 habia sido compartido 613 vecesFALSOLa informacion analizada por Lupa es falsa. Varios de los principales medios de prensa del pais produjeron articulos sobre la frase de Lula, entrevistado por el periodista Mino Carta, jefe de redaccion de la revista Carta Capital. Algunas de los articulos se publicaron el mismo martes (19), dia en el que se trasmitio en vivo la conversacion. Otros salieron al aire en la manana de este miercoles (20). La trasmision del encuentro empezo poco despues de las 16 h y duro 1 hora y 19 minutos. La frase de Lula sobre el nuevo coronavirus, que causa la enfermedad Covid-19, aparece bien al principio, a los 7 minutos y 10 segundos.Uno de los primeros medios que informo ese hecho fue Veja, en la columna Radar, a las 17:29 h del dia 19, con la nota \"Lula celebra impacto del coronavirus en la politica liberal de Guedes\". Despues, fue el turno de G1, que publico el articulo \"'Que bueno' que el 'monstruo' del coronavirus vino a demostrar la necesidad de Estado, dice Lula\", a las 23:01 h. Pocos minutos despues, a las 23:06 h, se puso en el aire un material del diario O Globo con el titulo \"Lula evalua positivamente el impacto del coronavirus sobre la agenda liberal: 'Que bueno que la naturaleza creo este monstruo'\". La historia tambien fue informada cerca de una hora despues por el Noticiero de Globo, en la Red Globo. Ya en la manana de este miercoles (20), la frase de Lula fue tema de un articulo del diario Extra, publicado a las 6:32 h. Algunas horas despues, un articulo destaco la entrevista del expresidente en el noticiero Bom Dia Brasil, tambien en la red Globo. A las 9:40 h, el caso salio en la Folha de S.Paulo, con el titulo \"Que bueno que la naturaleza creo este monstruo del coronavirus, dice Lula al atacar a Bolsonaro\". A las 11:16 h, la frase fue publicada por UOL, en \"Que bueno que la naturaleza creo el coronavirus\", dice Lula al criticar un Estado minimo\". A comenzar la tarde, el Jornal Hoje exhibio otro articulo sobre esa frase en la Globo.La imagen que circula en las redes sociales fue publicada originalmente por las redes sociales de la diputada federal Bia Kicis (PSL-DF). En el Facebook de la legisladora, la publicacion con desinformacion salio al aire a las 10:02 h, despues de que por lo menos siete articulos sobre el caso se publicaran en internet, en los diarios o en la television. Consultada por Lupa, ella no habia respondido hasta la publicacion de esta verificacion. La frase sobre la \"prensa callada\" consta en un articulo del abogado Guillermo Federico Piacesi Ramos del sitio web Jornal da Cidade Online. El texto se publico a las 8:18 h, despues que al menos seis articulos habian sido publicados por la prensa. En su perfil de Twitter, el agradecio a la diputada federal por el uso del fragmento con la critica.Aproximadamente a las 15 h de este miercoles, el expresidente Lula difundio un comunicado en sus redes sociales pidiendo disculpas por esa frase. \"Use una frase totalmente infeliz. Y la palabra disculpa se hizo para que uno la use con mucha humildad. Si alguno de los 200 millones de brasileros se ofendio, le pido disculpas. Se el sufrimiento que causa la pandemia, el dolor de tener a los parientes enterrados sin poder acompanarlos\", dijo en una publicacion en Twitter. En un video que acompana la publicacion, dijo que deberia haber usado la palabra \"infelizmente\" en lugar de \"que bueno\". \"La frase no correspondia a lo que yo queria decir\", afirmo. \"Yo solo queria mostrar que el Estado y solo el Estado es capaz de resolver los problemas graves que el mercado nunca va a resolver\".Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}