{"title": " #Verificamos: Es falso que Teich dijo que Bolsonaro pone su 'mediocridad' por delante de la ciencia", "text": "En las redes sociales circula una imagen con una frase atribuida al ex ministro de Salud, Nelson Teich. Teich habria dicho que no es posible estar al frente de un ministerio en un pais en donde el presidente, o sea, Jair Bolsonaro, elige su propia mediocridad e ignorancia en lugar de la ciencia, ademas de no importarle las victimas de la pandemia de Covid-19. El medico presento la renuncia a esa cartera el 15 de mayo, despues de ocupar el cargo durante solo 29 dias. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 20 de mayo de 2020. Lea en portugues.\"No hay forma de ser ministro de Salud en un pais en donde el Presidente pone su mediocridad e ignorancia por delante de la ciencia y al que no le importan las victimas de esta pandemia\"\nFrase atribuida al exministro Nelson Teich que hasta las 20 h del 19 de mayo de 2020 habia sido compartida por mas de 24.000 personas en FacebookFALSOEl ex ministro de Salud no dijo la frase citada en la imagen. No se encontro ningun registro de que Nelson Teich haya hecho esa critica al presidente Jair Bolsonaro, tanto en pronunciamientos publicos como en declaraciones a la prensa posteriores a su renuncia. Ademas, la frase no aparece en ninguna de las redes sociales del medico (Facebook, Twitter e Instagram). El propio Teich desmintio esa informacion a Lupa. \"Nunca dije eso\", afirmo, por mensaje enviado via WhatsApp.El medico dejo el cargo el viernes pasado (15), antes de que se cumpliera un mes de su llegada al Ministerio de Salud. En su pronunciamiento, el exministro agradecio al presidente Bolsonaro por la oportunidad de estar al frente de esa cartera. Dijo que habria sido malo para su carrera no haber tenido la posibilidad de actuar a favor del SUS en el ministerio. \"Yo escribi una vez que soy una persona con estudios. Naci gracias al servicio publico. Siempre estudie en la escuela publica. Mi facultad fue publica, hice la residencia en hospitales nacionales. Me crie en el sistema publico\", afirmo.Teich se posiciono sobre su renuncia tambien en las redes sociales. En Instagram, escribio lo siguiente: \"La vida esta hecha de elecciones y en este momento elijo irme. Agradezco a todos los que estuvieron al lado mio en esta trayectoria\". El exministro dijo tambien que acepto asumir el cargo por Brasil y por toda la poblacion, no por ambiciones en el ministerio.El domingo pasado (17), el medico volvio a hablar sobre su trayectoria en el Ministerio de Salud. En Twitter, afirmo que las secretarias tecnicas de la cartera no perdieron su autonomia y perfil tecnico durante su corta gestion.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}