{"title": " #Verificamos: Es falso que solo hay una persona internada por Covid-19 en el HCPM de Rio de Janeiro", "text": "En las redes sociales circula una imagen que muestra un pasillo vacio de una unidad de salud. El epigrafe afirma que se trata de la \"sala de aislamiento\" de pacientes con Covid-19 del Hospital Central de la Policia Militar (HCPM) de Rio de Janeiro. El mensaje dice tambien que solo hay una persona en tratamiento por Covid-19 en ese lugar. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 18 de mayo de 2020. Lea en portugues.\"En medio de tantas noticias malas, la informacion del HCPM !la 'sala de aislamiento de COVID' esta vacia! Entubado, !solo uno! Estamos ganando !al fin! Foto de la sala de Covid19 en el Hospital (HCPM) Central de la Policia Militar RJ\"\nEpigrafe de la imagen publicada en Facebook que hasta las 19:30 h del 18 de mayo habia sido compartida por cerca de 500 personasFALSOLa informacion analizada por Lupa es falsa. Si bien la foto fue sacada en el Hospital Central de la Policia Militar (HCPM) de Rio de Janeiro, ese establecimiento no esta vacio y la sala en cuestion no es una \"sala de aislamiento de Covid-19\". Segun el Centro de Comunicacion de la Policia Militar de Rio, el 18 de mayo 42 personas estaban internadas con Covid-19 en la institucion. Ademas, la foto no muestra la \"sala de aislamiento de Covid\", como se indica, sino un espacio de observacion en el que los pacientes esperan los resultados de los analisis. \"Ese flujo es variable. En ese momento estaba vacio. Pero en otras ocasiones, el aumento de pacientes es notable\", informa la PM. En abril, Lupa publico un articulo que mostraba imagenes de alas vacias de hospitales que se estaban usando para minimizar la gravedad de la epidemia.El 5 de mayo, un articulo del diario O Globo informo que el test de Covid-19 le dio positivo a 22 profesionales del HCPM entre el 24 de abril y el 2 de mayo. Segun esa corporacion, 14 policias de esa fuerza fallecieron por la enfermedad y hasta el dia 15 de mayo se habian confirmado 837 casos.  Hasta el dia 18 de mayo, habia 26.665 personas infectadas y 2852 fallecimientos confirmados en el estado de Rio de Janeiro.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}