{"title": " #Verificamos: El numero de muertes en Brasil aumento, y no disminuyo, entre abril de 2019 y 2020", "text": "En las redes sociales circula una publicacion que compara el numero de muertes en Brasil en los meses de abril de 2019 y de 2020. \"Hubo una caida del numero de muertes en el pais de 5468\", dice el texto. La publicacion fue realizada por el diputado estadual de Rio Grande del Sur Ruy Irigaray (PSL-RS). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 15 de mayo de 2020. Lea en portugues.\"Numero de muertes en Brasil en Abril 2019\n*99.597\nNumero de muertes en Brasil en Abril 2020\n*94.129\nHubo una caida del numero de muertes en el pais de 5468\"\nDiputado estadual Ruy Irigaray (PSL-RS), en Twitter, 13 de mayo de 2020 FALSOLa informacion publicada por el diputado estadual Ruy Irigaray (PSL-RS) es falsa. Segun el Portal de la Transparencia del Registro Civil, 100.634 muertes se registraron en Brasil durante el mes de abril de 2019 y 104.900 en el mismo periodo de 2020: hubo un aumento de 4266 muertes de un ano al otro, y no una caida 5468. Esas cifras son del dia 15 de mayo. \nLas cifras del Portal de la Transparencia del Registro Civil no se actualizan en tiempo real. En casos ordinarios, el plazo legal entre que ocurre una muerte y se registra y su inclusion en el Portal de la Transparencia es de 14 dias, segun la Asociacion Nacional de los Registradores de Personas Naturales (Arpen-Brasil), responsable de administrar el sitio web. Aun asi, un articulo del diario Folha de Sao Paulo verifico que, en algunas localidades, hasta los datos de 2019 estan incompletos.\nDesde el comienzo de la pandemia, el Registro Civil dispone de una solapa en su Portal de la Transparencia, que se llama Panel COVID Registral. En ese portal, las muertes de 2019 y 2020 estan detalladas en siete categorias especificas. Cinco de ellas son tipos de enfermedades respiratorias (incluyendo Covid-19), causas no identificadas y otras causas, excluyendo muertes no naturales. Como los datos de 2020 estan siendo alimentados en la herramienta, es necesario tener cautela en el momento de compararlos con los del ano pasado. \nSegun la actualizacion mas reciente del portal, se registraron 45.138 muertes por enfermedades respiratorias en 2020, contra 39.697 en 2019, lo que significa que hubo por lo menos 5441 muertes mas. Todavia falta actualizar los numeros y esa diferencia puede crecer.\nLupa ya verifico otras informaciones falsas en base a interpretaciones equivocadas de este mismo portal, aqui y aqui y explico el problema de analisis de estos datos en este articulo. El intento de establecer contacto con el diputado no obtuvo respuesta.\nNota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}