{"title": " #Verificamos: Es falso que el hospital mostrado en video viral ya no tiene casos de Covid-19 en la UTI", "text": "En las redes sociales circula un video en el que el equipo de un establecimiento de salud, usando equipos de proteccion individual, camina por los pasillos del lugar y apaga las luces de las salas. Se escucha la cancion \"Andra Tutto Bene\", del musico Cristovam y los integrantes del equipo van mostrando carteles con mensajes de optimismo: \"Va\", \"A Estar\", \"Todo\", \"Bien\" y \"Vencimos\". Segun el epigrafe de la publicacion, se trata del Hospital Moinhos de Vento, en Porto Alegre (Rio Grande do Sul), en el que se habria vaciado la Unidad de Terapia Intensiva (UTI) durante la pandemia de Covid-19, la enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 15 de mayo de 2020. Lea en portugues.\"'Mensaje de Fe': 'UTI VACIA': '!!Vencimos'!! Estos Profesionales de la Salud Avisan al Apagar las Luces de la UTI Vacia del Hospital Moinhos de Vento: '!Vencimos !' Porto Alegre - Rio Grande do Sul - NO LO VISTE EN #GLOBOBASURA\"Epigrafe del video publicado en Facebook que hasta las 17 h del 15 de mayo de 2020 habia sido compartido mas de 2600 vecesFALSOLa informacion analizada por Lupa es falsa. En el Hospital Moinhos de Vento no se vacio la UTI durante la pandemia por no tener mas pacientes. De acuerdo con el boletin medico mas reciente del 14 de mayo habia cinco casos confirmados y dos sospechosos de Covid-19 en el Centro de Terapia Intensiva (CTI) Adulto, ademas de un caso confirmado en la UTI Neonatal. El establecimiento de salud contaba tambien con la internacion de ocho adultos confirmados y cuatro adultos y dos ninos sospechosos de tener el nuevo coronavirus.La oficina de prensa de Moinhos de Vento afirmo en una nota que todas las camas de CTI estan abiertas y reciben pacientes normalmente. \"El 12 de mayo, los pacientes que estaban en el CTI destinado a tratar a portadores de la Covid-19, despues que sus tests PCR dieron negativo, o sea, sin infeccion activa, fueron transferidos a otra ala del hospital a fin de que la unidad pudiera pasar por una limpieza terminal\", dice el texto. Por lo tanto, hubo solo un vaciamiento temporario del lugar.El hospital informo tambien que el video compartido en las redes sociales es un material privado, dirigido al equipo. Segun la oficina de prensa, la grabacion no representa oficialmente ninguna manifestacion de la institucion. El Hospital Moinhos de Vento fue consultado sobre la fecha de realizacion de la filmacion y el motivo por el cual se realizo, pero prefirieron no manifestarse sobre eso.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}