{"title": " #Verificamos: Estafadores ofrecen por WhatsApp una falsa tarjeta de compras de Carrefour para robar datos personales", "text": "Por WhatsApp circula un mensaje con la oferta de una supuesta tarjeta de compras de Carrefour para ayudar a que las familias enfrenten la crisis economica derivada de la pandemia de la Covid-19. El texto promete distribuir 5000 cupones que no podran ser usados para la compra de bebidas alcoholicas y seria parte de la campana #JuntosContraOCovid. Un lector envio esta sugerencia a traves del formulario LupaAqui, en el cual se pueden recomendar contenidos para su verificacion. Conozca el analisis de Lupa:*Este chequeo fue publicado originalmente en 14 de mayo de 2020. Lea en portugues.\"!Atencion, gente! Como forma de ayudar a la poblacion en este momento de crisis, Carrefour, junto con diversas marcas, esta distribuyendo 5 MIL cupones de 300 REALES para usarlos en compras. Para participar, !entra ya al sitio web y asegurate el tuyo! Campana #JuntosContraOCovid\"\nTexto en un mensaje de WhatsApp enviado por un lector de Lupa a traves del formulario LupaAquiFALSOLa informacion analizada por Lupa es falsa. La asesoria de prensa de Carrefour afirmo en una nota que el mensaje con la campana no es verdadero. La distribucion de cupones es un fraude que se sirve de WhatsApp para forzar a que el mensaje se comparta, y luego intenta robar datos de usuarios. La trama es muy similar a la de la distribucion de un vale-oferta de combustible de Petrobras durante la pandemia, ya desmentida por Lupa.Al cliquear en el enlace que figura en el mensaje, la persona ingresa a un sitio optimizado para funcionar en celulares. La pagina usa el logotipo de Carrefour y exhibe la informacion de que restan solamente 345 de las 5000 tarjetas para distribuir, es decir, los vales estarian casi terminandose. Se utiliza la urgencia para que la victima no tenga tiempo de reflexionar y termine siguiendo las instrucciones de la estafa.Luego de presionar el boton \"Continuar\", la persona va a una nueva pagina donde informa cual es su profesion (autonomo, empleado, servidor publico, estudiante o desempleado). Independientemente de su respuesta, pasa a la pagina siguiente en la cual se le pregunta a la victima si esta teniendo dificultades financieras debido a la pandemia. Nuevamente, ya sea que elija \"Si\" o \"No\", la persona es direccionada a la proxima etapa. El sitio pregunta como la persona supo de la promocion y despues simula que esta verificando todas las respuestas.Al final del proceso, informa que solo quedan 250 tarjetas y dice que la persona gano una de ellas. Sin embargo, para recibirla necesita enviar el mensaje a otros diez grupos o contactos en WhatsApp y presionar \"Continuar\". Normalmente, despues de finalizar este paso, el usuario es direccionado a un sitio donde necesita enviar datos personales como: nombre, fecha de nacimiento y telefono: informacion que sera utilizada por los estafadores."}