{"title": " #Verificamos: Es falso que el numero total de muertes en el pais disminuyo durante la pandemia de Covid-19", "text": "Esta publicacao foi corrigida as 18h27 do dia 1 de junho de 2020. Veja abaixo.Por las redes sociales circula una publicacion del sitio web Brasil sem medo que dice que la informacion obtenida del Portal de la Transparencia del Registro Civil senala que el \"coronavirus no aumento para nada el numero de muertes por causas respiratorias en Brasil\". El texto compara de diferentes maneras las muertes registradas por enfermedades respiratorias entre 2019 y 2020 para afirmar que no hubo un aumento del numero de victimas de un ano a otro. Conozca el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 12 de mayo de 2020. Lea en portugues.\"Mientras que entre el 1deg de marzo y el 4 de mayo del ano pasado tuvimos 84.260 muertes por causas respiratorias, en el mismo espacio de tiempo de este ano hubo 77.545 fallecimientos. Son 6715 muertes menos por causas respiratorias\"\nSegmento del texto publicado por el sitio web Brasil sem Medo bajo el titulo \"La pandemia que no aumenta el numero de muertos\" que, hasta las 19h del dia 12 de mayo, habia sido compartido por 1200 personas.FALSOLa informacion analizada por Lupa es falsa. Los numeros del Portal de la Transparencia del Registro Civil no se actualizan en tiempo real. Por lo tanto, no es posible aun comparar los dos periodos citados, visto que diversas muertes que ocurrieron en 2020 todavia no fueron computadas en el sistema.Incluso considerando esta cuestion, los numeros citados en el contenido estan desactualizados. De acuerdo con el Portal de la Transparencia del Registro Civil, entre el 1o de marzo y el 4 de mayo de 2020 se habian registrado 91.926 muertes por causas respiratorias, incluida la Covid-19. Es decir, que hubo 7186 muertes mas y no 6715 muertes menos. El numero de muertes en 2019 tambien es erroneo: fueron 84.740, 480 mas que el numero informado. El reportaje visualizo los datos el dia 12 de mayo a las 18:30h. Aunque se resten las muertes identificadas por coronavirus y se consideren solo las causas informadas en 2019, el numero de muertes en 2020 seria todavia mayor que el informado en el texto: 81.359 y no 77.545.Estos numeros no son finales. De acuerdo con los plazos establecidos por el Poder Judicial, el tiempo que transcurre entre el momento de la muerte y el registro de la misma en la base de datos puede ser de hasta 14 dias. En una nota, la asesoria de prensa de la Asociacion Nacional de los Registradores de Personas Naturales (Arpen-Brasil) explico que las familias tienen 24 horas para notificar el fallecimiento (pudiendo extenderse hasta 15 dias en casos excepcionales). Las reparticiones del Registro Civil pueden demorar hasta cinco dias para hacer el registro en los datos oficiales y ocho para informar a la Central Nacional de Informacion del Registro Civil, encargada de actualizar la plataforma. Es decir, que es probable que un numero significativo de muertes ocurridas a fines de abril y comienzos de mayo todavia no haya sido incluido en la plataforma.Desde el comienzo de la pandemia de Covid-19, el Registro Civil cuenta con una pestana en su Portal de la Transparencia con el nombre de Painel COVID Registral. En dicha pestana se puede comparar la informacion sobre las muertes por causas respiratorias en los anos 2019 y 2020. Los datos estan presentados en siete categorias: Covid-19, Sindrome Respiratorio Agudo Grave (SRAG), Neumonia, Insuficiencia Respiratoria, Septicemia, No informada y Otras muertes (excepto las muertes violentas, que no estan disponibles en el portal).Lupa ya verifico otras informaciones falsas en base a interpretaciones equivocadas de este mismo portal, aqui y aqui.____\"De marzo a mayo de 2019 fueron 107.539 muertes no atribuidas a causas respiratorias; en el mismo periodo de 2020, tuvimos 89.601. La diferencia es 17.938 muertes\"\nSegmento del texto publicado por el sitio web Brasil sem Medo bajo el titulo \"La pandemia que no aumenta el numero de muertos\" que, hasta las 19h del dia 12 de mayo, habia sido compartido por 1200 personas.FALSOLa informacion analizada por Lupa es falsa. Segun la actualizacion mas reciente del portal, en el periodo del 1o de marzo y el 4 de mayo de 2019, murieron 108.086 personas por otras causas que excluyen las muertes por problemas respiratorios y las muertes violentas, como los asesinatos. En 2020, fueron 104.026: la diferencia es de 4060 fallecimientos en ese periodo. Como se explico anteriormente, el portal no se actualiza en tiempo real; el registro de una muerte puede demorar hasta 14 dias, sin contar los casos excepcionales. En 2020, este numero menor de muertes por otras causas, que no son afectadas por la epidemia, es una senal de que muchas muertes de todos los tipos aun no fueron incluidas en el sistema, y no que, misteriosamente, las mismas hayan disminuido.Si bien este hecho fue ignorado por los autores del texto, el propio portal permite visualizar los casos dia por dia. En este formato de visualizacion, el efecto queda mas claro. El dia 1o de marzo de 2020 hubo 1594 muertes por otras causas, es decir, excluyendo problemas respiratorios y causas indeterminadas. Como esas causas no se ven directamente afectadas por la pandemia de Covid-19, el numero se mantuvo relativamente estable hasta el dia 27 de abril, oscilando entre 1517 y 1761.A partir del dia 28, es decir hace 14 dias, el numero de muertes diarias por otras causas comenzo a disminuir, llegando a 1140 el 4 de mayo, ultimo dia del periodo citado en el contenido. Avanzando un poco mas, el numero sigue cayendo hasta alcanzar 87 muertes el dia 11, ultima fecha con datos disponibles. Esto no significa que el lunes solo hayan fallecido 87 personas por otras causas, sino que la inmensa mayoria de las muertes aun no fue cargada al sistema.___\"Si analizamos el caso de la ciudad de San Pablo, epicentro de la epidemia en Brasil, tendremos el siguiente cuadro: entre marzo y mayo de 2019 se registraron 7106 muertes por causas respiratorias en el municipio. En este periodo de 2020, se computaron 8185 muertes por las mismas causas. La diferencia es de poco mas de mil muertos\"\nSegmento del texto publicado por el sitio web Brasil sem Medo bajo el titulo \"La pandemia que no aumenta el numero de muertos\" que, hasta las 19h del dia 12 de mayo, habia sido compartido por 1200 personas.FALSOLa informacion analizada por Lupa es falsa. Segun la actualizacion mas reciente del portal, el numero de muertes de 2019 en el periodo del 1o de marzo al 4 de mayo es correcto: se registraron 7106 casos de muertes por problemas respiratorios en el municipio de San Pablo. Sin embargo, en 2020 hubo 9687 fallecimientos, 1502 mas que lo informado. De ese numero, solo 2260 corresponden a complicaciones causadas por el coronavirus. Por las razones anteriormente expuestas, dicho numero debe crecer en los proximos dias.___\"Analizando los numeros del pais en 2019, tenemos que la suma de muertes por Neumonia (36.732), Insuficiencia Respiratoria (16.568) y SRAGS (228), todas confundibles con la Covid-19, arroja como resultado: 53.528 muertes. Ahora bien, la misma suma en 2020, Neumonia (29.459), Insuficiencia Respiratoria (14.147) y SARGS (2392), nos da: 45.998. O sea, de un ano a otro, la diferencia entre muertos por causas respiratorias cuyos sintomas son similares a los de la Covid-19 es: 7530. Basicamente, el numero de muertes atribuido al coronavirus (6932)\""}