{"title": " #Verificamos: La foto del vagon lleno en SP es vieja y no tiene relacion con la alternancia ampliada en la pandemia", "text": "En las redes sociales circula una imagen que muestra un vagon lleno en el transporte publico de San Pablo. El epigrafe afirma que la aglomeracion se produjo como resultado de la alternancia ampliada de vehiculos en la capital paulista, establecida por el alcalde Bruno Covas (PSDB). La restriccion empezo a valer este lunes (11), durante las 24 horas del dia, y tiene el objetivo de tratar de reducir la cantidad de automoviles en las calles. Eso aumentaria el aislamiento social contra la Covid-19, enfermedad causada por el nuevo coronavirus. Los automoviles cuya patente termina en numero par solo pueden circular por la ciudad en dias pares, mientras que los vehiculos cuya patente termina en numero impar solo pueden circular los dias impares, inclusive los fines de semana y los feriados. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 11 de mayo de 2020. Lea en portugues.\"Cada uno podria estar en su auto, con mas higiene, protegidos del Covid, y con mas confort para ir y venir.Pero los muy inteligentes Bruno [Covas] y Joao [Doria] hicieron una ALTERNANCIA de autos TODOS LOS DIAS DE LA SEMANA, con MULTAS ALTAS para obligar a la gente a estar en casa (inclusive a los que tienen que ir al trabajo).?Cual es el resultado? Es el que se ve en la foto. (...)\"Epigrafe de foto del posteo en Facebook que hasta las 18 h del 11 de mayo de 2020 habia sido compartido 292 vecesFALSOLa informacion analizada por Lupa es falsa. La foto que se muestra en la publicacion es vieja y, por eso, no tiene ninguna relacion con el comienzo de la alternancia ampliada de vehiculos en San Pablo. Una busqueda reversa de la imagen en Google revela que la misma foto ya habia sido publicada el 4 de mayo, una semana antes de que la restriccion empezara a estar vigente en la capital paulista. La escena aparece en una publicacion de la pagina Paradinha Vila Bela que describe una falla en la Linea 7-Rubi de la Compania Paulista de Trenes Metropolitanos (CPTM).Ese dia, una via se rompio entre las estaciones Perus y Vila Aurora, en la zona norte de San Pablo. Eso hizo que las formaciones circularan con una velocidad reducida, lo que genero mayor aglomeracion dentro de los vagones, como muestra la escena. Segun la CPTM, la situacion se normalizo a las 7 horas. De acuerdo con la pagina Paradinha Vila Bela, una de sus seguidoras, llamada Pamela, saco la foto. Pero no hay forma de saber si la imagen corresponde de hecho a esa situacion porque no se encontro la publicacion original.El secretario estadual de Transportes, Alexandre Baldy, afirmo a Bom Dia Brasil, de la TV Globo, que hubo un aumento del 12% al 15% en el flujo de pasajeros de subterraneo y de la CPTM en el horario pico de la manana. Pero ese porcentaje se habria alcanzado solo en las estaciones de transferencia, como Se, y todavia son preliminares. \"Nosotros tambien aumentamos la flota en aproximadamente un 20% del numero de trenes\", dijo.Una version similar de ese contenido fue verificada por E-farsas.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}