{"title": " #Verificamos: Es falso que el numero de muertes por enfermedades respiratorias en Ceara cayo en 2020", "text": "En las redes sociales circula una publicacion sobre el numero de muertes por enfermedades respiratorias en Ceara. Segun la publicacion, hubo menos fallecimientos de ese tipo entre el 16 de marzo y el 10 de mayo de este ano que durante el mismo periodo en 2019. En la fecha inicial del periodo analizado se produjo la primera muerte confirmada en el pais por Covid-19, la enfermedad causada por el nuevo coronavirus. Segun la publicacion, los datos fueron extraidos del Portal de la Transparencia del Registro Civil. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 11 de mayo de 2020. Lea en portugues.\"Fallecimientos por enfermedades respiratorias en Ceara*:2019 sin Covid: 63772020 con Covid: 6296* Comparacion del mismo periodo - 16/marzo a 10/mayoFuente: Portal de la Transparencia - Registro Civil?Por que en 2019 no se hizo el mismo alarde?\"\nTexto de la imagen del posteo en Facebook que hasta las 16 h del 11 de mayo de 2020 habia sido compartido 109 vecesFALSOLa informacion analizada por Lupa es falsa. Ademas de estar desactualizados, los numeros citados en la publicacion incluyen por error muertes por otras causas, que no tienen ninguna relacion con problemas respiratorios. Despues de la actualizacion realizada a las 0 h de este lunes (11), los datos del Portal de la Transparencia del Registro Civil indicaban 2808 fallecimientos por enfermedades respiratorias en Ceara en el periodo citado en 2019 contra 3217 en 2020: hubo por lo menos 409 casos mas en el estado, lo que equivale a un aumento del 14,5% con respecto al registro del ano pasado. Las cifras provienen del Panel Covid Registral, un modulo del Portal de la Transparencia del Registro Civil, que contiene informacion sobre muertes por enfermedades respiratorias en base al lugar de fallecimiento certificado por los medicos en 2019 y 2020. La informacion esta discriminada en siete categorias, de las cuales solo seis pueden estar relacionadas con enfermedades respiratorias: COVID (Covid-19); SRAG (sindrome respiratorio agudo grave); neumonia; insuficiencia respiratoria; septicemia; y causa indeterminada. La oficina de prensa de la Asociacion Nacional de Registradores de Personas Naturales (Arpen-Brasil) que administra el Portal de la Transparencia del Registro Civil afirmo en un mensaje enviado por WhatsApp que la septima categoria de la lista, \"Demas fallecimientos\", reune muertes relacionadas con otras enfermedades o causas, incluyendo cancer, SIDA, accidentes cerebrovasculares o infartos. No estan computadas en este ultimo item las muertes violentas, como asesinatos, accidentes y suicidios, ni enfermedades respiratorias. La publicacion que circula en las redes sociales hizo una cuenta equivocada, incluyendo tambien los \"Demas fallecimientos\" en la suma total de muertes por enfermedades respiratorias en Ceara. Por ese motivo, llego a los resultados exhibidos en la imagen compartida en Facebook. Ademas, esos numeros van a cambiar en los proximos dias, lo que debe tener como resultado un aumento del total de casos de 2020 con respecto a 2019. Eso ocurre porque la actualizacion de la informacion en el Portal de la Transparencia del Registro Civil sigue los plazos legales, no es inmediata. La inscripcion en el registro civil de un fallecimiento por parte de la familia puede demorar hasta 24 horas. Los establecimientos, a su vez, demoran hasta cinco dias en concluir el proceso. Despues, tienen ocho dias mas para enviar los datos a la Central Nacional de Informacion del Registro Civil (CRC Nacional), que actualiza el sitio web. Una persona que murio el 10 de mayo, por ejemplo, puede aparecer en el computo de la pagina recien dos semanas despues.La publicacion con desinformacion fue creada y compartida por el diputado estadual Andre Fernandes (PSL-CE) en su pagina de Facebook y en sus perfiles en Twitter y en Instagram. Lupa consulto por WhatsApp y por e-mail a la oficina de prensa del legislador sobre las informacion falsa presente en el posteo pero no obtuvo ninguna respuesta hasta la publicacion de esta verificacion.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}