{"title": " #Verificamos: E falso que Ceara nao teve nenhum obito por Covid-19 na ultima sexta-feira", "text": "Circula nas redes sociais que nenhuma pessoa morreu de Covid-19, doenca causada pelo novo coronavirus, no Ceara na ultima sexta-feira (29 de maio). O texto, publicado pelo site Focus.jor, cita como fonte um boletim epidemiologico publicado pelo governo do Estado naquele dia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Ceara nao teve obitos de coronavirus nesta sexta-feira; recuperados somam 25,8 mil\"\nTexto publicado pelo site Focus.jor que, ate as 16h do dia 1o de junho de 2020, tinha sido compartilhado por mais de 1,2 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Segundo a base de dados da Secretaria de Saude do Ceara, pelo menos 28 pessoas morreram de Covid-19 no estado na ultima sexta-feira (29). Outros 20 obitos constam como casos suspeitos e estao pendentes de confirmacao. Veja os dados aqui.E possivel que estes numeros crescam nos proximos dias. Um arquivo com todos os casos confirmados e suspeitos do novo coronavirus no estado esta disponivel para consulta no hotsite da secretaria sobre a doenca.O texto do Focus.jor diz que, no dia 29, o estado registrou 126 novas mortes por Covid-19, mas que nenhuma delas tinha, de fato, ocorrido naquela data. O conteudo foi publicado as 18h51 da sexta-feira, acompanhado de uma captura de tela que mostra esses numeros.Contudo, o fato de nenhum obito ocorrido em uma determinada data ter sido registrado no sistema no mesmo dia nao significa que ninguem morreu de Covid-19. Como a propria discrepancia entre o numero de novas mortes e o de falecimentos ocorridos nas ultimas 24 horas sugere, ha um atraso entre a ocorrencia e o registro. Embora alguns casos sejam confirmados em poucas horas, a maioria leva alguns dias para aparecer nas estatisticas.Sendo assim, durante a pandemia, e impossivel precisar o numero de mortes pelo novo coronavirus em uma determinada data com base apenas no registro desse mesmo dia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}