{"title": " #Verificamos: E montagem foto que mostra membro de grupo antifascista agredindo policial caido", "text": "Circula pelas redes sociais uma imagem que mostra uma pessoa com um bastao na mao, agredindo um policial que esta no chao. Na jaqueta do agressor, ha o simbolo da Acao Antifascista, movimento que se opoe a regimes e grupos politicos de carater fascista. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"LUTANDO PELA DEMOCRACIA SEGUNDO A CNN E GLOBO ( AMBAS LIXOS )\"\nLegenda de imagem no Facebook que, ate as 17h de 1o de junho de 2020, tinha sido compartilhada por 3,3 mil pessoasFALSOA foto analisada pela Lupa e uma montagem. A imagem original foi registrada em 06 de dezembro de 2009 pelo fotografo Milos Bicanski, da agencia Getty Images, em Atenas, na Grecia. Nela, a pessoa que e retratada agredindo um policial nao veste uma jaqueta do movimento Acao Antifascista, conhecido popularmente como Antifa. O simbolo foi incluido digitalmente sobre a roupa do agressor.A situacao foi fotografada por Bicanski em um protesto contrario a policia grega. Na ocasiao, manifestantes tomaram as ruas de Atenas, capital do pais, para relembrar o aniversario de um ano do assassinato de Alexis Grigoropoulos, um adolescente de 15 anos morto por um policial em 2008. Naquele ano, a morte do adolescente gerou uma serie de protestos violentos, com relatos de uso de bombas caseiras, veiculos queimados, lojas saqueadas e agressoes a policiais. A situacao chegou a ser noticiada pelo portal G1, do Grupo Globo, e pela edicao americana do portal de noticias CNN. Esses protestos perduraram por semanas.Em 2009, as cenas se repetiram. Novas cenas de violencia e conflitos com a policia foram registradas na Grecia, incluindo a imagem retratada por Bicanski. Imagens publicadas pelo jornal britanico The Guardian mostram, inclusive, o uso de simbolos anarquistas pelos manifestantes, mas que nao incluem a imagem adicionada digitalmente da \"acao antifascista\". Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}