{"title": " #Verificamos: E falso que resultado da eleicao para prefeito em Queimados (RJ) esta sob investigacao e pode mudar", "text": "Esta publicacao foi corrigida as 14h34 do dia 29 de novembro de 2020. Veja abaixo.Circula nas redes sociais que o Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ) teria suspendido o resultado das eleicoes em Queimados, municipio da regiao metropolitana da capital. O texto diz que ha em curso \"diversas investigacoes\" que poderiam alterar o resultado do pleito. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Urgente! TRE suspendeu o resultado das eleicoes no site e no aplicativo, apenas em Queimados! Conforme apuramos, existem diversas investigacoes em curso podem mudar o resultado das eleicoes. Partidos estao sendo investigados por candidaturas laranjas e tambem existem investigacoes de possiveis compras de votos.\"Texto publicado no Facebook, que ate o dia 28 de novembro de 2020, as 16h34, tinha 83 compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. A captura de tela utilizada na publicacao e da secao de resultados por prefeitos eleitos do site do Tribunal Superior Eleitoral (TSE), e e verdadeira. Contudo, isso nao muda a eleicao de Glauco Kaizer (Solidariedade) para prefeito do municipio. O cartorio eleitoral da cidade precisou fazer a retotalizacao dos votos, uma vez que o candidato Edmilson Gomes (PCdoB), cuja candidatura tinha sido, inicialmente, indeferida, teve sua participacao nas eleicoes aprovada pela Justica. Ele teve somente 364 votos, e ficou na decima colocacao. Segundo a assessoria de imprensa do TRE-RJ, as notas foram publicadas nos campos dos resultados do municipio porque o \"cartorio eleitoral da cidade havia alterado a situacao de julgamento de alguns candidatos, mas sem fazer a retotalizacao, como necessario\". Essa situacao nao e exclusiva de Queimados. So no Rio de Janeiro, essa mensagem aparece nas eleicoes para prefeito de Carapebus, Duque de Caxias, Mage, Paraiba do Sul, Petropolis, Silva Jardim, Varre-Sai e Volta Redonda. Questionada se existe alguma investigacao ou reavaliacao da contagem de votos em Queimados, a assessoria do TRE-RJ informou que nao ha nenhuma acao em curso nesse sentido e que a situacao da eleicao para prefeito na cidade esta \"absolutamente resolvida\". Outro candidato a prefeito de Queimados cuja situacao juridica ainda depende de julgamento e Zaqueu (PSD). Ele ficou em segundo lugar na votacao no ultimo domingo (15), com 16.887 votos (25,61% do total). Segundo o portal DivulgaCand, do TSE, sua candidatura foi deferida, mas ha recurso contra a decisao. Contudo, assim como no caso de Gomes, a futura decisao do tribunal nao afeta o resultado final da eleicao, pois quem venceu a eleicao foi Kaizer, com 19.010 votos (28,83%). A situacao do prefeito eleito e regular. Queimados tem menos de 200 mil eleitores e, portanto, nao tem segundo turno.Correcao as 20h15 do dia 28 de novembro de 2020: Ao contrario do que foi informado inicialmente, a retotalizacao aconteceu por causa de uma mudanca na situacao juridica de Edmilson Gomes (PCdoB), e nao de Zaqueu (PSD). Em ambos os casos, essa mudanca nao altera o resultado final do pleito. Veja a versao anterior dessa checagem abaixo:A informacao analisada pela Lupa e falsa. A captura de tela utilizada na publicacao e da secao de resultados por prefeitos eleitos do site do Tribunal Superior Eleitoral (TSE), e e verdadeira. Contudo, isso nao muda a eleicao de Glauco Kaizer (Solidariedade) para prefeito do municipio. A totalizacao dos votos nao foi concluida porque a candidatura do candidato Zaqueu (PSD), que ficou em segundo lugar, depende de julgamento para ser oficializada -- e, por isso, ainda nao e possivel dizer se seus votos serao ou nao contabilizados.Segundo a assessoria de imprensa do TRE-RJ, as notas foram publicadas nos campos dos resultados do municipio porque o \"cartorio eleitoral da cidade havia alterado a situacao de julgamento de alguns candidatos, mas sem fazer a retotalizacao, como necessario\". Essa situacao nao e exclusiva de Queimados. So no Rio de Janeiro, essa mensagem aparece nas eleicoes para prefeito de Carapebus, Duque de Caxias, Mage, Paraiba do Sul, Petropolis, Silva Jardim, Varre-Sai e Volta Redonda. Contudo, o unico candidato a prefeito de Queimados com situacao ainda pendente e Zaqueu (PSD), que ficou em segundo lugar na votacao no ultimo domingo (15), com 16.887 votos (25,61% do total). Segundo o portal DivulgaCand, do TSE, sua candidatura foi deferida, mas ha recurso contra a decisao. Por isso, o cartorio da cidade aguarda o julgamento final para concluir a totalizacao dos votos. Essa decisao nao afeta o resultado final da eleicao, pois quem venceu a eleicao foi Kaizer, com 19.010 votos (28,83%). A situacao do prefeito eleito e regular. Queimados tem menos de 200 mil eleitores e, portanto, nao tem segundo turno.Questionada se existe alguma investigacao ou reavaliacao da contagem de votos em Queimados, a assessoria do TRE-RJ informou que nao ha nenhuma acao em curso nesse sentido e que a situacao da eleicao para prefeito na cidade esta \"absolutamente resolvida\". Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}