{"title": " #Verificamos: La imagen de muertos en un naufragio no fue utilizada por el Grupo Globo en una noticia sobre la Covid-19 en Italia", "text": "En las redes sociales circula una imagen que compara dos fotos identicas, mostrando cajones alineados. El epigrafe afirma que el Grupo Globo habria mostrado la foto de una escena con las victimas de un naufragio en 2013 como si correspondiera a muertes causadas por el nuevo coronavirus. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de mayo de 2020. Lea en portugues.\"?SABES RESPONDER POR QUE LA GLOBO HIZO ESTO? Tragedia en Lampedusa: Naufragio dejo 130 muertos en 2013 y el Grupo Globo muestra ahora imagenes como si fueran muertes por Covid-19''\nImagen publicada en Facebook que hasta las 19 h del 8 de mayo de 2020 habia sido compartida por mas de 3800 personasFALSOLa informacion analizada por Lupa es falsa. Si bien la foto original, de hecho, corresponde a un naufragio que ocurrio cerca de la isla italiana de Lampedusa, en 2013, el Grupo Globo no mostro en ninguno de sus programas una imagen parecida diciendo que los cajones correspondian a victimas de Covid-19 en el municipio de Bergamo. En una nota, la oficina de prensa del Grupo Globo afirmo que esa informacion no es verdadera. \"La imagen nunca fue utilizada en nuestra cobertura de la pandemia\", dice. Haciendo una busqueda reversa en el sitio TinEye, se encontraron 17 resultados identicos a la imagen original, todos publicados entre 2013 y 2014, referidos a noticias sobre el naufragio. No hay otros registros de uso de esa imagen en el contexto de la crisis por el coronavirus en ningun material del Grupo Globo. Inclusive para informar sobre el naufragio, el portal G1, por ejemplo, no utilizo la foto para ilustrar el articulo (aqui y aqui).\n\nA mediados de marzo de este ano, diversos usuarios de redes publicaron la foto que se muestra en la imagen por error, como si fuera reciente. El 18 de marzo, Lupa verifico esa informacion. Al dia siguiente, el proyecto Fato ou Fake, del propio Grupo Globo, tambien registro que esa foto no era actual. Por lo tanto, no solo el Grupo Globo no publico esa imagen fuera de contexto, sino que tambien desmintio la veracidad de contenidos que relacionaban esa imagen con la pandemia de Covid-19.\n\nLa foto en cuestion fue sacada en octubre de 2013 por el fotografo Tullio Puglia, de la agencia Getty Images. 366 inmigrantes africanos murieron en un naufragio en las proximidades de Lampedusa, a 130 kilometros del continente africano, mientras intentaban llegar al territorio italiano.\nEsta informacion fue verificada tambien por Aos Fatos.\nNota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}