{"title": " #Verificamos: Es falso que el total de muertes inscriptas en los registros civiles en abril, con la pandemia, fue menor que en 2019", "text": "En las redes sociales circula una imagen con el total de muertes inscriptas en los registros civiles en abril de 2019 y abril de 2020. Segun la comparacion, hubo 99.610 registros de fallecimientos en abril del ano pasado, contra 99.588 en el mismo periodo de este ano. La cantidad computada en abril de este ano habria sido menor, aun con la pandemia de Covid-19, la enfermedad causada por el nuevo coronavirus. El texto indica que la fuente de informacion es el Portal de la Transparencia del Registro Civil. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 8 de mayo de 2020. Lea en portugues.\"Fallecimientos - Brasil - Abril/2020: 99.588 registros emitidosFallecimientos - Brasil - Abril/2019: 99.610 registros emitidosEsa no la entendi. ?El numero de fallecimientos en 2019 sin coronavirus fue mayor que en 2020 con coronavirus? ?Como puede ser? !Saquen sus conclusiones!\"\nTexto de la imagen y epigrafe del posteo en Facebook que hasta las 14 h del 8 de mayo de 2020 habia sido compartido 456 vecesFALSOLa informacion analizada por Lupa es falsa. El total de muertes registradas que aparece en la imagen de la publicacion vino, de hecho, del Portal de la Transparencia del Registro Civil, pero los numeros de este ano estan desactualizados. Eso ocurre porque el envio de la informacion por parte de los registros civiles no es inmediato y, dependiendo del caso, la comunicacion de los fallecimientos puede demorar dias o inclusive semanas. Los datos disponibles este viernes (8) ya indicaban un numero mayor de muertes en abril de este ano. Ese valor debe aumentar mas todavia con el correr de los dias, a medida que la plataforma reciba informacion nueva.Las cifras referidas a abril de 2019 indicaban 99.657 registros emitidos por esos organismos durante ese mes: 47 mas que las que aparecen en la imagen de la publicacion. En abril de 2020, el total llego a 101.819, un aumento de 2162 muertes en comparacion con el ano pasado y de 2231 muertes con respecto al dato que aparece en la imagen que circula en las redes sociales. Una nueva consulta hecha en los proximos dias al Portal de la Transparencia del Registro Civil debe mostrar una diferencia aun mayor con respecto a 2019.La oficina de prensa de la Asociacion Nacional de Registradores de Personas Naturales (Arpen-Brasil), que administra el Portal de la Transparencia del Registro Civil, afirmo a Lupa en una nota que la inclusion de informacion en el sitio sigue los plazos establecidos por la ley. \"La familia tiene hasta 24 horas despues del fallecimiento para registrar el fallecimiento en el registro civil. Este plazo puede extenderse hasta 15 dias en casos especificos\", afirma el texto.Despues, el envio de datos al sistema no ocurre instantaneamente. \"El registro civil, a su vez, tiene hasta cinco dias para efectuar el registro del fallecimiento, y despues hasta ocho dias para enviar el acto realizado a la Central Nacional de Informacion del Registro Civil (CRC Nacional), que actualiza esta plataforma (Resolucion nro. 46 del Consejo Nacional de Justicia). Por lo tanto, los datos se actualizan a medida que se publican en el portal, incluso retroactivamente\", explica la nota.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}