{"title": " #Verificamos: El video del enfrentamiento entre ambulantes e inspectores en SP es viejo y no tiene relacion con Covid-19", "text": "En las redes sociales circula un video que muestra un enfrentamiento entre vendedores ambulantes e inspectores en el centro de San Pablo. Hombres de chaleco naranja y vendedores ambulantes aparecen corriendo y lanzandose cosas. En un determinado momento, una de las personas de naranja corre en direccion a una esquina, la tiran al piso y un grupo empieza a patearla. Segun el epigrafe, los vendedores ambulantes atacaron a \"inspectores de Doria\", referencia al gobernador de San Pablo, Joao Doria, que querian confiscar mercaderias de los que estaban trabajando en la calle durante la pandemia. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 8 de mayo de 2020. Lea en portugues.\"Los vendedores ambulantes agarraron a los inspectores de Doria hoy [2 de mayo], querian confiscar las mercaderias de los que estaban trabajando (sic)\"Epigrafe del video en Facebook que hasta las 18 h del 8 de mayo de 2020 habia sido compartido mas de 6600 vecesFALSOLa informacion analizada por Lupa es falsa. El enfrentamiento entre inspectores y vendedores ambulantes que muestra el video ocurrio en San Pablo el 25 de septiembre de 2019, antes del comienzo de la pandemia de Covid-19, enfermedad causada por el nuevo coronavirus, y de cualquier medida de aislamiento social tomada por el gobierno del estado o por la alcaldia. Segun el articulo de G1, ese dia se realizo una operacion para fiscalizar el comercio irregular en el centro de la capital paulista por la Subprefectura Se.La Secretaria Especial de Comunicacion de la alcaldia de San Pablo informo en una nota que los agentes estaban acompanados por la Guardia Civil Metropolitana y por policias militares. \"Despues de la fiscalizacion y confiscacion de un carrito que contenia una bebida alcoholica con productos irregulares, los vendedores ambulantes, utilizando la violencia fisica, intentaron impedir que el equipo de la Subprefectura Se realizara la confiscacion, y empezo el enfrentamiento con los agentes; dos resultaron gravemente heridos y fueron internados\", dice el texto.Algunas versiones de la publicacion afirman que el conflicto ocurrio en la calle 25 de Marzo, uno de los puntos de mayor movimiento comercial de la capital paulista. Pero el enfrentamiento se registro en la calle Santa Ifigenia, en la esquina con la calle de los Timbiras, un area conocida por la venta de productos electronicos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}