{"title": " FactCheckLab: Quem nao se vacina pode colocar em risco quem e imunizado? Checamos", "text": "Antes mesmo do completo desenvolvimento da vacina contra a Covid -19, as discussoes sobre a necessidade e sobre a eficacia das vacinas tem ganhado espaco. Circula nas redes sociais um texto que afirma que pessoas que nao se vacinam nao podem fazer mal para quem se vacina. Como parte do FactCheckLab, a Lupa analisou o conteudo e concluiu que ele e falso. Confira:\"Se voce acredita que uma pessoa sem vacina pode fazer mal a uma pessoa com vacina, entao voce nao acredita em vacinas\"\nPostagem compartilhada no Facebook que, ate as 13h de 26 de outubro de 2020, tinha mais de cem compartilhamentosFALSOA afirmacao e falsa. A Sociedade Brasileira de Imunizacoes (Sbim) explica que, quando uma pessoa completa o esquema de vacinacao, ela, geralmente, fica protegida. Mas, nenhuma vacina tem efetividade de 100%.  A Sbim traz o seguinte exemplo: \"quando se diz que a efetividade vacinal e de 80% significa que ha a possibilidade de falha na resposta em 20% das pessoas vacinadas, que ainda podem contrair a doenca\". E detalha alguns fatores que podem influenciar nos indices ideais de protecao.Ja que nem todos reagem da mesma forma as vacinas, a vacinacao coletiva visa a proteger nao apenas a pessoa vacinada, mas tambem as pessoas que, por questoes imunologicas, apresentaram respostas menos eficientes a vacina.A Fundacao Oswaldo Cruz (Fiocruz), tambem alerta que, embora as doencas evitaveis por vacinacao tenham se tornado raras em muitos paises, os agentes infecciosos que as causam continuam a circular em algumas partes do mundo. Em um mundo altamente interligado, esses agentes podem atravessar fronteiras geograficas e infectar qualquer pessoa que nao esteja protegida.Nota da redacao: Essa checagem faz parte do programa FactCheckLab, uma realizacao da Lupa, atraves do LupaEducacao, com patrocinio da Embaixada e Consulados dos Estados Unidos no Brasil. Cerca de 100 jornalistas, de todas as regioes do Brasil, participaram de treinamentos em jornalismo e checagem de fatos e apresentaram propostas de iniciativas de fact-checking regionais, com o objetivo de fomentar a checagem de fatos hiperlocal no Brasil. Cinco projetos, um de cada regiao, foram escolhidos pela comissao julgadora como vencedores do programa. Gracielly Bittencourt e de Brasilia e representa a regiao Centro-Oeste."}