{"title": " #Verificamos: Las victimas de Covid-19 no tienen un resultado automatico del test de la enfermedad", "text": "En las redes sociales circula que el resultado del test realizado a personas sospechosas de tener Covid-19 demora de 10 a 20 dias, mientras que las victimas de la enfermedad tendrian el resultado instantaneamente. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 7 de mayo de 2020. Lea en portugues.\"MUY EXTRANO: Si esta vivo, el resultado demora 10 a 20 dias, si moris el resultado esta de inmediato... COVID-19. !!Despertate, Brasil!\"\nEpigrafe de fotos que hasta las 18 h del 27 de abril de 2020 habia sido compartido por mas de 400 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. El test de diagnostico de Covid-19 para una persona que murio por la enfermedad no es instantaneo, como dice el texto que circula en Facebook. El Ministerio de Salud informa que existen dos tipos de testeo para identificar la enfermedad: el PT-PCR y el test serologico (conocido tambien como test rapido). El PT-PCR se utiliza en pacientes en estado grave o en el analisis de personas que murieron y hay sospechas de que fue por esta enfermedad. Segun el ministerio, ese test demora de 24 a 72 horas hasta que esta listo.La Guia de Vigilancia Epidemiologica del Ministerio de Salud informa que las muestras deben mantenerse refrigeradas a una temperatura de 4 a 8o C y ser procesadas dentro de las 24 a 72 horas. En caso de que pasara mas tiempo, el ministerio afirma que las muestras recolectadas deben ser refrigeradas a -70o C (pagina 20).Aunque la victima no haya sido internada en un hospital, el fallecimiento con sospecha de ser por Covid-19 debe ser notificado en el Sistema de Informacion de Vigilancia Epidemiologica. Se puede encontrar otra informacion sobre la declaracion de fallecimiento en el documento \"Manejo de cuerpos en el contexto del nuevo coronavirus COVID-19\" del Ministerio de Salud.Otro tipo de test disponible para diagnosticar la Covid-19 es el test serologico, popularmente conocido como \"test rapido\". Recibe ese nombre porque demora de 15 a 30 minutos hasta tener el diagnostico. Segun el Ministerio de Salud, ese test se esta aplicando, principalmente, en personas que estan en la primera linea en la lucha contra la enfermedad, como los profesionales de la salud y de la seguridad y que presentan sintomas.Hay una confusion comun sobre los datos presentados por el Ministerio de Salud. El numero de muertes por Covid-19 que se muestra cada dia no representa las muertes que ocurrieron ese dia sino las que, en esa fecha, se confirmo que estaban causadas por la enfermedad. Eso da la impresion de que los diagnosticos son inmediatos, pero no es verdad. Ese protocolo se esta aplicando en todos los principales paises.Una verificacion similar fue realizada por Estadao Verifica.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}