{"title": " #Verificamos: El video que muestra a Doria y Joice en una \"fiesta en Aracatuba\" es viejo", "text": "Por las redes sociales circula un video que muestra al gobernador de San Pablo, Joao Doria (PSDB), bailando con la diputada federal Joice Hasselmann (PSL-SP). El video publicado el 30 de abril viene acompanado con un epigrafe en el que se menciona que la fiesta habria tenido lugar en el municipio de Aracatuba \"la semana pasada\", dentro del periodo de aislamiento social. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 5 de mayo de 2020. Lea en portugues.\"!Fiestita en Aracatuba semana pasada con DORIA y JOICE\"!\nEpigrafe del video publicado en Facebook que, hasta las 17h del dia 05 de mayo, habia sido compartido por 27.000 personasFALSOLa informacion analizada por Lupa es falsa. Hasselmann publico el video el 15 de diciembre de 2019 en su perfil en Facebook, meses antes del inicio de la pandemia de la Covid-19. En ese momento, la diputada escribio que habia participado de la fiesta de cumpleanos de Doria, que habia sido el dia anterior. \"Joao es mi amigo. Hoy fue su fiesta de cumpleanos y, a pesar de que estamos en partidos diferentes y tenemos posiciones diferentes, podemos convivir como personas civilizadas\", dijo.El portal de noticias Uol destaco la publicacion el dia 15 de diciembre. En aquel entonces, Doria habia declarado su apoyo al intendente de San Pablo, Bruno Covas (PSDB), como candidato para la reeleccion. Por ese motivo, el baile con Hasselmann, tambien precandidata al cargo, fue criticado por correligionarios del intendente. No es la primera publicacion enganosa sobre una supuesta fiesta en Aracatuba en la que participara el gobernador durante la pandemia. El 20 de abril, Lupa desmintio una serie de fotos viejas que, segun usuarios de Facebook, serian de una fiesta en la que Doria habia participado en la ciudad, durante el periodo de aislamiento social.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}