{"title": " #Verificamos: Es falso que los datos de las reparticiones del Registro Civil \"comprueban\" que no hay pandemia", "text": "Por las redes sociales circula una publicacion con la afirmacion de que los datos de las reparticiones del Registro Civil \"desmienten\" las muertes por Covid-19 informadas por las Secretarias Estaduales de Salud. Segun la publicacion, los numeros de las dos fuentes no coinciden, lo que seria una \"prueba\" de que la pandemia del nuevo coronavirus no esta afectando al pais. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 4 de mayo de 2020. Lea en portugues.\"!!El numero de fallecimientos anunciados por las Secretarias de Salud de los Estados con mayor indice de muertes por la Covid-19 no coinciden con los registros de fallecimientos en las reparticiones del Registro Civil!! !ESCANDALO!\"Texto en posteo en Facebook que, hasta las 17h del 4 de mayo de 2020, habia sido compartido 374 vecesVERDADEIRO, MASLos datos sobre muertes por Covid-19 brindados por las Secretarias Estaduales de Salud son de hecho diferentes del total de muertes contabilizadas por las reparticiones del Registro Civil. Esto se debe a que el conteo de los casos adopta criterios y plazos diferentes. La velocidad con la cual se actualiza la informacion tambien varia, pues depende tanto del plazo exigido a las reparticiones para el envio de los numeros como de la confirmacion de las muertes en el caso del gobierno federal y de los estados. Esto no significa que los datos de las reparticiones del Registro Civil sean necesariamente menores. Segun estos organismos, el numero de victimas del nuevo coronavirus supero al numero registrado por las Secretarias Estaduales, por ejemplo, en el boletin epidemiologico del 27 de abril del Ministerio de Salud (pagina 8). El Portal de Transparencia del Registro Civil, responsable de divulgar la informacion de las reparticiones, en esa fecha senalaba 257 fallecimientos por Covid-19, mas que los de la cartera federal que reune todos los registros realizados por los estados. La diferencia se debe en parte a que las reparticiones suman casos confirmados y sospechosos, mientras que el Ministerio de Salud usa solo el total de muertes confirmadas.La actualizacion de los datos de las reparticiones obedece ademas a determinaciones legales que pueden causar distorsiones transitorias en los numeros. En una nota, la asesoria de prensa de la Asociacion Nacional de los Registradores de Personas Naturales (Arpen-Brasil), que administra el Portal de Transparencia del Registro Civil, afirmo que el procedimiento de inclusion sigue los plazos determinados por la ley. \"La familia tiene hasta 24 horas luego del fallecimiento para registrar el deceso en la reparticion del Registro Civil, plazo que puede extenderse hasta 15 dias en casos especificos\", aclara el texto. Del mismo modo, la carga de la informacion al sistema no se realiza instantaneamente. \"La reparticion, a su vez, tiene hasta cinco dias para efectuar el registro del deceso, y luego hasta ocho dias para enviar el acta emitida a la Central Nacional de Informacion del Registro Civil (CRC Nacional) donde se actualiza la plataforma (Resolucion no 46 del Consejo Nacional de Justicia). Por lo tanto, los datos se actualizan a medida que se ingresan al portal, incluso retroactivamente\", explica la nota. De ese modo, el total de fallecimientos registrados en una fecha especifica puede modificarse a lo largo de los dias, a medida que la plataforma va recibiendo los datos enviados por las reparticiones. En algunos casos, la inclusion de una muerte en la totalidad de la plataforma puede tardar casi un mes. Las Secretarias Estaduales de Salud, que envian los datos al Ministerio de Salud, tambien pueden demorar en confirmar casos de Covid-19. Ello depende del resultado de testeos realizados en laboratorio que, muchas veces, estan en una larga fila de espera. Tambien depende de la comunicacion de los resultados a la cartera.\"En 2019, entre el 1o de enero y el 21 de abril, murieron mas de 4600 personas por enfermedades de naturaleza respiratoria (gripes, resfriados, neumonias y demas virosis similares).\nEn 2020 (con la COVID-19), en el mismo periodo [del 1o de enero al 21 de abril], murieron cerca de 4200 personas por enfermedades de la misma naturaleza.\nCONSTATACION: en el 2020 NO HUBO NINGUNA EPIDEMIA. AL CONTRARIO, HUBO UNA REDUCCION DEL 9,5% de muertes por enfermedades respiratorias.\"Texto en posteo en Facebook que, hasta las 17h del 4 de mayo de 2020, habia sido compartido 374 vecesFALSOLa informacion analizada por Lupa es falsa. De acuerdo con el Portal de Transparencia del Registro Civil, las reparticiones registraron 45.452 muertes por insuficiencia respiratoria y 59.613 muertes por neumonia entre el 1o de enero de 2019 y el 21 de abril de 2019. En total, 105.065 personas fallecieron por estas dos causas en el pais el ano pasado. En el mismo periodo del 2020, el numero aumento a 106.062 (46.227 por insuficiencia respiratoria y 59.835 por neumonia). Es decir, hubo un aumento de 997 casos con esas clasificaciones (0,94%), no una reduccion, como asegura la publicacion. Estos numeros no incluyen casos confirmados o sospechosos de Covid-19.Si se considera el total de muertes por estas dos causas entre el 26 de febrero, cuando se confirmo el primer caso en el pais, y el 21 de abril (fecha citada en el texto), la diferencia resulto ser de 1775 muertes adicionales este ano (53.695 en 2019 versus 55.470 en 2020), equivalentes a un aumento del 3,3%.Ademas de estos numeros, el Portal de Transparencia del Registro Civil informa las muertes sospechosas o confirmadas por Covid-19 declaradas en certificados de defuncion. Hasta el 21 de abril de este ano, fueron 4572 decesos. Los numeros habian llegado a 6932 el 3 de mayo de este ano, dato disponible en la fecha de publicacion de esta verificacion.\"En el peor dia de la falsa \"pandemia\" (20/04), la television comunico mas de 300 muertos por COVID-19 pero, SORPRENDANSE, las reparticiones del Registro Civil contabilizaron 21 muertes en todo Brasil, INCLUIDOS LOS CASOS SOSPECHOSOS (no confirmados).\"Texto en posteo en Facebook que, hasta las 17h del 4 de mayo de 2020, habia sido compartido 374 vecesFALSOLa informacion analizada por Lupa es falsa. El 20 de abril, las reparticiones del Registro Civil contabilizaron 295 muertes confirmadas o sospechosas por Covid-19 en todo Brasil, segun el Portal de Transparencia del Registro Civil. Los datos del sitio se actualizan a lo largo de los dias y tienden a aumentar con el pasar del tiempo. Ello sucede porque el envio de la informacion por parte de las reparticiones puede tardar.Por otro lado, el Ministerio de Salud llego a divulgar que hubo 383 muertes en 24 horas el 20 de abril, pero luego corrigio el numero y quedo en 113 muertes. El gobierno federal afirmo que hubo un error de digitacion en el total de las muertes en San Pablo (el numero correcto era 1037 y no 1307), hecho que fue comunicado por la prensa en la misma fecha. Hasta el momento de la publicacion de esta verificacion, el total mas alto de fallecimientos con sospecha o confirmacion de Covid-19, segun las reparticiones de Registro Civil, tuvo lugar el 25 de abril (301). No obstante, los datos aun pueden actualizarse.Cabe destacar, ademas, que los numeros publicados en el Portal de Transparencia del Registro Civil se incluyen por fecha de muerte y no por fecha de confirmacion del fallecimiento por la enfermedad. En cambio, el Ministerio de Salud y las Secretarias Estaduales publican el numero de confirmaciones de fallecidos por Covid-19 todos los dias, independientemente de cuando ocurrieron, como lo hacen los servicios de salud de todo el mundo. Se puede consultar el numero de muertes ocurridas cada dia en los boletines epidemiologicos publicados semanalmente por el Ministerio. El total de fallecidos en una determinada fecha puede modificarse a lo largo del tiempo, puesto que la confirmacion de la enfermedad puede suceder dias despues de cada muerte.\"El dia 20/04, aunque la television haya alardeado que existia una mortandad avasallante en el Estado de San Pablo, las reparticiones del Registro Civil contabilizaron UN UNICO FALLECIDO COMO SOSPECHOSO de Covid-19\"Texto en posteo en Facebook que, hasta las 17h del 4 de mayo de 2020, habia sido compartido 374 veces FALSOLa informacion analizada por Lupa es falsa. El Portal de Transparencia del Registro Civil no contiene informacion sobre la Covid-19 totalizada por estado. Pero existe un area en el sitio que presenta una lista de los fallecimientos sospechosos o confirmados en algunas ciudades brasilenas, incluido el municipio de San Pablo. La pagina informa que hubo 59 muertes de ese tipo en la capital paulista el 20 de abril de este ano. Por lo tanto, no hubo solamente un fallecido, como afirma el posteo.\"En Manaos, mientras la television anunciaba 136 sepulturas en un solo dia (21/04), las reparticiones del Registro Civil contabilizaban apenas 8 muertes.\" Texto en posteo en Facebook que, hasta las 17h del 4 de mayo de 2020, habia sido compartido 374 vecesFALSOLa informacion analizada por Lupa es falsa. Las reparticiones del Registro Civil contabilizaron 17 muertes sospechosas o confirmadas por Covid-19 el 21 de abril en Manaus (AM), segun el Portal de Transparencia del Registro Civil. Esto representa mas que el doble del total citado en el posteo. Por otro lado, los 136 entierros en esa fecha no fueron solo de victimas del nuevo coronavirus. El numero representa el total de entierros por diferentes causas en el dia, en la capital amazonense.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}