{"title": " #Verificamos: Es falso que se cavaron fosas para enterrar cajones vacios en Maraba", "text": "Circula por WhatsApp una fotografia en la que se ve a una mujer discutiendo con otra persona con mascara, delante de una retroexcavadora. El epigrafe menciona que la escena ocurrio en la ciudad de Maraba, en Para; y que el intendente queria enterrar cajones vacios. El texto informa ademas que la misma accion habria tenido lugar en la capital Belen. Un lector envio esta sugerencia a traves del formulario LupaAqui, en el cual se pueden recomendar contenidos para su verificacion. Conozca el analisis de Lupa:*Este chequeo fue publicado originalmente en 30 de abril de 2020. Lea en portugues.\"!Gobierno de Para enterro 30 cajones (sic) en Belen sin ningun cuerpo!\"\nTexto del mensaje que circulaba por WhatsApp el 30 de abril de 2020FALSOLa informacion analizada por Lupa es falsa. No existe registro o denuncia en ningun medio de comunicacion que mencione el entierro de cajones vacios en Belen, capital de Para. En una nota, la municipalidad de la ciudad afirmo que no hay \"ninguna constancia\" de la informacion. Hasta el jueves (30), el estado de Para habia contabilizado 2949 casos confirmados y 219 muertes por Covid-19. La capital Belen tiene 1641 casos y 136 defunciones.__\"!Y el intendente de Maraba queria hacer lo mismo en terreno nuevo! !Pero la poblacion impidio que la maquina cavara las fosas! !Y en horario nocturno! Para que eso, mi Dios. Eso es para pedir mas recursos y echarle la culpa de la epidemia a Bolsonaro. Maldita izquierda usa la vida de las personas para obtener ganancias\"\nTexto del mensaje que circulaba por WhatsApp el 30 de abril de 2020FALSOLa informacion analizada por Lupa es falsa. La imagen que circula por WhatsApp fue extraida de un video compartido en un grupo cerrado de Facebook. Lupa tuvo acceso al video y pudo comprobar que el mismo se grabo en Maraba, en Para, pero no tiene relacion con entierros sin cuerpos. En una nota, la Municipalidad de Maraba afirmo que la informacion de que se estarian enterrando cajones vacios \"no es cierta\".El dia 23 de abril, residentes de Villa Murumuru realizaron la filmacion en la zona rural de Maraba. En la ocasion, estaban protestando contra la apertura de nuevas sepulturas y reclamaban la falta de transparencia de la municipalidad. De acuerdo con el portal G1, los vecinos afirmaron que la municipalidad no habia informado el motivo por el cual se estaban abriendo nuevas fosas ni tampoco la proveniencia de los cuerpos, y ellos creian que se trataba de fallecimientos por Covid-19. En una nota a G1, la Municipalidad de Maraba afirmo que la Secretaria de Saneamiento Ambiental autorizo la apertura de nuevas fosas y que las mismas estarian destinadas a los cuerpos de futuros fallecimientos, independientemente de la causa de muerte. De acuerdo con la municipalidad, se trata de una operacion de rutina que no tiene relacion con la Covid-19. Hasta el jueves (30), Maraba habia registrado 36 casos confirmados y 6 muertes por Covid-19. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}