{"title": " #Verificamos: Es falso que los cajones de victimas de Covid-19 en Belo Horizonte estaban llenos de piedras", "text": "Por las redes sociales circula una publicacion con la afirmacion de que se desenterraron varios cajones de victimas de Covid-19 en Belo Horizonte (MG). Al abrirse, en su interior no se encontraron cuerpos de personas fallecidas por el nuevo coronavirus; en su lugar habia piedras y carton. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 30 de abril de 2020. Lea en portugues.\"!SE DESENTERRARON VARIOS CAJONES EN EL CEMENTERIO DE BH Y SE ENCONTRARON PIEDRAS Y CARTON DENTRO! !QUE DICEN, HIPOCRITAS!\"\nTexto publicado en Facebook que, hasta las 16h del dia 30 de abril de 2020, habia sido compartido por mas de 16.000 personas en esa redFALSOLa informacion analizada por Lupa es falsa. La asesoria de prensa de la Municipalidad de Belo Horizonte informo en una nota que no tiene registro de que se hayan desenterrado cajones vacios en ningun cementerio de la ciudad. \"Se trata de una noticia falsa\", aseguro. La Municipalidad destaco ademas que cada cementerio realiza entierros de victimas de Covid-19 respetando las medidas preventivas que el Ministerio de Salud recomienda. Tampoco existe ninguna referencia al caso en medios de comunicacion locales. Lupa busco informacion en medios de la capital minera, incluidos Estado de Minas, Super Noticia, O Tempo y G1 Belo Horizonte, y no encontro ningun reportaje que citara este hecho.La unica historia que hace referencia a un caso similar fue publicada por BHAZ. El reportaje, mas alla de no haberse realizado en Belo Horizonte, decia exactamente lo contrario: a causa de noticias falsas, personas con familiares fallecidos por Covid-19 en Manaos estaban abriendo los cajones que, por seguridad, deberian permanecer lacrados. Ninguno de ellos estaba vacio.El boletin epidemiologico de la Municipalidad de Belo Horizonte comunica que, hasta el 29 de abril, el municipio registraba 561 casos confirmados y 16 muertes por la enfermedad. No obstante, el numero de casos sospechosos es bastante mayor y ya totalizo 30.366 notificaciones. De este numero, solo se descartaron 1244 casos. Esta no es la primera vez que circula por las redes sociales una publicacion sobre supuestos entierros que simulan ser de victimas de Covid-19. El pasado miercoles (29), Lupa desmintio un rumor que decia que en Manaos se estaban desenterrando cajones vacios para provocar panico en la poblacion. Clasificamos la informacion como falsa.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}