{"title": " #Verificamos: Roubo em video viral ocorreu em supermercado de Jandira, em SP, nao no Atacadao", "text": "Circula pelas redes sociais um video que mostra uma mulher no estacionamento de um supermercado, guardando as compras no carro. Usando mascaras de protecao contra o novo coronavirus, dois homens aproximam-se do veiculo. Um deles finge ajudar e leva o carrinho de compras. Outro bandido aproveita um momento de distracao da vitima para entrar no veiculo pela porta traseira, no lado oposto ao da motorista. Ela tambem entra no automovel e fecha a porta. Em seguida e a vez do outro assaltante, que tambem entra pela porta do motorista. O carro sai do estacionamento sem que ninguem perceba se tratar de um roubo. De acordo com a legenda, o crime ocorreu em uma unidade da rede Atacadao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Fiquem atentos isso foi no Atacadao\"\nLegenda de video publicado no Facebook que, ate as 15h de 28 de maio de 2020, tinha mais de 1,3 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O sequestro-relampago nao ocorreu em uma unidade da rede Atacadao, mas no estacionamento do supermercado Parana Atacadista localizado em Jandira, na regiao metropolitana de Sao Paulo. Segundo resumo do boletim de ocorrencia enviado pela Secretaria de Seguranca Publica, a mulher, de 54 anos, sofreu a abordagem por volta das 17h do ultimo domingo (24) na avenida Carmine Gragnano, no bairro Nucleo Micro Industrial Presidente Wilson.Embora a nota nao traga o nome do supermercado onde o crime ocorreu, e possivel identificar, pelo Google Maps, que o unico estabelecimento comercial desse tipo na via e o Parana Atacadista. Por meio do recurso Street View, ve-se que uma das entradas do estacionamento, localizada na avenida Alziro Soares, tem varios elementos semelhantes aos que aparecem no video, como os portoes amarelos, a mureta na cor azul e a placa azul, com letras brancas, indicando a saida.Assim que o carro da vitima deixa o local, aparecem tambem quatro imoveis no canto superior direito da imagem: uma casa verde, outra amarela, uma casa cinza e um sobrado. O conjunto pode ser visto tambem no Google Maps, o que confirma a localizacao onde ocorreu a filmagem do crime (veja na imagem abaixo). Alem disso, o formato do estacionamento coincide com o mostrado no video, com fileiras paralelas de dois carros de cada lado e um conjunto de vagas proximas do muro da calcada, de formato circular.O boletim de ocorrencia informa que os criminosos seguiram ate a rua Marechal Rondon, em Carapicuiba, onde deixaram a mulher sair do veiculo - o trajeto tem cerca de 10 quilometros. Eles levaram o carro e os pertences da vitima, incluindo as compras. Segundo a Secretaria de Seguranca Publica, os bandidos ainda nao haviam sido identificados ate esta quinta-feira (28) . \"O caso foi registrado como roubo no 10o DP de Osasco e encaminhado a Delegacia de Jandira, responsavel pela area dos fatos\", diz o texto.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}