{"title": " #Verificamos: E falso que Policial Militar atirou em surfista em praia de Fortaleza", "text": "Circula nas redes sociais um video em que um policial aparece perseguindo e disparando tiros contra um surfista em uma praia. De acordo com a legenda, a situacao teria acontecido na Praia do Futuro, em Fortaleza (CE). Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Praia do futuro, Fortaleza. PM atirando num surfista. Espalhem, DIVULGUEM... e o cumulo da falta de respeito com a populacao. Depois vem o facista e terrorista Camilo Santana, dizer que o policial atirou por responsabilidade dele mesmo. E tira o dele da reta. Covarde.\"\nVideo publicado no Twitter que, ate as 17h do dia 28 de maio de 2020, tinha sido retuitado por mais de 1,5 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O video, no qual um policial aparece perseguindo e atirando contra um homem que carrega uma prancha de surfe, nao foi filmado no Ceara, mas em Playa Hermosa, na Costa Rica, no dia 26 de marco. A Policia Militar do Ceara (PMCE) publicou nota, na qual nega que o caso tenha ocorrido no Ceara.A perseguicao aconteceu na Costa Rica no final do mes de marco deste ano. O acesso as praias foi proibido no pais centro-americano no dia 23 de marco como medida sanitaria no combate a disseminacao da Covid-19. O video original foi publicado pelo perfil costarriquenho Surfline, no Instagram, e republicado pelo surfista em questao, o estudante Rafael Villavicencio.  Today in Costa Rica. Surfing is not allowed. Shots are fired. Costa Rican pro @noemar_ got arrested. Please be safe out there and pay attention to any local laws, here and abroad.Uma publicacao compartilhada por  Surfline (@surfline) em 28 de Mar, 2020 as 6:14 PDTAlem de Villavicencio, outros surfistas foram presos por desobedecerem as regras de isolamento do pais. Em uma das situacoes, o ex-campeao mundial da International Surf Association, Noe McGonagle foi detido e se desculpou publicamente.Esta afirmacao tambem foi verificada pelos sites Aos Fatos e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}