{"title": " #Verificamos: E falso que supercomputador do TSE e um servico de nuvem terceirizado", "text": "Circula nas redes sociais uma publicacao que diz que o supercomputador utilizado na contabilizacao dos votos pelo Tribunal Superior Eleitoral (TSE) e um servico terceirizado de nuvem, o que deixaria os dados da votacao vulneraveis. No primeiro turno das eleicoes, uma falha em um supercomputador do TSE foi responsavel pelo atraso na apuracao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"O SuperComputador do TSE que apurou as eleicoes nao e um super computador...fisico...E um servico de nuvem terceirizado\"\nTrecho de publicacao no Facebook, que ate o dia 26 de novembro de 2020, as 20h30, tinha mais de 14 mil  visualizacoes.FALSOA informacao analisada pela Lupa e falsa. De acordo com nota emitida pelo Tribunal Superior Eleitoral (TSE), o processamento dos votos e realizado por dois supercomputadores que e mantido em uma sala-cofre do TSE. Os equipamentos foram cedidos pela empresa Oracle por quatro anos. Embora a Oracle tambem ofereca servicos de computacao em nuvem, esse nao e o servico contratado pelo tribunal.\"O TSE nao tem controle algum sobre o que e..Nem como funciona...Quem controla ele e uma empresa estrangeira Oracle...\"\nTrecho de publicacao no Facebook, que ate o dia 26 de novembro de 2020, as 20h30, tinha mais de 14 mil  visualizacoes.FALSOA informacao analisada pela Lupa e falsa. O TSE informou que a empresa, alem de ceder os equipamentos, tambem oferece softwares de banco de dados e presta servicos de suporte e atualizacao dos produtos. Porem, quem controla as maquinas e a equipe do Tribunal. Os servicos da Oracle sao utilizados desde 1996, quando foi realizada a primeira eleicao com sistema de votacao eletronica no Brasil. \"E mais...Foi contratada sem licitacao!!!!\"\nTrecho de publicacao no Facebook, que ate o dia 26 de novembro de 2020, as 20h30, mais de 14 mil  visualizacoes.VERDADEIRO, MASA informacao analisada pela Lupa e verdadeira, mas foi retirada de contexto. O contrato firmado entre o TSE e a Oracle foi realizado sem licitacao com base na prerrogativa de ausencia de concorrencia. O inciso I, do artigo 25, da Lei 8666/1993, desobriga a realizacao do processo licitatorio quando ha \"inviabilidade de competicao\", considerando que haja apenas um fornecedor para o servico ou produto contratado. O acordo, no entanto, deve seguir os outros tramites legais necessarios. A sua celebracao foi divulgada no Diario Oficial da Uniao no dia 27 de marco de 2020. Publicacoes semelhantes foram checadas pelo Estadao Verifica e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}