{"title": " #Verificamos: Es falso que a quien conduzca sin mascara le pueden quitar puntos de la licencia de conducir", "text": "Por WhatsApp circula una publicacion que afirma que la Guardia Municipal y la Policia Militar estan multando a los ocupantes de vehiculos que no usan mascaras de proteccion contra el coronavirus, causador de la Covid-19. De acuerdo con el texto, se aplicaria una multa de R$ 128 por persona y se descontarian 3 puntos de la licencia de conducir. La penalizacion tambien se extenderia a los motociclistas. Un lector envio esta sugerencia a traves del formulario LupaAqui, en el cual se pueden recomendar contenidos para su verificacion. Conozca el analisis de Lupa:*Este chequeo fue publicado originalmente en 30 de abril de 2020. Lea en portugues.\"Guardia Municipal y Policia Militar estan multando a quien esta conduciendo sin mascara y a quien se encuentra en el vehiculo. La multa cuesta $ 128 reales por persona (sic). !Todos deben usar mascara dentro del automovil! Multa por conducir sin usar los elementos de seguridad. 3 puntos de la licencia. Esto sirve para motos tambien. Quien pueda compartir para ayudar, hay muchos que no saben\"\nTexto del mensaje que circulaba por WhatsApp el 30 de abril de 2020FALSOLa informacion analizada por Lupa es falsa. En una nota, el Departamento Nacional de Transito (Denatran) afirmo que \"en el Codigo de Transito Brasileno no existe prevision legal para la multa y la perdida de puntos en la licencia de conducir. Tampoco en ninguna reglamentacion del Denatran y/o deliberacion del Contran (Consejo Nacional de Transito) para esta situacion\", es decir, para quien no este usando mascara. Aunque no sea posible identificar a que ciudad se esta refiriendo el mensaje, la ley de transito es valida para todo el territorio nacional y esta por encima de cualquier reglamentacion estadual o municipal. Por lo tanto, el Gobierno Nacional es el que se encarga de regular que se define como infraccion de transito y no los municipios o estados. No existe en Brasil la posibilidad de multar y de penalizar con quita de puntos de la licencia de conducir para quien no utilice mascara protectora dentro del vehiculo.Algunos estados y municipios tienen leyes propias que obligan el uso de mascaras. Por ejemplo, en el estado de Parana, las mascaras deben utilizarse en espacios publicos o de uso colectivo, ademas del transporte publico de pasajeros, como colectivos, trenes, aviones, taxis y aplicaciones de transporte; pero no existe obligatoriedad para automoviles o motos de paseo. La multa para quien incumpla la regla puede llegar a R$ 533. Aun asi, a traves de las redes sociales, la Municipalidad de Curitiba tuvo que desmentir la informacion de que los conductores podrian ser multados.Desde el 23 de abril, el uso de mascaras tambien es obligatorio en la ciudad de Rio de Janeiro; sin embargo, no se puede multar a personas fisicas. Solo los establecimientos estaran sujetos a multa. A partir del 4 de mayo, el uso de mascaras sera obligatorio en el transporte publico del estado de San Pablo.El uso de mascaras puede servir como una barrera eficaz contra la diseminacion del nuevo coronavirus, pero debe aliarse a otras medidas como la higienizacion de manos y productos, ademas de continuar con el distanciamiento social."}