{"title": " #Verificamos: La foto del cajon vacio es vieja y no tiene relacion con los entierros en el Amazonas por Covid-19", "text": "Por las redes sociales circula un montaje con dos fotografias. Destacada en la parte superior, hay una foto en la que se observa a varios hombres delante de un cajon abierto con una bolsa en su interior. El epigrafe afirma que se tratan de cajones vacios que estarian siendo enterrados en la Amazonia para provocar panico en la poblacion debido a la pandemia de la Covid-19. Otra foto muestra una fila de cajones en una fosa comun mientras una retroexcavadora esta cubriendolos con tierra. Segun \"la denuncia del Noticiero de la Band (Jornal da Band)\", los cajones estarian vacios. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 29 de abril de 2020. Lea en portugues.\"Denuncia gravisima. En la Amazonia. Cajones vacios. Solo para causar panico en la poblacion con numero alto de muertes por Covid-19\"Texto en posteo en Facebook que, hasta las 12h del 29 de abril de 2020, habia sido compartido mas de 6500 veces FALSOLa informacion analizada por Lupa es falsa. La foto en la parte superior del montaje que muestra un cajon vacio abierto no tiene ninguna relacion con la pandemia de Covid-19, la enfermedad causada por el nuevo coronavirus. La imagen original fue tomada por el fotografo Milton Rogerio y publicada en el sitio Sao Carlos Agora el 30 de mayo de 2017. En aquel entonces, la policia descubrio que un grupo de personas en Sao Carlos, interior de San Pablo, habia simulado la muerte de una mujer en situacion de calle para cobrar el dinero del seguro de vida.Segun reportaje de UOL, el grupo, liderado por un ex-agente funerario, hizo seis polizas en nombre de la mujer, con valores entre R$ 800 mil y R$ 1,4 millones. Meses antes, se habian acercado a la mujer en situacion de calle para decirle que iban a ayudarla. Para ello, la convencieron de que solicitara el duplicado de los documentos RG* y CPF* en la unidad de atencion Poupatempo* de la ciudad. La cuadrilla retuvo los comprobantes del tramite y, mas tarde, retiro los documentos, sin que ella supiera. Algun tiempo despues, la mujer en situacion de calle viajo a Matao (SP).Con el apoyo de un medico, la cuadrilla entonces falsifico el certificado de defuncion e hizo el \"entierro\" de la mujer en el cementerio Nossa Senhora do Carmo, en un cajon lacrado \"por orden medica\". Dos meses despues, una integrante de la banda obtuvo el certificado de defuncion en un registro civil de la ciudad, que serviria para cobrar el dinero de las polizas. La Policia Civil, sin embargo, descubrio la estafa. Durante la investigacion, el cajon fue desenterrado y se comprobo que no habia cuerpo, como se puede ver en la foto compartida en las redes sociales. En su interior, habia apenas una piedra y una bolsa de aserrin. El sitio Sao Carlos Agora muestra toda la operacion en una galeria de imagenes.La segunda imagen que aparece en la parte inferior del montaje y muestra una fila de cajones en una fosa comun ocurrio, de hecho, en el Amazonas durante la pandemia de Covid-19. No obstante, Lupa mostro recientemente que es falsa la informacion de que estaban vacios y que dicha situacion habia sido comunicada por el Jornal da Band. Tanto la emisora Band Nacional como Band Amazonas negaron la noticia. Lo mismo hizo la Municipalidad de Manaus (AM), responsable de los cementerios del municipio.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook.Nota del Traductor\nDiferentes documentos usados en Brasil:\n* RG (Registro Geral): documento o cedula de identidad.\n* CPF (Cadastro de Pessoa Fisica): documento o registro de persona fisica\n*Poupatempo (Ahorratiempo): unidad o puesto de atencion donde se pueden realizar gestiones diversas como tramitar: cedula de identidad, certificado de antecedentes delictivos, libreta de trabajo, licencia de conducir, etc. "}