{"title": " #Verificamos: Publicacion se equivoca al comparar la tasa de mortalidad de Covid-19 en Minas Gerais, San Pablo, Ceara y Rio de Janeiro", "text": "Por las redes sociales circula un posteo que compara la tasa de mortalidad de la Covid-19 en Minas Gerais con otros tres estados: San Pablo, Ceara y Rio de Janeiro. El texto informa, por ejemplo, que la tasa de mortalidad en Minas Gerais es \"11 veces menor\" que en San Pablo. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 29 de abril de 2020. Lea en portugues.\"En*Minas Gerais*, donde *el gobernador es serio y no esta involucrado en la confabulacion para derribar al Presidente*, la tasa de mortalidad de Covid-19 es mas de 11 veces menor que en San Pablo\"\nTexto publicado en Facebook que, hasta las 12h del dia 29 de abril de 2020, habia sido compartido por mas de 1300 personasFALSOLa informacion analizada por Lupa es falsa. En terminos estrictamente matematicos, el concepto de once veces menor es imposible: \"una vez menor\" ya significaria cero. Pero, sin llevar el detalle al pie de la letra, la informacion tambien es falsa. La tasa de mortalidad en San Pablo no es 11 veces mayor que la de Minas Gerais, sino cerca del doble. Los datos del Ministerio de Salud muestran que Minas Gerais tenia un total de 1649 personas infectadas y 71 defunciones hasta el 28 de abril, dia anterior a la publicacion de este contenido. De modo tal que de cada 100 pacientes con diagnostico confirmado de Covid-19 en el estado, 4,3 murieron. A su vez, San Pablo tiene 24.041 casos registrados y 2049 muertes. Entonces, de cada 100 personas infectadas, fallecieron 8,5.Cabe mencionar que el texto publicado en Facebook tambien se equivoca al mencionar el numero absoluto de muertos. El posteo afirma que 47 personas murieron de Covid-19 en Minas Gerais y que 1134 pacientes fallecieron de la enfermedad en San Pablo. En la fecha de la publicacion del posteo, el numero de muertes era considerablemente mayor en los dos estados: 71 en Minas Gerais y 2049 en San Pablo.Es importante destacar que es bastante probable que el numero de casos y de muertes pueda estar significativamente subestimado en el pais. Segun el Worldometers, base de datos que agrega informacion sobre paises de todo el mundo, el numero de pruebas realizadas en el pais, 339.000 (o 1500 por cada un millon de habitantes), es considerablemente mas bajo, en terminos absolutos y relativos, cuando se lo compara al de otros paises afectados por la Covid-19. Por ejemplo, en EE.UU. se realizaron 6 millones de pruebas o 18.000 por cada millon de habitantes. Por lo tanto, los numeros reales pueden tener diferencias significativas de los numeros registrados oficialmente.\"En*Minas Gerais*, donde *el gobernador es serio y no esta involucrado en la confabulacion para derribar al Presidente*, la tasa de mortalidad de Covid-19 es (...) mas de 10 veces menor que en Ceara\"\n\nTexto publicado en Facebook que, hasta las 12h del dia 29 de abril de 2020, habia sido compartido por mas de 1300 personas.FALSOLa tasa de mortalidad de Covid-19 en Ceara no es 10 veces mayor que la de Minas Gerais. En realidad, es de alrededor del 35% mayor. Segun el Ministerio de Salud, Minas Gerais registro 1649 casos de la enfermedad y 71 muertes hasta el dia 28 de abril. Ello significa que de cada 100 pacientes con Covid-19 en el estado, murieron 4,3. Al analizar los datos de Ceara, observamos que de cada 100 casos, fallecieron 5,8 personas. En total, el estado tuvo 6918 casos y 403 fallecimientos hasta el dia 28 de abril.\"En*Minas Gerais*, donde *el gobernador es serio y no esta involucrado en la confabulacion para derribar al Presidente*, ?la tasa de mortalidad de Covid-19 es (...) mas de 31 veces menor que en Rio de Janeiro?\" \n\nTexto publicado en Facebook que, hasta las 12h del dia 29 de abril de 2020, habia sido compartido por mas de 1300 personas.FALSOLa tasa de mortalidad de la Covid-19 en Rio de Janeiro es el doble de la tasa en Minas Gerais, y no 31 veces mayor. Los datos del Ministerio de Salud muestran que de cada 100 infectados en Minas Gerais, murieron 4,3. Hasta el dia 28 de abril, Minas Gerais contaba con 1649 casos de la enfermedad y 71 fallecidos. En Rio de Janeiro, de cada 100 infectados, murieron 8,6. El estado tuvo un total de 8504 personas infectadas con la enfermedad y 738 defunciones.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}