{"title": " #Verificamos: Nueva estafa ofrece kits de productos de limpieza e higiene gratuitos durante la pandemia", "text": "Por las redes sociales circulan articuloss que ofrecen kits de productos de limpieza e higiene gratuitos durante la pandemia de Covid-19, la enfermedad causada por el nuevo coronavirus. Una de las publicaciones preve la donacion de material de limpieza e higiene de marcas de Unilever a quien participe, mientras que otra promete distribuir gratuitamente 100 paquetes de panales Pampers a cada municipio brasileno. Para recibir la donacion, basta colocar el nombre de la ciudad del interesado en los posteos. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 29 de abril de 2020. Lea en portugues.\"Cada uno hace el bien - Unilever. !Comente cual es su ciudad y reciba el kit de limpieza e higiene ahora! Todos contra el coronavirus\"Texto en posteo en Facebook que, hasta las 10:30h del 29 de abril de 2020, habia sido compartido 278 vecesFALSOEl posteo analizado por Lupa es una estafa. La asesoria de prensa de Unilever afirmo, en una nota, que la publicacion es falsa y utiliza indebidamente las marcas de la compania. La empresa destaco ademas que cumple con la legislacion brasilena para realizar cualquier tipo de promocion o sorteo. \"Unilever reitera haber donado mas de 700 toneladas de productos de higiene, limpieza y alimentos en apoyo al combate de la Covid-19 a comunidades carenciadas, a residencias de adultos mayores y a hospitales, luego de haber dialogado con organos gubernamentales y entidades filantropicas idoneas. Los canales de comunicacion oficiales de la empresa son @UnileverBrasil y @CarreirasUnilever\", comenta el texto. Tambien existe un sitio en donde se enumeran las acciones que la empresa lleva adelante durante la pandemia.El fraude es similar a otros ya verificados por Lupa, en los que se ofrecian puestos de trabajo vacantes o canastas basicas a traves de posteos en Facebook. Para convencer a las personas de participar, los delincuentes usan en las imagenes el nombre de empresas conocidas. Tambien buscan realizar ofertas atractivas, capaces de movilizar una gran cantidad de personas. De este modo, son muchos los usuarios que terminan siguiendo las instrucciones y dejan un comentario en la publicacion. Inmediatamente despues, un chatbot, es decir, un programa automatizado que simula un dialogo, se contacta por medio del Messenger de Facebook. La estafa ocurre a partir de la interaccion en el chat. Primero, el chatbot pregunta el nombre de la persona. Luego, dice que la persona gano un premio. En el caso del kit de higiene y limpieza, el beneficio seria una tarjeta con un limite de R$ 2000 para realizar la compra de los productos. El chatbot entonces presiona al usuario diciendole que quedan pocas unidades y que, para garantizar el premio, la persona debe compartir cinco veces la publicacion en cinco grupos diferentes. Un nuevo mensaje le da un plazo de cinco minutos para tal fin, afirmando que el sistema detecta quien ya cumplio la tarea.Algun tiempo despues, aunque la publicacion no haya sido compartida, llega un nuevo mensaje de felicitaciones: \"Tengo una alianza (sic) con uno de los bancos mas grandes de Brasil, !queremos ayudarlo! !Voy a entregarle UN VALE TARJETA con el limite de 2.000,00 ya emitido a su nombre! Solo tiene que ir y retirar el premio (sic). Solicitelo abajo, !aprobamos su pedido ahora mismo!\" Un link direcciona a otro sitio en donde se solicitara informacion que permita extraer datos del usuario o forzarlo a hacer un pago. Sin embargo, la cuenta usada en la direccion estaba suspendida al momento de publicar esta verificacion.\"Comente ahora cual es su ciudad, cuantos hijos usted tiene y reciba el kit 1 con: 100 paquetes de panales (sic) Pampers. !Donacion a todas las ciudades de Brasil! Familia Pampers. Todos contra el coronavirus\"Texto en posteo en Facebook que, hasta las 10:30h del 29 de abril de 2020, habia sido compartido 227 veces FALSOLa publicacion analizada por Lupa es una estafa. El posteo con la oferta de panales se hizo a traves de la misma pagina que ofrecio el kit de productos de limpieza e higiene. La asesoria de prensa de Procter & Gamble afirmo en una nota que no se trata de una campana oficial de la empresa. \"Es falso\", dice el texto. El fraude funciona del mismo modo que el de los kits de limpieza: se le solicita a la persona que haga un comentario en la publicacion. Sin embargo, el chatbot aun no estaba funcionando cuando se llevo a cabo esta verificacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}