{"title": " #Verificamos: Es falso el video de un supuesto reportaje sobre la alerta de la OMS por \"mascaras infectadas con coronavirus\"", "text": "Por las redes sociales circula el video de un supuesto reportaje de GloboNews que se referiria a un alerta de la Organizacion Mundial de la Salud (OMS) respecto de mascaras infectadas por el nuevo coronavirus, causante de la Covid-19. Despues de una vineta con la palabra \"Urgente\", aparecen imagenes de un discurso del Director General de la OMS, Tedros Adhanom Ghebreyesus. Sus palabras son cubiertas por el relato de un narrador no identificado que dice que se trata de un alerta de la OMS con relacion a las mascaras provenientes de India y China. Los productos presentarian un \"alto grado de contaminacion\" por el nuevo coronavirus. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 27 de abril de 2020. Lea en portugues.\"OMS alerta sobre mascaras infectadas que llegan a Brasil\"Titulo de video en YouTube que, hasta las 18h del 27 de abril de 2020, tenia mas de 587.000 visualizacionesFALSOLa informacion analizada por Lupa es falsa. La OMS no emitio ningun tipo de alerta para avisar sobre el \"alto grado de contaminacion\" encontrado en mascaras fabricadas por India y China. En una nota, la asesoria de prensa de la entidad afirmo que el contenido es falso. \"Los subtitulos y la grabacion en portugues son completamente diferentes de lo dicho por el Director General de la OMS\", explica el texto.Ademas, se trata de un montaje, ya que el supuesto reportaje tampoco fue producido por GloboNews o por el sitio web G1. La asesoria de comunicacion de Globo afirmo en una nota que ninguno de los dos medios divulgo esa informacion.El discurso del Director General de la OMS, Tedros Adhanom Ghebreyesus, usado en el video tuvo lugar originalmente el 20 de abril, pero en ningun momento se refiere a una supuesta contaminacion de mascaras. En el pasaje seleccionado en el \"reportaje\" (paginas 13-14), en realidad, el Director General habla sobre la diseminacion del nuevo coronavirus y sobre como la Covid-19 habia sorprendido hasta a los paises desarrollados.A continuacion presentamos una parte de lo dicho por el titular de la OMS: \"Vamos a prevenir esta tragedia. Es un virus que muchas personas aun no entienden. Muchos paises muy desarrollados llegaron a conclusiones equivocadas porque no lo conocian y tuvieron problemas. Nosotros dimos aviso incluso a los paises desarrollados, diciendoles que el virus los sorprenderia. Fue lo que sucedio. Nosotros dijimos que el virus sorprenderia hasta a las naciones ricas. Lo dijimos. Esta grabado. Vamos a parar de recibir nuevas sorpresas. Vamos a parar esta tragedia. Cientos de miles de personas estan muriendo ahora, es muy serio. Una sola vida es de gran valor. Vamos a decir: ya basta\".Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}