{"title": " #Verificamos: El incendio en automovil mostrado en video viral no fue causado por alcohol en gel", "text": "Por las redes sociales circula un video que muestra un vehiculo en llamas en Itatiba, interior de San Pablo. En un comienzo, el automovil aparece parado al lado de una plaza con grandes llamaradas y una columna de humo. Tambien se ve un camion del Cuerpo de Bomberos y se escucha una sirena. De repente, el vehiculo modelo Fiat Palio comienza a andar marcha atras. Luego de recorrer un pequeno trecho, se detiene del lado opuesto de la calzada, mientras personas corren para mantener una distancia segura. El epigrafe del posteo dice que el incendio fue causado por alcohol en gel en el tablero del automovil. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 27 de abril de 2020. Lea en portugues. \"Alcohol gel en el tablero del automovil en Itatiba...\"Epigrafe de video en Facebook que, hasta las 14h del 27 de abril de 2020, habia sido compartido mas de 3700 vecesFALSOLa informacion analizada por Lupa es falsa. El encargado del Cuerpo de Bomberos de Itatiba, Marcus Boava Bertoni, explico telefonicamente que el incendio comenzo en el motor y se extendio por el vehiculo mientras estaba en movimiento. El caso ocurrio cerca de las 14h del ultimo viernes (24) en la plaza de la Bandera, localizada en el centro de la ciudad. \"No habia ningun frasco [de alcohol en gel] dentro del vehiculo\", dijo. Por lo tanto, es imposible que las llamas hayan sido provocadas por el producto recomendado para la desinfeccion contra el coronavirus, causante de la Covid-19.Por otro lado, el vehiculo no estuvo parado por varios minutos mientras el interior se calentaba por el calor del sol. Ni bien comenzo el incendio, la mujer que manejaba el automovil logro estacionarlo y salio rapidamente, antes de que las llamas pudieran alcanzarla. El vehiculo da marcha atras despues de que el fuego alcanza y rompe el freno de mano. El incendio fue controlado en alrededor de diez minutos.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}