{"title": " #Verificamos: E falso que jovem sem documentos foi internado no Hospital Municipal de Cajazeiras, em Salvador", "text": "Circula nas redes sociais a imagem de um jovem que estaria internado no Hospital Municipal de Cajazeiras, em Salvador, sem documentos, apos um suposto acidente. A postagem sugere o compartilhamento da imagem dele para encontrar algum parente. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Companheiros esse rapaz esta na uti do hospital munipalSalvador cajazeiras, sofreu um acidente e esta inconsciente e sem documentos quem puder ajudar a compartilhar para ver se encontramos alguem da familia esposa mae pai irmao(a) . Devem estar preocupados nao custa nada e pode ajudar muito. Se ponham no lugar da familia\"Texto em imagem de post no Facebook que, ate as 17h30 de 26 de novembro de 2020, tinha 108 mil compartilhamentos.FALSOA informacao analisada pela Lupa e falsa. O rapaz que aparece na postagem nunca esteve internado no Hospital Municipal de Cajazeiras, em Salvador, de acordo com nota da assessoria de imprensa da Secretaria Municipal de Saude. A origem dessa imagem e desconhecida, mas ja foi usada para disseminar informacoes falsas sobre internacoes em ao menos outros tres hospitais. Em uma busca reversa no Bing, foram encontradas 4 paginas que publicaram essa foto. Uma delas e do site Diario do Sertao, que informa que essa imagem tambem ja foi associada a um jovem que estaria internado, sem documentos, no Hospital Regional de Cajazeiras, localizado na cidade de Cajazeiras, na Paraiba, em 2019. No entanto, a informacao foi negada, na epoca, pelo governo do estado, responsavel pela unidade de saude. \"A referida imagem circula ha varios dias nas redes sociais e, em outras oportunidades, foi dito que o mesmo estaria em um hospital do Estado de Santa Catarina, sul do pais\", afirma a publicacao. As outras paginas encontradas sao de redes sociais e de um site local que tambem replicam essa mesma informacao falsa.Em uma busca reversa no Google Imagens, foi possivel encontrar a mesma foto em uma pagina do site Ilha News. Reportagem publicada no site nega que o jovem tenha sido internado no Hospital Regional de Ilha Solteira (SP).Essa publicacao comecou a circular em marco de 2019. Contudo, em novembro de 2020, ela voltou a ser compartilhada por usuarios do Facebook.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}