{"title": " #Verificamos: El gobierno no suspendio el pago del subsidio de emergencia por falta de dinero", "text": "En las redes sociales circula que el gobierno federal suspendio el pago del subsidio de emergencia de R$ 600 por falta de dinero. La suma se destina a los trabajadores informales, desocupados y autonomos durante la pandemia de Covid-19, la enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 24 de abril de 2020. Lea en portugues.\"#URGENTE. EL QUE LO RECIBIO LO RECIBIO EL QUE NO LO RECIBIO NO LO VA A RECIBIR. !El gobierno vuelve para atras y afirma NO TENER DINERO para seguir con los pagos del SUBSIDIO DE EMERGENCIA de R$ 600,00!\"\nVideo en posteo de Facebook que hasta las 10 h del 24 de abril de 2020, habia sido compartido 1400 vecesFALSOLa informacion analizada por Lupa es falsa. El gobierno federal no suspendio el pago del subsidio de emergencia de R$ 600. Lo que ocurrio, en realidad, fue la anulacion de la anticipacion del beneficio. El lunes pasado (20), el gobierno habia anunciado que iba a anticipar el pago de la segunda cuota, prevista para el 27 de abril. El dinero empezaria a ser distribuido a la poblacion el jueves (23). No obstante, un dia antes, el miercoles (22), el Ministerio de la Ciudadania comunico que no se iba a adelantar ese pago.El presidente Jair Bolsonaro (sin partido) afirmo que no aprobo la anticipacion del pago de la segunda cuota. \"No se cancelo nada. Un ministro anuncio, sin estar autorizado, que iba a anticipar la segunda cuota. Primero se debe pagar a todos la primera cuota, despues, el dinero depende de credito suplementario ya que se supero en casi 10 millones el numero de solicitantes. Todo se pagara como estaba planeado por la Caixa\", dijo el presidente.En una nota, el Ministerio de la Ciudadania explico que la suspension ocurrio \"debido al alto numero de trabajadores informales registrados y a la determinacion del gobierno de no dejar a nadie sin nada\". El Ministerio informo tambien que fue necesario solicitar un credito suplementario para completar la atencion a todos los brasilenos aptos a recibir el subsidio de emergencia de acuerdo con la ley.El organismo solicito ese credito adicional el jueves pasado (23) y, segun el Ministerio de Economia, el pedido se encuentra en analisis prioritario por el equipo tecnico de la Secretaria de Presupuesto Federal. \"Despues va a ser evaluado por las instancias superiores de esta cartera y su posterior envio a la Casa Civil de la Presidencia de la Republica\", informo el organismo.Hasta el miercoles, la Caixa Federal dispuso mas de R$ 22 mil millones del subsidio de emergencia para la poblacion. En total, ya se hicieron mas de 45 millones de registros en la aplicacion Caixa Auxilio Emergencial (Caixa Subsidio de Emergencia) y en el sitio.Esta informacion tambien fue verificada por Boatos.org.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}