{"title": " #Verificamos: Es falso que el sistema de UPAs de Rio induce un alto registro de casos de Covid-19", "text": "En las redes sociales circula un video con la voz de una supuesta empleada de una Unidad de Atencion Inmediata (UPA, por sus siglas en portugues) de la ciudad de Rio de Janeiro. En la grabacion, la mujer dice que se instalo un sistema en la atencion de pacientes que puede inducir a los empleados a registrar un gran volumen de casos de Covid-19, la enfermedad causada por el nuevo coronavirus. Ella dice que, al ingresar en los datos de la persona, es necesario responder \"Si\" o \"No\" sobre el contagio, incluso antes de hacer el analisis medico. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 23 de abril de 2020. Lea en portugues.\"(...) Yo, como trabajo en una UPA, estoy viendo que, esta semana, los casos de coronavirus se van a disparar. Pero no se van a disparar porque no es verdad. Ahora pusieron en nuestro sistema, cuando atendemos a alguien, con cualquier cosa... Por ejemplo, yo atendi una quemadura. Apenas terminas de atender, cuando vas a cerrar el sistema, ya sale: 'Coronavirus. 'Si' o 'No\", para que vos apretes en Si o No. Ahi, o sea, pero no tiene nada que ver. No atendiste nada de sintoma de coronavirus e inclusive aunque atendieras con sintoma no hiciste ningun analisis de coronavirus. Entonces, si tenes la duda, vas a apretar Si. La mayoria va a apretar Si. Yo aprete No, porque era una quemadura, pero salio Si. Entonces seguro que como ya esta instalado en todo el sistema de salud, por lo menos en el municipio, en el estado no se, seguro va a aumentar el numero de casos. Pero va a aumentar por ese sistema que pusieron. No porque en realidad es coronavirus. (...) Entonces esten atentos porque realmente se va a disparar, pero es porque pusieron ese sistema. Nos estan obligando a diagnosticar como coronavirus\"Audio atribuido a empleada de una UPA de Rio de Janeiro en un posteo de Facebook que hasta las 12 h del 23 de abril de 2020 habia sido compartido mas 22.000 vecesFALSOLa informacion analizada por Lupa es falsa. Las Secretarias de Salud del municipio y del estado de Rio de Janeiro afirmaron que no cuentan con ningun sistema de registro en el que sus empleados esten obligados a responder \"Si\" o \"No\" sobre si el paciente tiene Covid-19. Lo que ocurre durante la atencion inicial es una seleccion, para que las personas que puedan tener el nuevo coronavirus no contagien a otras. Pero solo la evaluacion medica posterior determina si el paciente puede tener Covid-19. Recien despues de esa etapa se registran los casos sospechosos. Si se determina la internacion, se realizan los tests para confirmar la enfermedad.La oficina de prensa de la Secretaria de Estado de Salud de Rio de Janeiro afirmo en una comunicacion telefonica que el audio en circulacion en las redes sociales contiene informacion falsa. En las UPAs administradas por el gobierno del estado, en el registro inicial de recepcion se incluye si el paciente sospecha o no que esta con el nuevo coronavirus. Sin embargo, eso se hace cuando la persona llega a la unidad de salud, para que quede aislada y no contagie la Covid-19 a otros pacientes si estuviera infectada. El diagnostico en si se realiza despues de la consulta medica. Es decir, el caso se registra como sospechoso en la base de datos oficial del gobierno recien despues de que el medico haya constatado la existencia de sintomas. En los pacientes internados, que estan en estado grave, se realizan tests para confirmar la infeccion con el nuevo coronavirus.En las UPAs municipales hay un proceso de atencion que clasifica los pacientes en diferentes sistemas de acuerdo a los sintomas. La oficina de comunicacion de la Secretaria de Salud de la capital fluminense afirmo en una nota que si hay falta de aire y otros problemas respiratorios, se clasifica a la persona con Sindrome Respiratorio Agudo Grave. En caso de que tenga sintomas diferentes, como fiebre y tos durante tres dias, entra en otra clasificacion, la de Sindrome Gripal. En ambos ejemplos, existe la sospecha de contagio con el nuevo coronavirus. \"No es posible introducir en un sistema si el paciente tiene o no Covid-19\", afirma.La oficina de comunicacion de ese organismo explico, tambien en una nota, que las notificaciones de todos los casos sospechosos de Covid-19 se introducen en un sistema especifico llamado e-SUS VE del Ministerio de Salud. \"No existe la posibilidad de colocar 'Si' o 'No' en la plataforma\", destaca el texto. El manual del sistema de notificacion e-SUS VE, disponible en el sitio del DataSUS, de hecho, no muestra la existencia de esa opcion cuando se ingresan los datos. Como se ha dicho anteriormente, el caso se registra como confirmado recien despues de la realizacion de los tests. \"La Secretaria Municipal de Salud realiza la recoleccion de muestras para los tests de coronavirus en pacientes internados y en profesionales de la salud\", informa la oficina de comunicacion.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}