{"title": " #Verificamos: Un posteo se equivoca al afirmar que nuevos casos de Covid-19 disminuyen diariamente en el mundo", "text": "En las redes sociales circula un texto con la afirmacion de que nuevos casos de Covid-19, la enfermedad causada por el nuevo coronavirus (SARS-CoV-2), estan disminuyendo diariamente en todo el mundo. El posteo cita datos sobre Brasil, Africa e India. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 23 de abril de 2020. Lea en portugues.!MILAGRO! !COVID 19 BAJA EN TODO EL MUNDO! Los nuevos casos disminuyen diariamente (...)\"\nTexto que circula por Facebook que, hasta las 15h del dia 23 de abril de 2020, habia sido compartido por mas de 1300 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. Los datos de la Organizacion Mundial de la Salud (OMS) muestran que el numero de nuevos casos de Covid-19 no esta disminuyendo en el mundo. El texto que circula por las redes sociales se publico el martes pasado (21). Ese dia, la entidad contabilizo un total de 83.596 casos de Covid-19 confirmados. Los datos muestran que la curva de nuevos registros de la enfermedad crecio en comparacion con el dia anterior -se registraron un total de 72.397 casos el 20 de abril. A lo largo de todo el mes y hasta el dia 22 (ultimo dato disponible), se pueden observar oscilaciones en los numeros de nuevos casos por dia, pero no hay una tendencia a la baja.A su vez, el numero de nuevas muertes se redujo entre los dias 17 y 21 de abril, cuando se publico el posteo en Facebook. El dia 21, la OMS contabilizo 5119 fallecimientos mientras que, el dia anterior, la entidad habia divulgado 5263 muertes. Sin embargo, todavia es prematuro afirmar que existe una tendencia a la baja en los nuevos casos de muerte, puesto que el 22 de abril hubo un nuevo aumento y la OMS calculo 6061 muertes.\"(...) !y las curas exceden el numero de los nuevos infectados!\"\nTexto que circula por Facebook que, hasta las 15h del dia 23 de abril de 2020, habia sido compartido por mas de 1300 personas en Facebook.FALSOSegun el sitio web Worldmeters, que recaba datos de autoridades de la salud de todo el mundo, el numero de casos activos sigue aumentando. El valor se obtiene restando del total tanto los que se curaron como los que murieron con la enfermedad, es decir, los casos concluidos. El 21 de abril, fecha de la publicacion del texto que circula en Facebook, habia 1,6 millones (1.683.556) de casos activos en el mundo, lo que representaba un aumento de alrededor de 25 mil casos en relacion al dia anterior. Ello significa que el numero de nuevos casos es aun mayor que el de los casos concluidos.Vale resaltar que una eventual reduccion global en el numero de casos activos, por mas que sea algo positivo, no significa necesariamente que la epidemia este llegando a su fin. Entre el 17 de febrero y el 4 de marzo, el numero paso de 58.000 a 38.000. En ese mismo periodo, la situacion se estabilizo en el este de Asia, pero comenzo a empeorar en Europa. Luego, el numero de casos activos volvio a subir.\"Africa: Los casos disminuyen milagrosamente en Africa, contradiciendo las previsiones de que habria sic) millones de muertes en el continente africano\"\nTexto que circula por Facebook y que, hasta las 15h del dia 23 de abril de 2020, habia sido compartido por mas de 1300 personas en FacebookFALSOA diferencia de lo que afirma el texto que circula por Facebook, los nuevos casos de Covid-19 no disminuyeron en Africa. En total, el continente presentaba un total de 16.269 personas infectadas hasta el 21 de abril, de acuerdo con los datos de la OMS. Solo el pasado martes (21), cuando el texto fue posteado en las redes sociales, Africa registraba 795 casos nuevos. El dia anterior, el continente habia registrado 868 casos, habiendose contabilizado en esa fecha la mayor cantidad de nuevos casos de la enfermedad.\"India: Las proyecciones pesimistas de la ONU no se confirmaron, y el segundo pais mas populoso del mundo con condiciones precarias de higiene y salud continua con bajisimos casos\"\nTexto que circula por Facebook y que, hasta las 15h del dia 23 de abril de 2020, habia sido compartido por mas de 1300 personas en FacebookFALSOSegun la Organizacion Mundial de la Salud, India tenia un total de 18.601 casos de infeccion por el virus SARS-CoV-2, el 21 de abril, el mayor volumen registrado en el sudeste de Asia. Hasta ese dia, el numero de muertes en el pais habia llegado a 590. El panel interactivo de la OMS muestra que el numero de nuevos casos de Covid-19 aun esta oscilando en el pais.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}