{"title": " #Verificamos: El video del abordaje policial en MG no tiene relacion con la Covid-19", "text": "En las redes sociales circula un video que muestra a cinco policias militares de Minas Gerais inmovilizando a dos mujeres tiradas en el piso, en el medio de una calle. \"!Voy a reaccionar! !Claro que voy a reaccionar! Yo no hice nada malo\", dice una de ellas, mientras le colocan las esposas. El video termina a los gritos. El epigrafe que acompana el posteo pide una reaccion contra el \"sufrimiento de las personas de bien\" y viene con el hashtag #bolsonarosocorreatupueblo. Se trata de una referencia a acciones represivas para garantizar el cumplimiento de medidas de aislamiento social tomadas por los gobernadores y alcaldes contra la Covid-19, enfermedad causada por el nuevo coronavirus, y criticadas por el presidente Jair Bolsonaro (sin partido). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 17 de abril de 2020. Lea en portugues.\"Hasta cuando vamos a quedarnos mirando el sufrimiento de las personas de bien sin reaccionar. Ni los delincuentes pueden ser esposados ni filmados. Ahora es la poblacion de bien, los que pagan impuestos. #bolsonarosocorreatupueblo\"Epigrafe del video en Facebook que hasta las 15:30 h del 17 de abril de 2020 habia sido compartido mas de 3000 vecesFALSOLa informacion analizada por Lupa es falsa. Si bien el video es reciente, las imagenes muestran una accion policial que no tiene ninguna relacion con las medidas para controlar el aislamiento por la Covid-19. El episodio ocurrio el martes pasado (14) en Sao Sebastiao das Aguas Claras, distrito de Nova Lima, en la region metropolitana de Belo Horizonte, Minas Gerais.Segun el articulo del diario Estado de Minas publicado el mismo dia, los testigos dijeron que los policias militares abordaron a un hombre y a una mujer en una motocicleta. Dos vecinas estaban furiosas por la forma en la que actuaron los policias militares. Se les dio aviso de detencion por desacato, lo que provoco la confusion que se ve en el video. Los agentes fueron acusados de crueldad y uso de extrema violencia por los testigos, que denunciaron el uso de spray pimienta contra las mujeres que criticaron la accion policial.La oficina de prensa de la Policia Militar de Minas Gerais (PM-MG) afirmo en una nota que, segun el informe de incidente registrado el 14 de abril, el abordaje de un hombre y de una mujer en una motocicleta ocurrio durante una redada efectuada en la zona. La Policia Militar dice que el conductor de la moto mostro \"inquietud y nerviosismo ante el abordaje, negandose a aceptar la orden policial de cacheo, empujando al equipo y profiriendo improperios\". En ese momento, aparecieron vecinos y familiares y cuestionaron la accion de los PMs, y trataron de liberar al sospechoso.Se pidieron refuerzos para manejar la situacion; el resultado fue la detencion de seis personas por desacato, resistencia a la autoridad y perturbacion del servicio policial. La oficina de prensa de la PM-MG afirmo que el conductor de la moto fue detenido por tenencia de drogas, posesion de arma blanca y agresion. \"Los policias militares fueron agredidos y sufrieron algunas lesiones durante el abordaje policial\", dice la nota. \"A pesar de los relatos del informe de incidente, las acciones fueron filmadas por personas que estaban en el lugar y se difundieron en las redes sociales. La Policia Militar vela por la transparencia y regularidad de sus actos y de los actos de cada uno de sus integrantes, y cualquier exceso que eventualmente se llegara a efectuar en cualquier accion policial es debidamente investigado en un procedimiento interno ya instaurado\".Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}