{"title": " #Verificamos: Es falso que esten enterrando cajones vacios en el Amazona", "text": "En las redes sociales circula una fotografia en la que se observa una trinchera con diferentes cajones alineados en el Amazonas. El epigrafe dice que, segun el reportaje del Jornal da Band, \"estan enterrando cajones vacios para causar panico en la poblacion\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 23 de abril de 2020. Lea en portugues.\"Estan enterrando cajones vacios para causar panico en la poblacion del amazonas. Denunciaron hoy en el jornal da band\"\nEpigrafe de la fotografia compartida en Facebook que, hasta las 15h del dia 23 de abril de 2020, habia sido compartida mas de 13.000 veces.FALSOLa informacion analizada por Lupa es falsa. La publicacion se realizo el dia 21 de abril. En la edicion del dia 20 del Jornal da Band, anterior a la publicacion, y en las dos ediciones posteriores, dias 21 y 22, no se encontraron reportajes que \"denunciaran\" cajones vacios en cementerios del Amazonas.Via WhatsApp, la direccion de la Band dijo que \"no publico nada sobre\" cajones vacios, y clasifico el posteo como falso. \"Hicimos un reportaje sobre fosas comunes que la municipalidad estaba haciendo para enterrar victimas de Covid-19. (...) Pero no [elaboramos] texto ni cronica respecto de cajones vacios\", dijo la direccion.La emisora Band Nacional tambien nego haber realizado alguna \"denuncia\" de ese tipo. \"Band no transmitio ningun reportaje sobre entierros con cajones vacios\", dice el mensaje.En una nota, la Municipalidad de Manaus, que es la responsable de los cementerios, afirmo que \"la informacion acerca de que se estan enterrando cajones vacios no es verdadera\". La Municipalidad ademas dijo haberse contactado con la emisora. Segun el organismo, la direccion informo que \"no se publico ninguna noticia con dicha informacion\".Para la Municipalidad de Manaus, el numero de sepulturas se triplico en los ultimos dias, saltando de un promedio diario de 30 entierros a mas de 100 por dia. Debido a la alta demanda, la Secretaria Municipal de Limpieza Urbana (Semulsp) adopto el sistema de trincheras en el cementerio Nossa Senhora Aparecida. Este es el unico cementerio publico con capacidad para recibir nuevas fosas. El entierro se puede realizar unicamente en otro cementerio si la familia ya tiene sepultura en el lugar.Hasta el miercoles (22), el estado de Amazonas tenia 2479 casos confirmados y 206 muertes por Covid-19. En la capital Manaus, eran 1958 casos y 173 fallecimientos. Estos numeros no incluyen casos sospechosos. El estado tiene la proporcion mas alta de personas infectadas por el nuevo coronavirus en todo el pais: cerca de 62 cada 100.000 habitantes.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}