{"title": " #Verificamos: Predios que aparecem em publicacao do Facebook nao foram ocupados pelo MTST", "text": "Circula nas redes sociais uma galeria de imagens que mostra dois edificios supostamente ocupados pelo Movimento dos Trabalhadores Sem Teto (MTST). O texto que acompanha as fotos acusa Guilherme Boulos (PSOL), coordenador do movimento e candidato a Prefeitura de Sao Paulo, de cobrar aluguel dos moradores dos edificios. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:  \"Como ficaria Sao Paulo na gestao Boulos. Esse e um dos edificios invadidos pelo MTST.\"Trecho de publicacao no Facebook, que ate o dia 26 de novembro de 2020, as 17h14, tinha 587 compartilhamentos.  FALSOA informacao analisada pela Lupa e falsa. Ao contrario do que diz o texto, as fotos apresentam dois predios distintos. O primeiro, que esta em destaque, esta localizado na avenida Prestes Maia, numero 450, no centro historico de Sao Paulo. Ja as outras imagens mostram o edificio Prestes Maia, que fica na avenida Prestes Maia, numero 911, na regiao da Luz. Nenhum deles e ocupado pelo MTST.A Lupa procurou a coordenacao do Movimento de Trabalhadores Sem Teto (MTST) e perguntou se os predios sao ocupados por membros do movimento. A coordenacao informou, via WhatsApp, que o MTST nao tem nenhuma ocupacao na regiao central de Sao Paulo. O edificio Prestes Maia e uma ocupacao e e conhecido por ser a maior dentro de um unico predio na America Latina. No entanto, os moradores do predio nao compartilham relacao com o MTST. O movimento que auxilia na organizacao da ocupacao e o Movimento Moradia na Luta por Justica (MMLJ), como pode ser visto nesta reportagem da Agencia EFE. O predio da avenida Prestes Maia, 450, nao e uma ocupacao. A Lupa entrou em contato com a loja localizada abaixo do edificio, que informou que o ele abriga residencias e algumas salas comerciais. --\"E o Boulos cobra aluguel\"Trecho de publicacao no Facebook, que ate o dia 26 de novembro de 2020, as 17h14, tinha 587 compartilhamentos.  FALSOA informacao analisada pela Lupa e falsa. Em conversa no WhatsApp, a assessoria de imprensa de Guilherme Boulos (PSOL) negou que o candidato cobre aluguel de moradores das ocupacoes do MTST. A campanha afirmou que a peca de desinformacao trata-se de uma reacao da campanha de Bruno Covas (PSDB) ao crescimento do candidato nas pesquisas de intencao de voto. Contudo, nao ha nenhum indicio de que o perfil responsavel por divulgar esse conteudo seja ligado a campanha do tucano.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}