{"title": " #Verificamos: Es vieja la foto del gobernador de RS junto a su hermano en una atraccion turistica", "text": "En las redes sociales circula una foto del gobernador Eduardo Leite (PSDB) de Rio Grande do Sul y su hermano Ricardo en lo que parece ser una aerosilla. El epigrafe dice que el politico \"esta haciendo turismo\" mientras \"cierra todos los comercios\" durante la epidemia de la Covid-19. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de abril de 2020. Lea en portugues.\"Gobernador haciendo turismo sin barbijo. Y cerrando todos los comercios. ?Y la moral?\"\nEpigrafe de imagen compartida en Facebook que, hasta las 15h del dia 22 de abril de 2020, habia sido compartida mas de 320 vecesFALSOLa foto analizada por Lupa es vieja. Se tomo en el municipio de Canela, Rio Grande do Sul (a poco mas de 100 kilometros de Porto Alegre, capital del estado), a principios de enero de 2019. Por lo tanto, esa visita tuvo lugar mas de un ano antes de que comenzara la epidemia de la Covid-19 en Brasil. En Rio Grande do Sul, el primer caso de la enfermedad fue confirmado el 10 de marzo de 2020. La foto se tomo en Bondinhos Aereos - Parques da Serra, en Canela, una estacion de telefericos y otras atracciones en la Sierra Gaucha. El establecimiento esta cerrado desde el dia 1o de abril. El 7 de enero de 2019, un lunes, las paginas oficiales de la empresa en Facebook y en Instagram publicaron una foto de Leite al lado de su hermano en una de las atracciones del parque, una especie de tirolina llamada Eagle. En el epigrafe, la pagina informa que el gobernador visito el lugar el fin de semana anterior, es decir, los dias 5 y 6 de enero.Aunque las fotos fueron tomadas desde angulos diferentes, se puede observar que el gobernador y su hermano usan exactamente la misma ropa y tienen, en ambas imagenes, exactamente el mismo corte de cabello y barba. En Twitter, Leite se manifesto sobre esta informacion falsa. \"Estan divulgando fotos mias tomadas mucho antes de la pandemia diciendo que estoy haciendo turismo. La foto con mi hermano fue tomada en enero de 2019, mucho antes de que comenzara la pandemia, como muestra el posteo de Bondinhos Aereos de Canela en Instagram\", dijo.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}