{"title": " #Verificamos: Es falso que el hospital dedicado al Covid-19 en Fortaleza no tiene pacientes", "text": "En las redes sociales circula un video que muestra el interior del Hospital de Campana del Estadio Presidente Vargas, en Fortaleza, Ceara. El epigrafe dice que el reportaje de un periodico local mostro que siete camas estaban ocupadas, pero que en la visita realizada por un concejal no se encontraron pacientes. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de abril de 2020. Lea en portugues.\"Hoy [20 de abril] en el telediario CETV 1 se informo que ya habia 7 camas ocupadas en el hospital de campana del estadio Presidente Vargas, !!!pero concejales de Fortaleza mediante una medida cautelar lograron entrar al lugar y mostrar la realidad!!! Solo queria saber donde colocaron esos 7 pacientes\"Epigrafe del video compartido en Facebook que, hasta las 13 horas del dia 22 de abril de 2020, habia sido compartido mas de 24.000 vecesFALSOLa informacion analizada por Lupa es falsa. El video utilizado para intentar comprobar que el Hospital de Campana del estadio Presidente Vargas no tiene pacientes es antiguo. La filmacion original fue realizada por el concejal Marcio Martins (PROS) el dia 17 de abril. En ese momento, el concejal obtuvo una medida cautelar en la justicia para inspeccionar el trabajo de construccion de la unidad. El hospital inauguro las primeras 51 camas el sabado 18 de abril. El reportaje de CETV 1, telediario exhibido por la TV Verdes Mares, afiliada a la TV Globo en Fortaleza, en el que se informaba que se habian ocupado siete camas en el Hospital de Campana del Estadio Presidente Vargas, fue grabado el dia 20 de abril, tres dias despues del video que filmo el concejal. Es decir, el epigrafe de la publicacion engana al comparar la situacion en dos dias diferentes.En una nota, la Secretaria Municipal de Salud de Fortaleza afirmo que los tres primeros pacientes fueron transferidos al hospital en la noche del sabado (18), y que el lunes (20) eran siete las camas ocupadas, como mostro el reportaje de CETV 1.El martes (21), comenzo a funcionar un nuevo bloque con 51 camas mas. El miercoles (22), habia 25 pacientes internados en el Hospital de Campana del Estadio Presidente Vargas. Al menos dos personas ya recibieron el alta de la unidad.Ademas del hospital de campana, la ciudad de Fortaleza atiende casos sospechosos y confirmados con Covid-19 en las Unidades de Pronta Atencion (UPAs), en el Instituto Dr. Jose Frota y tambien en el Hospital Infantil Filantropico Sopai. El domingo pasado (19), la Municipalidad de Fortaleza prorrogo el aislamiento social hasta el dia 5 de mayo. Hasta la manana del miercoles (22), Ceara tenia 3858 casos confirmados y 227 muertes por Covid-19. En la capital Fortaleza, eran 3153 casos y 181 fallecimientos.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}