{"title": " #Verificamos: Es falso que las muertes por Covid-19 disminuyeron despues de una \"investigacion\" de la Policia Federal", "text": "En las redes sociales circula una imagen que afirma que, luego de que el ministro Sergio Moro anunciara que la Policia Federal (PF) investigaria las muertes por Covid-19, el \"numero de muertos disminuyo en todo el pais\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara este material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 17 de abril de 2020. Lea en portugues.\"!MILAGRO! Luego de que el Ministro Sergio Moro anunciara que la PF va a investigar las muertes por Covid19 !el numero de muertes disminuye en todo el pais!\"\nTitulo de la imagen publicada en Facebook que, hasta las 14h del dia 17 de abril de 2020, habia sido compartida mas de 1800 vecesFALSOLa informacion analizada por Lupa es falsa. En una nota, el Ministerio de Justicia y Seguridad Publica afirmo que el ministro Sergio Moro \"no se manifesto sobre el tema\". La Policia Federal dijo que las acciones y operaciones se publican en los canales oficiales de comunicacion de la institucion y que \"cualquier informacion que circule por las redes sociales en nombre de la Policia Federal que no haya salido\" de dichos canales es de \"total responsabilidad de quien la divulgo\".El numero de muertos tampoco disminuyo en todo el pais, como sugiere la imagen analizada. La publicacion circula en las redes sociales desde, por lo menos, el dia 14 de abril. En esa fecha, Brasil registro el mayor numero de fallecimientos por Covid-19 desde el inicio de la pandemia: 204 personas. Al dia siguiente (15), el numero se repitio. El jueves (16), el numero de nuevos fallecimientos disminuyo a 188, pero el viernes (17) volvio a subir y batio un nuevo record: 217 personas.Aun con una pequena caida registrada el jueves, no se puede afirmar que exista una tendencia a la baja en el numero de muertes, ni que alguna accion la haya motivado. El numero de casos y de fallecimientos confirmados por la Covid-19 depende tambien del numero de pruebas. La semana pasada, por ejemplo, San Pablo tenia una fila de 30 mil pruebas para procesar. El jueves (16), todavia habia 13.400 en la fila. A principios de abril, el estado llego a acumular 200 cuerpos esperando resultados.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}