{"title": " #Verificamos: E falso que PRF interceptou caminhao do Instituto Lula com 'centenas de pacotes de dolares'", "text": "Circula nas redes sociais um video de uma operacao realizada pela Policia Rodoviaria Federal (PRF), que encontrou pacotes com drogas e notas de dolares escondidas sob o assoalho de um caminhao. De acordo com a legenda do video, o veiculo teria sido contratado pelo Instituto Lula e estava a caminho de Caracas, capital da Venezuela.  Confira a seguir o trabalho de verificacao da Lupa:\"CAMINHAO CONTRATADO PELO INSTITUTO LULA IA COM DESTINO A CARACAS VENEZUELA FOI INTERCEPTADO PELA PRF COM CENTENAS DE PACOTES DE DOLARES\"\nLegenda de video publicado no Facebook que, ate o dia 26 de maio de 2020, foi compartilhado por 72 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O caminhao mostrado no video nao tem qualquer relacao com o Instituto Lula e nao foi interceptado em viagem para a Venezuela. Segundo a Policia Federal Rodoviaria (PRF), o veiculo foi apreendido em Campina Grande do Sul, Parana, e seguia para o porto de Paranagua. Em nota, a PRF esclareceu que a apreensao nao tem relacao com o Instituto.A interceptacao aconteceu no dia 05 de setembro de 2019, no municipio de Campina Grande do Sul, regiao metropolitana de Curitiba. De acordo com publicacao da Agencia Brasil, o veiculo foi parado na BR-116, e estava a caminho de Paranagua, municipio portuario localizado no Parana. Ao todo, foram encontrados 326,2 quilos de cloridrato de cocaina e US$ 300 mil. A epoca, o video original foi gravado e publicado no canal do YouTube da PRF no Parana, e mostra os agentes retirando pacotes de dinheiro do assoalho do caminhao. Contudo, desde a publicacao, este video circula nas redes sociais com diferentes alegacoes que sugerem uma a conexao do Instituto Lula com o caso. Essa falsa informacao voltou a circular em post publicado em fevereiro deste ano, que continuava com um grande volume de compartilhamentos em 26 de maio.Outra versao desta publicacao foi averiguada pela plataforma de checagem argentina Chequeado, no ano passado. Neste caso, a legenda indicava que o carregamento de dolares estaria a caminho da Argentina e seria enderecada a campanha de Alberto Fernandez, atual presidente do pais. Em 2019, esta informacao foi verificada pelos sites Aos Fatos, AFP, E-Farsas e Projeto Comprova. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}