{"title": " #Verificamos: E falso que andar de hospital no Amazonas nao tem mais pacientes com Covid-19", "text": "Circula pelas redes sociais uma foto que mostra funcionarios de uma unidade de saude, munidos de mascaras e aventais de protecao, fazendo sinal de \"positivo\" com as maos em uma sala com leitos desocupados. A legenda informa tratar-se do primeiro andar do Hospital e Pronto-Socorro Doutor Joao Lucio Pereira Machado, em Manaus (AM), que teria conseguido ficar sem pacientes com Covid-19, doenca causada pelo novo coronavirus, em um andar. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Primeiro andar do hospital Joao Lucio em Manaus sem pacientes de coronavirus!\"Texto em post publicado no Facebook que, ate as 17h30 de 26 de maio de 2020, tinha 1,4 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Secretaria de Saude do Amazonas afirmou, em nota, que o Hospital e Pronto-Socorro Doutor Joao Lucio Pereira Machado nao esvaziou um andar inteiro onde ficavam pacientes de Covid-19. De acordo com a pasta, uma funcionaria tirou a foto no local na semana passada. A imagem retrata, no entanto, uma enfermaria do hospital, com 11 leitos, que atendia pacientes com o novo coronavirus. \"Com a reducao do fluxo de pacientes com Covid-19 na unidade, o local foi desocupado, higienizado e esta destinado agora a receber pacientes nao-Covid-19\", diz o texto.O numero total de pacientes diminuiu nos ultimos dias, mas ainda ha um numero consideravel de pessoas internadas. O hospital tem tres areas para infectados com Covid-19. De acordo com o boletim divulgado em 25 de maio, a unidade de saude tinha 40 pacientes internados com o novo coronavirus em um total de 46 leitos reservados para a doenca. Destes, 14 estavam em leitos clinicos e 26 estavam na Unidade de Terapia Intensiva (UTI) ou na Sala Vermelha Covid, espaco equivalente a uma UTI. Em 15 de maio, o local contava com 52 pacientes internados com Covid-19 nos 65 leitos reservados - 11 em leitos clinicos, 14 na UTI e 27 na Sala Vermelha Covid.As taxas de ocupacao no Hospital Joao Lucio, no entanto, aumentaram no periodo entre 15 e 25 de maio. A lotacao da Sala Vermelha passou de 63% para 75%. Nos leitos clinicos, foi de 80% para 94%. E nos leitos de UTI subiu de 81% para 89% nesse periodo. De acordo com o painel de monitoramento do governo do estado, o Amazonas somava 30.282 casos de Covid-19, com 1.781 mortes, em 25 de maio.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}