{"title": " #Verificamos: Es falso que medicos de 30 paises confirman la eficacia de la cloroquina", "text": "En las redes sociales circula un posteo con la afirmacion de que medicos de 30 paises confirmaron la eficacia de la cloroquina en el tratamiento de pacientes con Covid-19, la enfermedad causada por el nuevo coronavirus (SARS-CoV-2). El mensaje critica la postura del exministro de Salud, Luiz Henrique Mandetta, al decir que Mandetta es el unico que se opone al uso del medicamento. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara este material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 16 de abril de 2020. Lea en portugues.\"Cloroquina: medicos de 30 paises confirman la eficacia del remedio. Solo Mandetta esta en contra\" Texto en foto de posteo en Facebook que, hasta las 15h del 16 de abril de 2020, habia sido compartido mas de 4300 vecesFALSOLa informacion analizada por Lupa es falsa. El posteo que circula por las redes sociales se baso en el Barometro en Tiempo Real de la Covid-19, una investigacion semanal realizada por la plataforma de salud Sermo. Actualmente, el mayor grado de eficiencia senalado en las consultas es el del uso de plasma de pacientes recuperados de la Covid-19 y que alcanzo el 46% de aprobacion.La cloroquina y la hidroxicloroquina no fueron consideradas como el mejor tratamiento por los medicos consultados en las dos etapas mas recientes del sondeo. Esto sucedio solamente en la primera medicion realizada en marzo.El relevamiento de Sermo consulta a 6000 expertos en 30 paises con el fin de recabar informacion sobre el estadio de la pandemia, las medidas tomadas contra el coronavirus, los tipos de tratamiento adoptados y los impactos en el sistema de salud. Las preguntas sobre terapias contra el nuevo coronavirus presentan una lista de 10 procedimientos diferentes que estan siendo utilizados. Ademas, los medicos pueden responder mas de una vez sobre varias de las opciones disponibles. Es por eso que no se puede decir cual de esas opciones es la preferida.En la fase mas reciente de la investigacion, que se realizo entre los dias 6 y 9 de abril, el 40% de los medicos que respondieron sobre los tratamientos con cloroquina e hidroxicloroquina consideraron que el resultado fue eficaz contra el virus. En la segunda etapa, que tuvo lugar entre el 30 de marzo y el 2 de abril, las dos sustancias fueron consideradas eficientes por el 38% de los entrevistados. En cambio, en la primera fase, del 25 al 27 de marzo, el 37% de los medicos consultados consideraron a estos medicamentos como las mas eficaces.A lo largo de las tres mediciones realizadas por el Barometro, el grupo de medicos que considero que la cloroquina y la hidroxicloroquina eran eficientes contra la Covid-19 vario poco; paso del 37% al 40%. En cambio, el tratamiento con el uso de plasma fue ganando apoyo y paso del 7% en el primer analisis al 46% en el analisis mas actual. Si bien existe una porcion de medicos que es favorable al uso de la cloroquina, aun no hay estudios cientificos capaces de comprobar su capacidad de curar pacientes infectados por el SARS-CoV-2.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}