{"title": " La quinina presente en el agua tonica no ayuda a tratar o prevenir la Covid-19", "text": "En las redes sociales circula un video en el que una mujer afirma que la quinina, una de las substancias presentes en el agua tonica, es la base de la cloroquina. Por esa razon, la bebida podria ser utilizada contra la Covid-19, enfermedad causada por el nuevo coronavirus. Originalmente publicado en Facebook, y eliminado despues, el video fue compartido por diversos perfiles en las redes sociales este miercoles (15); la inmensa mayoria en forma ironica. Lupa verifico la relacion entre la quinina y el nuevo coronavirus, conozca el resultado a continuacion:*Este chequeo fue publicado originalmente en 15 de abril de 2020. Lea en portugues.\"Yo toy comprando agua tonica, que tiene quinina. La quinina es la base de la cloroquina. Y eso podes comprarlo tanto en el supermercado, como estoy haciendo yo, como en el kiosco del bar de la esquina. Eso la Red Globo no te lo cuenta\"\nNarracion del video compartido en FacebookFALSOLa informacion analizada por Lupa es falsa. La quinina no es la misma substancia que la cloroquina y la hidroxicloroquina. Si bien las tres substancias son eficaces en la lucha contra la malaria, son moleculas diferentes entre si, a pesar de que son parecidas. Las dos ultimas estan siendo estudiadas, como otros medicamentos, para el tratamiento de la Covid-19. Pero no hay ningun estudio que sugiera que la quinina tenga algun efecto sobre la enfermedad.El agua tonica esta compuesta, basicamente, por dos substancias: agua y quinina. Esta ultima se extrae de la cascara de un arbol llamado quino y se la puede utilizar para el tratamiento de la malaria. Pero las concentraciones de quinina en el agua tonica son muy bajas en comparacion con las dosis utilizadas para el tratamiento de la enfermedad.Segun el Decreto n.o 6871, de 2009, en Brasil el agua tonica debe contener de 3 a 7 miligramos de quinina por cada 100 ml de bebida. O sea, una lata de agua tonica de 350 ml tiene de 10,5 mg a 24,5 mg de quinina. La Guia Practica de Tratamiento de la Malaria en Brasil, elaborada por el Ministerio de Salud, muestra que se usan por lo menos dos comprimidos de sulfato de quinina de 500 mg por dia. Es decir que serian necesarios, por lo menos, 14 litros de agua tonica por dia para llegar a la dosis minima del remedio, que no se esta usando para el tratamiento de la Covid-19 ni se lo esta probando en pacientes.Fever-Tree, marca norteamericana que produce agua tonica, se vio en la necesidad de crear una seccion en su pagina web para explicar que el producto no cura la Covid-19. Al ser consultados sobre la eficacia de la bebida en el tratamiento de enfermedades, representantes de la empresa respondieron que los medicamentos que se usan en el tratamiento de la malaria tienen \"una cantidad significativamente mayor de quinina\" que el agua tonica. En Brasil, el sitio PFarma, de contenido farmaceutico, publico un texto en marzo explicando por que la quinina en el agua tonica no es eficiente contra el nuevo coronavirus.En todo el mundo se estan realizando diversos estudios sobre la eficacia de la cloroquina y de la hidroxicloroquina (y de otros medicamentos) en el tratamiento de la Covid-19. Sin embargo, todavia no existe un consenso sobre la eficacia y la seguridad de esas substancias en el tratamiento de la enfermedad. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}