{"title": " #Verificamos: Marcelo Bretas no posteo un texto diciendo que la hidroxicloroquina dificulta la corrupcion de politicos", "text": "En las redes sociales circula un texto que, supuestamente, habria sido publicado por el juez federal Marcelo Bretas. En el texto, el magistrado habria dicho que el \"problema\" de la hidroxicloroquina es que vuelve innecesaria la construccion de hospitales de campana y las compras de respiradores con sobreprecios por parte de politicos corruptos. La sustancia fue probada en el tratamiento a pacientes graves con Covid-19, la enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 15 de abril de 2020. Lea en portugues.\"El 'problema' de la hidroxicloroquina es que vuelve innecesarios [sic] los millones que se gastan en compras de respiradores y en la construccion de hospitales de campana con sobreprecios. El resto es verso de psicopatas corruptos que buscan poder y que no les preocupa salvar vidas\"\nPosteo atribuido al juez Marcelo Bretas que hasta las 15 h del 15 de abril de 2020 habia sido compartido por mas de 7800 personas en FacebookFALSOEl posteo analizado por Lupa no fue publicado por el juez federal Marcelo Bretos en sus redes sociales. El martes pasado (14), el magistrado desmintio ese rumor en su perfil oficial en Twitter. \"La publicacion que esta mas abajo NO ES AUTENTICA. La 'cuenta' en cuestion no me pertenece, a pesar de que muestra mi fotografia\", escribio el juez.En su Twitter, Bretas hizo pocas publicaciones comentando la pandemia de la Covid-19. El dia 23 de marzo, por ejemplo, compartio un tuit hecho por el presidente Jair Bolsonaro y escribio el siguiente texto: \"Responsabilidad + Serenidad [?] Panico, esta es la formula. Juntos vamos a superar esta situacion adversa, salvando vidas y empleos. !Que Dios ilumine a nuestras autoridades (1 Timoteo 2; 1 e 2)!\"Segun la Agencia Nacional de Vigilancia Sanitaria (Anvisa), la hidroxicloroquina y la cloroquina pueden causar 13 tipos diferentes de complicaciones, como problemas en los rinones, corazon, vista y otros problemas de salud. La agencia explica que aun no hay estudios conclusivos sobre el efecto de la hidroxicloroquina y de la cloroquina en el tratamiento de la Covid-19. Segun esa agencia, los ensayos realizados hasta este momento tienen un numero de pacientes muy reducido. Por lo tanto, todavia no se sabe si el medicamento es efectivo. \"Hace falta relevar mas datos, de manera adecuada, para tener la seguridad de que va a funcionar\", dice el texto publicado por la agencia.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}