{"title": " #Verificamos: El video que muestra a la PM de San Pablo agrediendo a un hombre fue publicado en diciembre", "text": "En las redes sociales circula un video que muestra a policias militares abordando y agrediendo con bastones a un hombre. El epigrafe dice \"ya empezo la agresion al pueblo\" y \"ni siquiera es lunes\", en referencia a un discurso del gobernador de San Pablo, Joao Doria (PSDB), quien afirmo que adoptaria \"medidas mas rigidas\", como apercibimientos y detenciones, en caso de que la poblacion no respetase el aislamiento social para combatir la Covid-19. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de abril de 2020. Lea en portugues.\"!!!!!!NI SIQUIERA ES LUNES Y YA EMPEZO LA AGRESION AL PUEBLO!!!!!! !!!!UNA LOCURA QUE 2 POLICIAS AGREDAN A ESE SENOR DESARMADO!!!!\"\nEpigrafe del video publicado en Facebook que, hasta las 14h del dia 14 de abril de 2020, habia sido compartido mas de 18.000 vecesFALSOLa informacion analizada por Lupa es falsa. El video es viejo y se uso fuera de contexto para criticar acciones del gobierno paulista en el combate a la Covid-19. Una version del video ya habia sido publicada el dia 3 de diciembre de 2019 en Twitter, dos meses antes de que se confirmara el primer caso de Covid-19 en Brasil.En una nota, la Secretaria de Seguridad Publica de San Pablo confirmo que el accionar de la PM tuvo lugar en diciembre de 2019 en Mogi das Cruzes, region metropolitana de la capital. Segun la institucion, el hombre que aparece en el video \"agredio a su pareja en una estacion expendedora de combustible\" y, posteriormente, la PM lo abordo y el reacciono. Se abrio una investigacion para examinar la conducta de los policias, y el caso fue derivado al Tribunal de Justicia Militar (TJM).El epigrafe que acompana la publicacion del pasado domingo (12) dice que \"ni siquiera es lunes y ya empezo la agresion al pueblo\", en referencia a un discurso del gobernador de San Pablo, Joao Doria (PSDB), quien dijo que podria tomar \"medidas mas rigidas\", como apercibimientos y detenciones, en caso de que la poblacion no respetase el aislamiento social. El pasado lunes (13), Doria anuncio que el aislamiento habia aumentado en la capital paulista y dio marcha atras en cuanto a la adopcion de las medidas citadas. Desde el 24 de marzo, tienen autorizacion para funcionar unicamente los servicios de alimentacion, abastecimiento, salud, limpieza, seguridad y bancos. Hasta el martes (14), el estado de San Pablo registro 9371 casos confirmados y 695 muertes por Covid-19. En la capital, eran 6418 casos y 456 fallecimientos.El martes, Lupa chequeo otra publicacion con la misma tematica. En la misma, tambien se utiliza el video antiguo de una intervencion policial para afirmar que la Policia Militar de San Pablo esta abordando y agrediendo a personas que salen de casa.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}