{"title": " #Verificamos: El hombre que aparece al lado de Doria y otros politicos no es un \"chino detenido con carga robada\"", "text": "En las redes sociales circula un montaje de fotos que muestra un hombre con rasgos orientales al lado de los gobernadores de San Pablo, Joao Doria (PSDB); de Rio, Wilson Witzel (PSC) y del Distrito Federal, Ibaneis Rocha (MDB); del presidente de la Camara de Diputados, Rodrigo Maia (DEM-RJ); y del ex-presidente de la Republica Fernando Henrique Cardoso (PSDB). El epigrafe dice que se trata de un chino que fue detenido con carga robada para el \"tratamiento de la Covid-19\", enfermedad causada por el nuevo coronavirus. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de abril de 2020. Lea en portugues.\n\"El chino, vinculado a la Embajada de China, detenido con carga robada de material para el tratamiento de la Covid-19, y su conexion con las autoridades del gobierno\"Epigrafe del montaje de fotos en posteo en Facebook que, hasta las 17h del 14 de abril de 2020, habia sido compartido mas de 14.000 vecesFALSOLa informacion analizada por Lupa es falsa. El hombre que aparece al lado de las autoridades brasilenas en el montaje de fotos es el embajador de China en Brasil, Yang Wanming, quien no esta entre las 14 personas detenidas por la Policia Civil de San Pablo, el 11 de abril de este ano, por el robo de una carga en el Aeropuerto Internacional de Guarulhos con 15.000 tests para detectar la Covid-19, ademas de 2 millones de barbijos y otros equipos de proteccion para profesionales de la salud.Las imagenes en las que aparece Wanming son viejas y todas fueron tomadas en mayo del ano pasado. La foto mas grande, con Doria, retrata una reunion realizada con el gobernador y secretarios en el Palacio de los Bandeirantes, sede del gobierno de San Pablo, el 29 de mayo de 2019. La otra imagen con Witzel es anterior, del 8 de mayo del ano pasado, cuando ambos discutieron una cooperacion entre China y Rio de Janeiro. La fotografia con Maia se tomo en la residencia del embajador, el 24 de mayo de 2019. La visita a Cardoso tuvo lugar el 30 de mayo del ano pasado. Por ultimo, la imagen con Ibaneis fue tomada el 31 de mayo de 2019, luego del encuentro oficial para discutir inversiones.El ano pasado, el embajador chino tambien poso para fotos con autoridades del gobierno federal, incluido el presidente Jair Bolsonaro (sin partido) quien se encontro con Wanming el 8 de marzo. En el sitio web de la embajada de China en Brasil, hay fotografias del embajador con los ministros de Economia, Paulo Guedes; de Infraestructura, Tarcisio Gomes de Freitas; y de Ciencia, Tecnologia, Innovaciones y Comunicaciones, Marcos Pontes, todas tomadas en enero de 2019.Entre los 14 detenidos por el robo de la carga esta Zheng Xiao Yun, o Marcos Zheng, sospechoso de liderar el grupo, vicepresidente de la Asociacion China de Brasil y presidente de la Asociacion Shangai en Brasil. Zheng ya aparecio en fotos al lado de politicos como el entonces gobernador de San Pablo, Geraldo Alckmin (PSDB) en 2017, durante su participacion de encuentros para discutir acuerdos de cooperacion e inversiones.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}