{"title": " #Verificamos: E montagem tuite atribuido a Felipe Neto com apologia a pedofilia", "text": "Circula nas redes sociais um tuite atribuido ao youtuber Felipe Neto, que diz que a culpa da pedofilia e \"dessas criancas gostosas\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"A culpa da pedofilia e dessas criancas gostosas\"\nFrase atribuida ao YouTuber Felipe Neto em publicacao no Facebook que, ate as 18h30 do dia 25 de maio de 2020, tinha sido compartilhada por mais de 1,7 mil pessoasFALSOA frase analisada pela Lupa nao foi tuitada por Felipe Neto. Em 2015, usuarios do Twitter e de outras redes sociais publicaram mensagens incentivando a pedofilia durante a exibicao do programa Masterchef Junior, na Band - versao do reality show estrelando criancas entre 9 e 13 anos. Uma das frases, tuitadas por um usuario desconhecido, dizia: \"a culpa da pedofilia e dessa mulecada gostosa\". Essa frase foi registrada em diversos veiculos da imprensa na epoca, incluindo a Folha de S.Paulo, R7 e Correio da Bahia.Em seu perfil no Twitter, Neto se pronunciou sobre essa montagem. \"Ola Ministro @alexandre [Alexandre de Moraes, do Supremo Tribunal Federal], ontem voce mostrou como e ser vitima desse tipo de crime. Gostaria de te mostrar o tipo de coisa que eu lido ha anos, mas que vem acontecendo fora de controle desde as eleicoes\", disse, se referindo a uma publicacao falsa exposta pelo ministro no domingo (24). \"Nada foi feito, ate hoje, para coibir esses criminosos e seus prints fake\", concluiu o youtuber.Ola Ministro @alexandre, ontem voce mostrou como e ser vitima desse tipo de crime.Gostaria de te mostrar o tipo de coisa que eu lido ha anos, mas que vem acontecendo fora de controle desde as eleicoes.Nada foi feito, ate hoje, para coibir esses criminosos e seus prints fake. pic.twitter.com/7bSPUaAOe8-- Felipe Neto  (@felipeneto) May 25, 2020Vale pontuar que Neto usa seu canal no YouTube para denunciar a exploracao sexual de criancas e adolescentes na internet. Em fevereiro de 2019, por exemplo, ele expos canais na propria plataforma usados para a publicacao de fotos e videos insinuantes de menores de idade. Em 2016, ele denunciou o uso de \"chans\", foruns anonimos na internet, para a divulgacao e defesa da pedofilia, alem de discurso de odio e outros crimes. Na ocasiao, ele tambem incentivou seus seguidores a sabotar esses foruns.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}