{"title": " #Verificamos: Bolsonaro nao chamou apoiadores de 'bostas' durante reuniao ministerial", "text": "Circula nas redes sociais que o presidente Jair Bolsonaro teria chamada seus apoiadores de \"bostas\" durante reuniao ministerial no dia 22 de abril. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"'Se precisar de apoio EU peco A UM DESSES BOSTAS AI para pegar uma bandeira e balancar aqui na frente do Palacio.' Jair Bolsonaro, 22/04/2020\"\nFrase atribuida ao presidente Jair Bolsonaro que, ate as 17h do dia 25 de maio de 2020, tinha sido compartilhado por diversas pessoas no FacebookFALSODurante a reuniao ministerial realizada no dia 22 de abril, o presidente Jair Bolsonaro nao chamou apoiadores de \"bostas\". O video do encontro foi divulgado na ultima sexta-feira (22) e mostra que o presidente usou a palavra \"bosta\" em cinco ocasioes, porem em nenhuma delas para descrever apoiadores. E possivel baixar todos os videos e a transcricao completa aqui.Bolsonaro usou a palavra bosta para criticar prefeitos e governadores no encontro com ministros. \"Por  isso que eu quero, ministro da Justica e ministro da Defesa, que o povo se arme!  Que e a garantia que nao vai ter um filho da puta aparecer para impor uma ditadura aqui! Que e facil impor uma ditadura! Facilimo! Um bosta de um prefeito faz um bosta de um decreto, algema, e deixa todo mundo dentro de casa. Se tivesse armado, ia pra rua\", disse. Em outro trecho, o presidente disse o seguinte: \"O que esses caras fizeram com o virus, esse bosta desse governador de Sao Paulo, esse estrume do Rio de Janeiro, entre outros, e exatamente isso. Aproveitaram o virus, ta um bosta de um prefeito la de Manaus agora, abrindo covas coletivas. Um bosta\".Nao foi possivel encontrar a palavra \"apoiadores\" na transcricao do video da reuniao. Contudo, a palavra \"apoio\" foi utilizada na reuniao por Bolsonaro para falar sobre o presidente dos Estados Unidos, Donald Trump.  Na ultima sexta-feira (22), o ministro do Supremo Tribunal Federal Celso de Mello decidiu tornar publico o video da reuniao ministerial que ocorreu no dia 22 de abril. Esse encontro foi citado pelo ex-ministro da Justica e Seguranca Publica Sergio Moro como sendo uma prova de que Bolsonaro desejava interferir na autonomia da Policia Federal. Vale acrescentar ainda que nao foi possivel encontrar um registro publico do presidente Jair Bolsonaro chamando apoiadores de \"bostas\". A Lupa analisou as redes sociais o presidente (Facebook, Twitter e Instagram) e tambem jornais brasileiros.Uma checagem semelhante foi feita pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}