{"title": " #Verificamos: Es viejo el video que muestra a la PM de San Pablo inmovilizando a una \"persona mayor en la calle\"", "text": "En las redes sociales circula un video que muestra a policias militares abordando e inmovilizando a un hombre en el medio de la calle. El epigrafe afirma que \"asi se trata a una persona mayor en la calle\" y que el accionar seria \"orden del gobernador [Joao] Doria\" (PSDB) de San Pablo. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de abril de 2020. Lea en portugues.\"Estas son ordenes del Gobernador Doria de San Pablo. Asi se trata a una persona mayor en la calle. Espero que los paulistas no se olviden de esto.\"\nEpigrafe del video publicado en Facebook que, hasta las 12h del dia 14 de abril de 2020, habia sido compartido mas de 16.000 vecesFALSOLa informacion analizada por Lupa es falsa. El video es antiguo y se uso fuera de contexto para criticar acciones del gobierno paulista en el combate a la Covid-19. El abordaje policial fue filmado por un habitante el dia 19 de marzo de 2020 antes de la cuarentena y no tiene relacion con la Covid-19. En una nota, la Secretaria de Seguridad Publica de San Pablo afirmo que la Policia Militar intervino para controlar un hombre embriagado que estaria amenazando a personas con un cuchillo. Luego del accionar policial, el hombre fue llevado a la Sala de Urgencias del Hospital Nossa Senhora do Pari para que fuera medicado y, posteriormente, firmo un acta de infraccion y fue liberado.La semana pasada, Joao Doria (PSDB) extendio la cuarentena hasta el dia 22 de abril y afirmo que podria tomar \"medidas mas rigidas\", como apercibimientos y detenciones, en caso de que la poblacion no respetase el aislamiento social. El pasado lunes (13), Doria anuncio que el aislamiento habia aumentado en la capital paulista y dio marcha atras en cuanto a la adopcion de las medidas citadas. Desde el 24 de marzo, solamente tienen autorizacion para funcionar los servicios de alimentacion, abastecimiento, salud, limpieza, seguridad y bancos. Hasta el lunes (13), el estado de San Pablo registro 8895 casos confirmados y 608 muertes por la Covid-19. En la capital, eran 5471 casos y 384 fallecimientos.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}