{"title": " #Verificamos: Es falso que la FDA libero hidroxicloroquina para todos los pacientes con Covid-19", "text": "En las redes sociales circula un mensaje que dice que la Administracion de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en ingles) autorizo el uso de hidroxicloroquina para el tratamiento de todos los pacientes con Covid-19, enfermedad causada por el nuevo coronavirus. El texto tambien afirma que el \"CEO de Novartis\" tiene en sus manos estudios que comprueban que el remedio mata el virus y, por eso, su empresa donara 130 millones de dosis. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozc a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 13 de abril de 2020. Lea en portugues.\"La FDA, la agencia de regulacion de medicamentos de Estados Unidos, aprobo el uso de hidroxicloroquina para todos los pacientes con Covid-19\"Texto del posteo de Facebook que hasta las 16 h del 13 de abril de 2020, habia sido compartido por 286 personas. FALSOLa informacion analizada por Lupa es falsa. La FDA no libero el uso de hidroxicloroquina para todos los pacientes con Covid-19 en Estados Unidos. El 28 de marzo de este ano, el organismo emitio una Autorizacion para el Uso de Emergencia (Emergency Use Authorization, en ingles), es decir, una orden especial, que permite el uso de productos con sulfato de hidroxicloroquina y fosfato de cloroquina para el tratamiento de algunos pacientes con Covid-19, a pesar de que ninguno de esos remedios fue aprobado para esa finalidad. La autorizacion no es un dictamen de la FDA sobre la eficacia de esas drogas, porque ese analisis no se hizo todavia. Se trata de una orden temporaria para situaciones especificas, en las que la FDA analiza que los beneficios pueden ser mayores que los riesgos. \"Esa autorizacion se reserva para situaciones de emergencia y NO es lo mismo que una aprobacion o licencia de la FDA\", dice el organismo.Tambien hay condiciones para la aplicacion de esa orden especial. Se permite que los medicos soliciten remedios con cloroquina e hidroxicloroquina que hayan sido donados al Stock Nacional Estrategico (Strategic National Stockpile, en ingles). Esa provision, que es administrada por el gobierno estadounidense, garantiza el abastecimiento de drogas especificas en casos de emergencia publica, cuando existe la posibilidad de que se agoten los stocks disponibles en el mercado. Las drogas deben usarse cuando no sea posible participar en ensayos clinicos o cuando un analisis medico evalue que los beneficios superan los riesgos.Los efectos adversos del uso de cloroquina o hidroxicloroquina en esos tratamientos realizados mediante la Autorizacion para Uso de Emergencia deben ser informados a la FDA a traves del formulario y tambien a la Autoridad de Desarrollo e Investigacion Biomedica Avanzada (BARDA, por sus siglas en ingles).\"El CEO de Novartis anuncio que ya tiene en sus manos los resultados de investigaciones que comprueban que la hidroxicloroquina mata el virus.\"Texto del posteo en Facebook que hasta las 16 h del 13 de abril de 2020, habia sido compartido por 286 personasFALSOLa informacion analizada por Lupa es falsa. El CEO de Novartis, Vasant Narasimhan, no hizo ninguna declaracion publica afirmando que tenia en sus manos el resultado de investigaciones que demuestran la eficacia de la cloroquina y de la hidroxicloroquina para matar al nuevo coronavirus. No lo dijo ni en entrevistas a los medios de comunicacion, ni en posteos publicados en sus redes sociales. Las declaraciones realizadas por el hasta este lunes (13) defendian la necesidad de tener mas estudios sobre esos remedios.En una entrevista por el canal CNBC del 27 de marzo, el ejecutivo afirmo que es muy pronto para decir que esos medicamentos ofrecen una solucion definitiva para el tratamiento de Covid-19. \"En estudios preclinicos, la droga es muy activa contra el coronavirus, pero eso, por supuesto, no es en seres humanos, en pacientes\", dijo. \"Creo que es muy pronto para saberlo con seguridad, [o sea,] hasta que tengamos estudios randomizados y controlados adecuadamente.\"En su perfil de Twitter, Narasimhan compartio un fragmento de la entrevista que concedio a CNBC. El 30 de marzo, hablo tambien sobre una donacion de hidroxicloroquina de la empresa al gobierno estadunidense con el objetivo de apoyar \"estudios clinicos que evaluen su eficacia en pacientes con Covid-19\".La oficina de prensa de Novartis afirmo en una nota que esta disenando un protocolo para un estudio clinico global sobre la eficacia y la seguridad de la hidroxicloroquina en pacientes infectados con el nuevo coronavirus. \"Si bien los resultados iniciales de los estudios de utilizacion de la droga en casos de Covid-19 fueron promisorios, todavia no hay ningun tratamiento aprobado disponible y (...) no avalamos el uso de ninguno de nuestros productos al margen de las especificaciones de sus respectivos registros. Cualquier comienzo e interrupcion del uso de medicamentos debe ser evaluado en conjunto con un profesional de la salud\", dice el texto.\"Tanto [la hidroxicloroquina funciona] que la empresa va a donar 130 millones de dosis.\"Texto del posteo en Facebook que hasta las 16 h del 13 de abril de 2020 habia sido compartido por 286 personas.VERDADEIRO, MASNovartis anuncio en un comunicado de prensa hecho el 20 de marzo la donacion de hasta 130 millones de dosis de hidroxicloroquina para colaborar con estudios clinicos sobre la eficacia del medicamento para el tratamiento de Covid-19. No lo hara porque existe una certeza sobre su eficacia y seguridad, sino para estudiar los efectos de la droga. Ese proceso debe concluir para fines de mayo. El apoyo se dara a las autoridades regulatorias que liberen el uso de la droga para investigacion. Segun el texto, hoy la empresa tiene en stock 50 millones de dosis del medicamento, de 200 miligramos. Este contenido tambien fue chequeado por Boatos.org y Aos Fatos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}