{"title": " #Verificamos: Es falso que en San Pablo el total de muertes por Covid-19 se reviso en 26 casos", "text": "En las redes sociales circula que el gobierno de San Pablo manipulo el numero de muertos por Covid-19, enfermedad causada por el nuevo coronavirus. La \"fuente\" de esta informacion seria un reportaje del G1. Segun el texto, de 201 muertes que habrian sido causadas por la enfermedad en SP, solo fueron confirmadas 26 en pruebas de laboratorio. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 9 de abril de 2020. Lea en portugues.\"EL FRAUDE PAULISTA. De las 201 muertes, 119 tuvieron resultado negativo para el coronavirus. Otras 37 pruebas fueron consideradas inadecuadas (...) De acuerdo con la secretaria, 19 pruebas fueron clasificadas como \"retirada\", es decir, hubo dudas sobre el analisis y se estan realizando nuevamente los tests (...) En otras palabras: 201-119 negativos = 82. 82 - 37 inadecuadas = 45. 45 - 19 retiradas = 26. APENAS 26 MUERTOS EN SAN PABLO\"\nTuits del empresario Winston Ling que, hasta las 14h del dia 9 de abril de 2020, habian sido compartidos por 1100 personasFALSOLa informacion analizada por Lupa es falsa. Los numeros fueron tomados de un reportaje publicado por la TV Globo el 3 de abril que trata de casos, hasta entonces, pendientes; es decir, que no estaban siendo contabilizados como Covid-19. Esto significa que las 26 muertes confirmadas en esas pruebas fueron agregadas al total de muertes y no que hubo revision del total de muertes.A principio de mes, una fuerza de tarea de la Secretaria de Salud de San Pablo analizo un grupo de casos que todavia constaban como pendientes, incluidas 201 muertes ocurridas en el estado. El dia 2 se constato que 20 de estas muertes eran positivas para Covid-19 y, al dia siguiente, los examenes confirmaron la enfermedad en otros seis casos.Por lo tanto, los 26 casos fueron agregados al total de muertes ya confirmadas por la enfermedad que, hasta el dia 1o de abril, eran 145. El dia 3 de abril, luego de la inclusion de estos casos y de otros confirmados en el periodo, el estado llego al total de 219 muertes por Covid-19. Este miercoles (8), el numero habia aumentado a 428. Por lo tanto, practicamente se duplico en solo cinco dias.Posteriormente, el empresario Winston Ling, que publico el texto en Twitter, elimino su cuenta. No obstante, es posible encontrar la publicacion utilizando el cache de Google.Esta informacion tambien fue verificada por Aos Fatos.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}