{"title": " #Verificamos: Itaperuna nao teve 99% dos pacientes com coronavirus recuperados", "text": "Circula pelas redes sociais uma imagem que mostra uma paciente segurando uma placa que diz \"Eu venci a Covid-19\". A legenda afirma que o municipio de Itaperuna, no Rio de Janeiro, alcancou a marca de 99% dos pacientes curados ao utilizar cloroquina no tratamento. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"ITAPERUNA USA A CLOROQUINA EM TRATAMENTO DA COVD-19 , E TEM 99% DOS PACIENTES CURADOS \"\nLegenda de imagem publicada no Facebook que, ate as 19h30 do dia 18 de maio, tinha sido compartilhado por cerca de 500 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao e verdade que Itaperuna (RJ) teve 99% dos pacientes curados. A imagem utilizada de forma incorreta se trata originalmente de uma publicacao no Facebook do Hospital Sao Jose do Avai, que fica no municipio, no dia 13 de maio. A  legenda da publicacao original fala sobre as altas realizadas no dia, mas nao informa se houve uso de cloroquina e nem mesmo que 99% dos pacientes com infeccao por Covid-19 se recuperaram da doenca. A informacao falsa foi veiculada no dia 15 de maio, dois dias apos a divulgacao da imagem original. De acordo com a prefeitura do municipio, ate este dia, 13 pessoas que haviam sido diagnosticadas com a doenca haviam sido recuperadas, enquanto 42 continuavam infectadas. Considerando o total de casos positivos desde o inicio dos testes, o numero de curados equivale a apenas 23,6% do total, e nao 99%.A taxa de recuperados no Hospital Sao Jose do Avai tampouco corresponde a 99%. Dos casos de coronavirus na unidade, desde o inicio dos atendimentos ate o dia 15 de maio, oito pacientes receberam alta, quatro faleceram e dois continuavam internados. Isto corresponde a uma taxa de 57% de recuperados.Em nota publicada nas redes sociais, a Prefeitura de Itaperuna confirma que, ate o dia 20 de maio, o numero de curados nao evoluiu. Ja o numero de testes positivos aumentou para 62. Um paciente ainda se encontrava com quadro viral em internacao no Hospital Sao Jose do Avai e os demais se recuperam em isolamento domiciliar. No mesmo dia 20, o hospital que teve a imagem divulgada, recebia, ainda, outros cinco casos suspeitos. O plano de contingencia da prefeitura nao se refere ao possivel tratamento com cloroquina. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}