{"title": " #Verificamos: E falso que medico paraense descobriu a cloroquina", "text": "Circula pelas redes sociais uma montagem com a foto do medico paraense Gaspar de Oliveira Vianna (1885-1914) e o desenho de uma caixa de cloroquina. De acordo com o texto da imagem, o pesquisador brasileiro descobriu o remedio para curar pacientes com malaria. A legenda da imagem diz, ainda, que ele nao quis patentear o medicamento e \"deixou esse legado para a humanidade\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Voce sabia que foi um paraense que descobriu a cloroquina? Dr. Gaspar Viana\"\nTexto de imagem em post do Facebook que, ate as 18h de 21 de maio de 2020, tinha 170 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A cloroquina nao foi descoberta pelo brasileiro Gaspar de Oliveira Vianna, mas pelo cientista austriaco Hans Andersag, que trabalhava para a empresa alema Bayer. Ele sintetizou a droga em 1934, ou seja, 20 anos depois da morte do medico paraense. Andersag chegou a formula com o objetivo de desenvolver um tratamento mais eficaz contra a malaria. Ate entao, o tratamento da doenca era feito com quinino. O medicamento, no entanto, foi considerado muito toxico na epoca. Apenas em 1945, a droga passou a ser recomendada no combate a doenca pela Organizacao Mundial da Saude (OMS). A hidroxicloroquina surgiu naquele mesmo ano, como um derivado menos toxico da cloroquina.O medico patologista Gaspar Vianna tornou-se conhecido por ter descoberto um tratamento para a leishmaniose e para o granuloma venereo, com injecoes de tartaro emetico. Ele tambem foi um dos primeiros cientistas que estudaram a doenca de Chagas, estabelecendo quais sao as caracteristicas da enfermidade. Dedicou-se ainda a analises de varios tripanosomas e micoses. Nao foram encontrados registros de que ele tenha se dedicado a malaria ou proposto qualquer tipo de droga para a doenca. Vianna morreu com apenas 29 anos, depois de contrair uma forma grave de tuberculose ao fazer uma autopsia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}