{"title": " #Verificamos: E falso que filho de William Bonner e Fatima Bernardes recebeu auxilio emergencial do Governo Federal", "text": "Circula nas redes sociais que Vinicius Bonemer, filho dos jornalistas William Bonner e Fatima Bernardes, teria recebido o valor de R$ 600 do auxilio emergencial disponibilizado pelo Governo Federal. O auxilio e um beneficio financeiro destinado a trabalhadores informais, microempreendedores individuais, autonomos e desempregados, cuja renda familiar total seja de ate tres salarios minimos - categorias as quais Vinicius nao se enquadra. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Filho do Bonner conseguiu. Salario mensal do pai. R$ 800.000,00 pela REDE - ESGOTO Fora outros patrocinios. Salario mensal da mae. Indefinido.\nISSO A GLOBO LIXO NAO MOSTRA.\nEste cidadao nao precisa de auxilio!\nCade o controle da CEF?\"\nLegenda de galeria de imagens publicada no Facebook que, ate as 17h do dia 21 de maio, tinha sido compartilhada por mais de 200 pessoasFALSOA informacao analisada pela Lupa e falsa. Vinicius Bonemer nao pediu a Caixa Economica Federal o valor do auxilio para protecao emergencial do Governo Federal e, tampouco, recebeu os R$ 600,00 disponibilizados pelo governo. Trata-se de uma fraude: seu numero de Cadastro de Pessoa Fisica (CPF) foi inserido no programa por terceiros. Uma foto da carteira de motorista de Vinicius comecou a circular nas redes sociais apos ele se envolver em um acidente de transito, em 2017.William Bonner explicou o caso no Twitter. O jornalista afirma que, desde que teve o numero divulgado, Vinicius foi vitima em diversas fraudes, que incluem, por exemplo, a contratacao de servicos de televisao. Bonner afirma que pelos criterios do programa de auxilio emergencial seu filho nao teria direito a receber o beneficio, valido apenas para pessoas com renda familiar de ate tres salarios minimos, o equivalente a R$ 3.145,00. Contudo, ao consultar o site do Dataprev, descobriu que o CPF de Vinicius foi, de fato, utilizado irregularmente - e teve o auxilio aprovado. \"O fraudador provavelmente indicou que nao tinha conta bancaria e abriu a conta especifica da Caixa - a que, obviamente, meu filho nao tem acesso. Portanto, sequer sabemos se o dinheiro foi depositado e se foi sacado\", afirma Bonner. De acordo com o site da Caixa Economica Federal, se o requerente tiver direito ao auxilio mas sinalizar que nao possui conta bancaria, uma conta-poupanca e aberta automaticamente na Caixa. Bonner disse, ainda, que apresentou queixa a policia.De acordo com o Ministerio da Cidadania, o requerente se responsabiliza por apresentar todas as informacoes necessarias no momento da aplicacao. Ou seja, o processo e autodeclaratorio. \"Todos os requerentes tem o dever legal de prestar as informacoes corretamente, sem omissoes ou utilizacao de dados de terceiros em cadastros publicos, sob pena de incursao no crime de falsidade ideologica\", diz a nota.O Ministerio da Cidadania acrescenta que indicios de ilegalidade sao informados a Policia Federal, e que o CPF de Vinicius foi inserido na lista de inelegiveis. Reportagem do jornal O Globo, de 21 de maio, mostrou que a falta de checagem da renda familiar dos requerentes do beneficio facilitou a irregularidade.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}