{"title": " #Verificamos: E falso que New York Times publicou texto dizendo que a 'Globo e uma midia prostituta que acaba com o Brasil'", "text": "Circula nas redes sociais que o jornal norte-americano The New York Times teria criticado a Rede Globo, dizendo se tratar de uma \"midia prostituta que acaba com o Brasil\". A afirmacao teria sido publicada pela colunista Vanessa Barbara. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"New York Times detona Rede Globo: \"Midia prostituta que acaba com o Brasil\"\nTexto publicado no site O Abutre que, ate as 17h do dia 20 de maio, tinha sido compartilhado por mais de 2,4 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Nao existe nenhuma publicacao disponivel no jornal The New York Times que utilize tais termos para descrever a Rede Globo. O conteudo, que ja circula desde, pelo menos, 2017, se refere a uma coluna de opiniao assinada pela jornalista brasileira Vanessa Barbara em novembro de 2015. Embora o texto seja critico, ela nao usa os termos, ou mesmo insinua, que a Globo e uma \"midia prostituta que acaba com o Brasil\".No texto \"Escapando da realidade com a emissora brasileira Globo\", Barbara descreve o que seria um dia de conteudos veiculados pela emissora. \"Assistir a Globo significa acostumar-se a banalidades e formulas cansativas\", afirma. A jornalista critica a emissora por, na sua opiniao, dar mais atencao a pautas cotidianas do que questoes politicas importantes. Ela tambem entende que os conteudos das novelas sao desconexos da realidade, que estereotipam os personagens femininos e sao preconceituosos. Este e o unico texto sobre a emissora publicado por Barbara em sua coluna.Em busca no site do New York Times, encontramos apenas mais um artigo com opinioes explicitas sobre a Rede Globo. Escrito por James Brooke, em 1999, o texto de apenas dois paragrafos diz que o programa de noticias \"Jornal Nacional\" e constantemente utilizado para reforcar a postura politica conservadora de Roberto Marinho. \"Baixos niveis de alfabetizacao, altas taxas de posse de televisores e uma posicao dominante de mercado da Globo se combinam para dar ao noticiario um poder enorme no Brasil\", entende Brooke. O texto tambem nao fala em \"midia prostituta\" ou \"acabar com o Brasil\".O conteudo analisado pela Lupa circula na internet desde, pelo menos, 2017. Uma versao dessa epoca, publicada por um blog chamado A Tocha News, voltou a ser compartilhada, ja em 2020, por paginas de apoio ao presidente Jair Bolsonaro (sem partido). Essa versao foi compartilhada por quase 44 mil pessoas. Nesta semana, o texto foi republicado por websites como O Abutre.Essa informacao tambem foi verificada pelos site Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}