{"title": " #Verificamos: Video que mostra homem com suspeita de Covid-19 entrando em ambulancia nao foi forjado", "text": "Circula pelas redes sociais um video que mostra uma ambulancia estacionada ao lado de uma praca. Do seu interior saem dois homens em trajes de protecao contra a Covid-19, doenca causada pelo novo coronavirus, com jalecos azuis. Um terceiro homem, que veste roupa preta e usa mascara, se aproxima do veiculo e se deita em uma maca coberta por um plastico transparente. Um quarto homem, tambem todo protegido e de branco, auxilia o procedimento. A ambulancia entao e fechada. De acordo com a legenda, a gravacao foi forjada para dar a impressao de que o numero de infectados pelo novo coronavirus esta aumentando. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"SERA VERDADE. OLHA A SAFADEZA PRA DIZER QUE O NUMERO DE INFECTADO ESTA AUMENTANDO\"Legenda de video em post do Facebook que, ate as 18h de 19 de maio de 2020, tinha 29 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video foi gravado em Tuxpan, no Mexico, e mostra o funcionario de uma empresa, com suspeita de estar com Covid-19, sendo transportado para um hospital. A gravacao foi mencionada em reportagens de pelo menos tres sites locais, encontrados por meio de uma busca reversa de imagem no Google: Versiones, Imagen de Veracruz e Imagen del Golfo.Os textos, publicados em 10 de maio, trazem poucas informacoes sobre o caso. Segundo os sites, o homem de preto estava em isolamento em um hotel no centro da cidade. Quando apresentou sintomas de Covid-19, ele foi levado na ambulancia para uma unidade de saude - momento registrado no video. Logo depois, teria sido determinado o fechamento de toda a area, para evitar o contagio. O homem estava acompanhado de outras tres pessoas, que ficaram em observacao.Uma versao um pouco mais curta do video foi compartilhada no Twitter em 9 de maio pelo jornalista Ignacio Contreras (@nacho1577). \"Em #Tuxpan, municipio do norte de Veracruz, fizeram o traslado de um paciente com suspeita de #Covid19_mx em pleno centro da cidade\", diz o tuite. A cena foi registrada ao lado do Parque Reforma, uma praca localizada na rua Morelos. A peca de desinformacao circulou tambem na Polonia, onde foi verificada pelo site Konkret24.En #Tuxpan municipio del norte de Veracruz realizan el traslado de un enfermo sospechoso de #Covid19_mx en pleno centro de la ciudad. @HLGatell pic.twitter.com/DoWy0HsVDW-- Ignacio Contreras (@nacho1577) May 10, 2020Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}