{"title": " #Verificamos: Carta de repudio a protesto de artistas nao foi escrita por Regina Duarte", "text": "Circula nas redes sociais um texto supostamente escrito pela secretaria de Cultura, Regina Duarte. Nele, a secretaria estaria criticando os mais de 500 artistas brasileiros que assinaram um manifesto contra suas declaracoes na entrevista concedida a CNN Brasil no inicio de maio. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"SAIU A CARTINHA DA REGINA DUARTE A CLASSE ARTISTICA! (...) eu na verdade me divirto vendo os urubus morrerem de inanicao, vendo sua gritaria, seus chiliques e suas performances mediocres de indignacao. Mas eles, eles querem porque querem levar no grito! Na verdade nao sou so eu quem esta se lixando e ate se divertindo com essa patifaria, com essa manifestacao hipocrita; e o povo brasileiro que tambem nao esta nem ai para esses 500 chupins que encastelados em seus apartamentos de 200m2 no Leblon ou em seus carros milionarios e suas viagens paradisiacas se sentem no direito de achacar o erario publico. (...) REGINA DUARTE\"\nTexto atribuido a secretaria de Cultura, Regina Duarte, que, ate as 19h do dia 19 de maio de 2020, tinha sido compartilhado por mais de 11 mil pessoas no FacebookFALSONao foi possivel encontrar registros de que a secretaria especial de Cultura do Governo Federal, Regina Duarte, tenha escrito o texto que circula pelo Facebook. A Lupa buscou reportagens sobre a ex-atriz e tambem procurou esse texto em seu perfil no Instagram, unica rede social na qual ela tem um perfil verificado. Segundo a assessoria de imprensa da Secretaria Especial da Cultura, o texto nao foi produzido pela atriz. O texto que circula pelas redes sociais critica uma manifestacao publica feita por mais de 500 artistas. No ultimo dia 10, um grupo de artistas publicou um manifesto de repudio a declaracoes feitas pela secretaria de Cultura durante uma entrevista a CNN Brasil, transmitida tres dias antes.Na ocasiao, Duarte minimizou as mortes e torturas causadas por agentes da ditadura militar no Brasil. Ela tambem rejeitou criticas por nao se manifestar sobre a morte de personalidades da cultura, como Aldir Blanc, que morreu de Covid-19 no ultimo dia 4. \"Sera que a secretaria vai virar um obituario?\", questionou. A secretaria se recusou, ainda, a assistir um video gravado pela atriz Maite Proenca, que questionava as acoes realizadas pela Secretaria de Cultura para auxiliar os artistas brasileiros durante a pandemia da Covid-19.  Uma checagem semelhante foi feita pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}