{"title": " #Verificamos: Apoiadores de Bolsonaro em video viral nao foram presos por 'usar a camisa do Brasil'", "text": "Circula pelas redes sociais um video que mostra apoiadores do presidente Jair Bolsonaro (sem partido) sendo abordados pela Policia Militar de Pernambuco, ao lado de um carro do Departamento Estadual de Transito do estado (Detran-PE). Segundo a legenda, essas pessoas foram detidas, a mando do governador Paulo Camara (PSB), por \"usarem camisas do Brasil\" ou \"defenderem o presidente da Republica\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Cidadaos estao sendo detidos pela policia, a mando do governador de Pernambuco, por estarem com camisas do Brasil ou pro bolsonaro.\"Legenda de post no Instagram que, ate as 16h de 19 de maio de 2020, tinha 1.187 visualizacoesFALSOA informacao analisada pela Lupa e falsa. As pessoas que aparecem no video foram detidas no dia 15 de maio por desobedecer medidas de isolamento contra o novo coronavirus. O grupo detido preparava-se para promover uma carreata contra novas determinacoes do governo de Pernambuco para aumentar o isolamento social e, assim, reduzir a propagacao da Covid-19. Segundo nota da assessoria de imprensa da Secretaria de Defesa Social (SDS) de Pernambuco, 12 pessoas foram autuadas por desobedecerem medidas de isolamento contra a Covid-19. \"A Policia Civil de Pernambuco, por meio da 3a Delegacia Seccional - Boa Viagem, autuou, no ultimo dia 15 [de maio], 12 pessoas (nove homens e tres mulheres) pelo descumprimento do artigo 268, do Codigo Penal Brasileiro, e de determinacoes contidas em decretos estaduais e municipais voltados para o combate a pandemia do novo coronavirus. Tambem foram apreendidos nove veiculos, incluindo dois carros de som\", diz o texto.Um dia depois do ato teve inicio o lockdown, ou seja, o bloqueio total da circulacao de pessoas e veiculos na capital, Recife, e em outras quatro cidades da regiao metropolitana - Olinda, Jaboatao dos Guararapes, Camaragibe e Sao Lourenco da Mata. Ate 31 de maio, so estao autorizadas a sair de casa as pessoas que forem realizar atividades consideradas essenciais ou trabalhadores de 38 categorias enquadradas dessa forma pelo decreto que instituiu a quarentena mais rigorosa. A medida foi definida depois que o estado ultrapassou a marca de mil mortos pela Covid-19.Dias antes do lockdown, policiais comecaram a abordar motoristas para conscientiza-los sobre as regras da quarentena. De acordo com a SDS, no dia da carreata os policiais agiram preventivamente para evitar que se formasse uma aglomeracao em Boa Viagem. \"E importante esclarecer que acao das forcas policiais cumpriu determinacoes de decretos estaduais e recomendacoes do Ministerio Publico Estadual e Ministerio Publico Federal para evitar a propagacao da Covid-19. Nao teve, ao contrario do que afirmam organizadores, qualquer motivacao politica na atuacao policial, e sim a de proteger a populacao contra a disseminacao da doenca. A acao nao visou o conteudo do protesto, sua orientacao politica, as mensagens em camisas e materiais, mas o cumprimento das orientacoes de autoridades sanitarias\", diz a nota.O boletim da Secretaria de Saude de Pernambuco publicado no dia 18 de maio indicava 20.094 casos confirmados da Covid-19 no estado e 1.640 mortes causadas pela doenca.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}