{"title": " #Verificamos: E falso tuite de Boulos sobre abrigar pessoas em situacao de rua em casas com quartos vazios", "text": "Circula nas redes sociais uma captura de tela de um tuite atribuido a Guilherme Boulos, candidato a Prefeitura de Sao Paulo pelo PSOL. Segundo o texto, Boulos afirma que ira decretar, caso eleito, que quem tem um quarto sobrando em casa tera que abrigar moradores de rua por causa da pandemia da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Vou tentar fazer um lookdow [sic] diferente! Os moradores de rua nao podem ficar na rua, vou decretar que quem tem um quarto ou mais em casa sem uso, abrigue moradores de rua pela seguranca de todos!\"\nDeclaracao atribuida a Guilherme Boulos em post do Facebook que, ate as 17h de 25 de novembro de 2020, tinha mais de 570 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. A conta oficial do candidato Guilherme Boulos no Twitter e @GuilhermeBoulos e nao @boulos50, como consta na captura de tela. Alem disso, a conta falsa atribuida a Boulos foi suspensa pelo Twitter por violar regras estabelecidas pela rede social, a exemplo de falsa identidade. Nao e possivel encontrar, tampouco, registros dessa declaracao na imprensa.No Twitter, a unica mencao feita por Boulos usando a palavra \"lockdown\" foi em 1o de novembro. No texto, o candidato afirma que, enquanto a Europa decreta um novo lockdown, o Brasil \"ignora\" a pandemia. Boulos diz ainda que, caso eleito prefeito, ira implantar nos primeiros 180 dias o Plano Vida e Renda SP \"com combate de verdade a pandemia\". No plano de governo (pagina 4) consta que o programa visa uma serie de acoes e investimentos na saude publica, na geracao de emprego e moradia.Ja na area de habitacao, a proposta e de implementar um programa de locacao social para abrigar familias em situacao de rua \"em unidades hoteleiras ou moradias nas regioes onde vivem\". Em nenhum momento do plano de governo e mencionado algo sobre abrigar pessoas que estao nessas condicoes nas casas onde ha quartos vazios, com ou sem pandemia.No Twitter, o candidato explicou que, se houver uma segunda onda da Covid-19 sob sua eventual gestao, a proposta e que os moradores em situacao de rua sejam acolhidos provisoriamente em equipamentos da Prefeitura.Checagem similar foi feita por Aos Fatos, Boatos.Org e Comprova.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}