{"title": " #Verificamos: E falso que so ha uma pessoa internada por Covid-19 no HCPM do Rio de Janeiro", "text": "Circula pelas redes sociais uma imagem que mostra um corredor vazio de uma unidade de saude. A legenda afirma que se trata da \"sala de isolamento\" de pacientes com Covid-19 do Hospital Central da Policia Militar (HCPM) do Rio de Janeiro. A mensagem diz, ainda, que ha apenas uma pessoa sendo tratada para Covid-19 no local. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Em meio a tantas noticias ruins, informacao do HCPM que a 'sala de isolamento do COVID' esta vazia! Entubado, somente um! Estamos vencendo, enfim! Foto da sala do Covid19 no Hospital (HCPM) Central da Policia Militar RJ\"\nLegenda de imagem publicada no Facebook que, ate as 19h30 do dia 18 de maio, tinha sido compartilhado por cerca de 500 pessoasFALSOA informacao analisada pela Lupa e falsa. Embora a foto tenha sido tirada no Hospital Central da Policia Militar (HCPM) do Rio de Janeiro, esse estabelecimento nao esta vazio e a sala em questao nao e uma \"sala de isolamento da Covid-19\". Segundo o Centro de Comunicacao da Policia Militar do Rio, no dia 18 de maio, 42 pessoas estavam internadas com  Covid-19 na instituicao. Alem disso, a foto nao retrata a \"sala de isolamento do Covid\", conforme indicado, mas um um espaco de observacao em que os pacientes aguardam resultados de exames. \"Esse fluxo e variavel. Neste momento, estava vazio. Mas em outras ocasioes, o aumento de pacientes e expressivo\", informa a PM. Em abril, a Lupa publicou uma reportagem mostrando que imagens de alas vazias de hospitais estao sendo usadas para minimizar a gravidade da epidemia.Em 05 de maio, reportagem do jornal O Globo informou que 22 profissionais do HCPM testaram positivo para a Covid-19 entre 24 de abril e 02 de maio. De acordo com a corporacao, 14 policiais da corporacao faleceram em decorrencia da doenca e 837 casos tinham sido confirmados ate o dia 15 de maio.  Ate o fim do dia 18 de maio, havia 26.665 pessoas infectadas e 2.852 obitos confirmados no estado do Rio de Janeiro.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}