{"title": " #Verificamos: Dinheiro apreendido em foto publicada pela PF nao vem de hospitais de campanha contra Covid-19 no Rio", "text": "Circula pelas redes sociais um post com uma foto que mostra pilhas de cedulas apreendidas pela Policia Federal (PF) em uma operacao no Rio de Janeiro. De acordo com a legenda, a soma foi encontrada com a prisao de um assessor do governador do Rio de Janeiro, Wilson Witzel (PSC), chamado Paulo Peixoto. A quantia teria sido desviada de hospitais de campanha no estado, construidos para pacientes da Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Policia Federal prendeu com acessor (sic) do governador rio de janeiro paulo peixoto...dinheiro de hospitais de campanha covid 19\"Legenda de post no Facebook que, ate as 12h de 18 de maio de 2020, tinha mais de 6,6 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O dinheiro mostrado na imagem nao foi desviado de hospitais de campanha construidos no Rio de Janeiro para abrigar pacientes da Covid-19. A Policia Federal apreendeu a quantia durante a Operacao Favorito, em 14 de marco. Trata-se de uma fase da Lava Jato que apura o pagamento de propinas a agentes publicos, nos ultimos dez anos, por empresas fornecedoras de mao de obra terceirizada no estado. Com isso, conseguiam contratos com a administracao publica, que eram superfaturados. A investigacao apura o desvio de R$ 3,9 milhoes na gestao de 10 unidades de pronto atendimento (UPAs) pelo grupo.A foto que circula no post, feita durante a Operacao Favorito, foi divulgada pela propria PF e publicada pela imprensa. Em nota, a assessoria de comunicacao da Policia Federal informou que foi encontrada a quantia de R$ 1,589 milhao, exibida na imagem, em um imovel localizado em Valenca (RJ), alvo de um mandado de busca e apreensao. De acordo com o orgao, o suspeito que mantinha essa quantia foi preso em flagrante por porte ilegal de arma. Ele estava no interior do estado por conta da pandemia de Covid-19.A operacao, feita em conjunto com o Ministerio Publico do Rio de Janeiro (MP-RJ), nao agiu contra nenhuma pessoa chamada \"Paulo Peixoto\", que seria assessor do governador Witzel. Entre os principais investigados estao o empresario Mario Peixoto, suspeito de pagar propinas e de liderar o grupo contratado para prestar servicos superfaturados, e o ex-deputado estadual e ex-presidente da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) Paulo Melo. Segundo o MP-RJ, foram presos Luiz Roberto Martins, Lisle Rachel de Monroe Carvalho, Carla dos Santos Braga, Leandro Braga de Souza e Luciano Leandro Demarchi.De acordo com reportagem do jornal O Globo, os hospitais de campanha estavam na mira da organizacao. A forca-tarefa da Lava Jato encontrou e-mails com a mencao a R$ 876,4 milhoes em gastos nas unidades de saude que serao administradas pela organizacao social Iabas - isso era, no entanto, uma estimativa. Dos sete hospitais de campanha previstos nesse contrato firmado com o governo do Rio de Janeiro, apenas um esta em funcionamento, no Maracana. A Iabas negou participar do esquema.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}