{"title": " #Verificamos: E falso que STF proibiu hospitais militares de atender pacientes civis com Covid-19", "text": "Circula nas redes sociais que o Supremo Tribunal Federal (STF) proibiu que hospitais militares comecem a atender pacientes civis com Covid-19. Segundo a publicacao, o pedido teria partido dos partidos politicos PT, PSOL, PCdoB, DEM, PSDB. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Se os HOSPITAIS MILITARES comecarem a atender pacientes de COVID, a Pandemia acaba. Por isso que o STF barrou. Sabem quem fez os pedidos para barrar: PT, PSOL, PC DO B, DEM, PSDB. Acorda Brasil!!!!!!\"\nTexto publicado no Facebook que, ate as 15h do dia 18 de maio de 2020, tinha sido compartilhado por mais de 600 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao existe nenhuma decisao recente do Supremo Tribunal Federal (STF) proibindo hospitais militares de atender pacientes civis com Covid-19. O que, de fato, aconteceu foi uma decisao da Justica Federal do Para que indeferiu um pedido para que as Forcas Armadas liberassem leitos em seus hospitais para vitimas do novo coronavirus no estado. Nenhum dos cinco partidos citados tem qualquer relacao com essa decisao.\nEm 11 de maio de 2020, a juiza Hind Ghassan Kayath, da 2a Vara Federal do Para, negou pedido de tutela de urgencia para que hospitais militares do estado fornecessem leitos para tratamento do novo coronavirus. O pedido, que, ao contrario do que diz a publicacao, era para obrigar as forcas armadas a ceder leitos para a populacao civil, tinha sido feito pelo Movimento Popular Unificado de Belem (MPUB). O grupo argumentava que \"o sistema de saude publico da Capital [Belem] esta em colapso\" e, por isso, esses leitos seriam necessarios. O caso foi noticiado pelo portal G1.\nA magistrada baseou sua decisao, em carater liminar, na lei 6880/80, que garante a exclusividade de uso da assistencia medico-hospitalar provida pelos hospitais militares aos beneficiarios e dependentes da Marinha, Exercito e Aeronautica. Na decisao, Kayath pontuou que este beneficio nao e universal e que estas unidades de saude nao podem se equiparar a um hospital publico, pois sao mantidas com a contribuicao aos Fundos de Saude das Forcas Armadas. Tambem reforca que o numero reduzido de leitos pode nao atender uma futura demanda dos proprios militares em caso de tratamento de Covid-19.\nE importante destacar que a juiza nao proibiu que esses leitos sejam usados, futuramente, pelo poder publico. No seu entendimento, cabe a administracao publica estadual e municipal a decisao pela abertura destes estabelecimentos a populacao civil. Logo, de acordo com a juiza, \"nao se justifica a intervencao indevida do Poder Judiciario substituindo a Administracao em atribuicoes que lhe sao proprias\".\nNa ultima sexta-feira (15) o Governo do Para ampliou o tempo  de duracao do Decreto 729/2020, estendendo o \"lockdown\" de dez municipios para o dia 24 de maio. Ate o dia 18 de maio, o estado havia 14.734 casos confirmados e 1.330 obitos por coronavirus. Dos 375 leitos exclusivos para Covid-19 de UTI adulto, pediatrica e neonatal, 309 estavam ocupados. Os dados sao da Secretaria de Saude Publica do Para.\nEsta informacao tambem foi verificada pelo site Boatos.org.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}