{"title": " #Verificamos: E falso que Ministerio Publico pediu a prisao de Wilson Witzel", "text": "Circula nas redes sociais um texto que afirma que Ministerio Publico pediu prisao \"sem julgamento\" do governador do Rio de Janeiro, Wilson Witzel (PSC). Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"PEDIDO DE PRISAO!\nMP acaba de pedir prisao sem julgamento do Wilson Witzel ao STJ, esta maior desespero no palacio.\nPRES. DA ALERJ PARTIU PARA O PALACIO AGORA.\nAguardem!\"\nTexto publicado no Facebook que, ate as 19h30 do dia 15 de maio de 2020, tinha sido compartilhado por mais de 600 pessoasFALSOA informacao analisada pela Lupa e falsa. Ate o dia 15 de maio, data da publicacao, nenhum mandado de prisao contra o governador do estado do Rio de Janeiro, Wilson Witzel (PSC), havia sido solicitado pelo Ministerio Publico Federal (MPF) ou pelo Ministerio Publico Estadual (MP-RJ).Segundo a revista Veja e o portal R7, no dia 29 de abril, o Procurador-Geral da Republica, Augusto Aras, teria pedido abertura de inquerito para investigar Witzel. Segundo esses dois veiculos, a investigacao seria por supostas nomeacoes de funcionarios fantasmas no governo do estado. O inquerito estaria correndo em segredo de justica. O MPF nao confirmou e nem negou a existencia dessa investigacao, mas disse que nao pediu a prisao do governador. A Coordenadoria de Comunicacao do MP-RJ tambem informou que nao pediu a prisao de Witzel.Na ultima quinta-feira (14), o empresario Mario Peixoto e o ex-presidente da Assembleia Legislativa do Rio de Janeiro, Paulo Melo, foram presos em operacao da forca-tarefa da Lava Jato. As alegacoes de recebimento de propinas em fraudes na saude datam da gestao do ex-governador Sergio Cabral. Contudo, o MPF entende que o esquema de fraude permaneceu na gestao de Wilson Witzel, em especial para a construcao de hospitais de campanha para o combate ao coronavirus. Peixoto mantem contratos com o governo atual. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}