{"title": " #Verificamos: Numero de obitos no Brasil aumentou, e nao diminuiu, entre abril de 2019 e 2020", "text": "Circula nas redes sociais uma publicacao que compara o numero de obitos no Brasil nos meses de abril de 2019 e 2020. \"Teve queda no numero de mortes no pais de 5.468\", diz o texto. A publicacao foi feita pelo deputado estadual do Rio Grande do Sul Ruy Irigaray (PSL-RS).  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Numero de obitos no Brasil em Abril 2019\n*99.597\nNumero de obitos no Brasil em Abril 2020\n*94.129\nTeve queda no numero de mortes o pais de 5.468\"\nDeputado estadual Ruy Irigaray (PSL-RS), no Twitter, dia 13 de maio de 2020 FALSO\nAs informacoes publicadas pelo deputado estadual Ruy Irigaray (PSL-RS) sao falsas. De acordo com o Portal da Transparencia do Registro Civil, 100.634 mortes foram registradas no Brasil durante o mes de abril de 2019 e 104.900 no mesmo periodo de 2020, ou seja, houve um aumento de 4.266 mortes de um ano para outro, e nao queda de 5.468. Esses numeros sao do dia 15 de maio. \nOs numeros do Portal da Transparencia do Registro Civil nao sao atualizados em tempo real. Em casos ordinarios, o prazo legal entre a ocorrencia e o registro de um obito e sua inclusao no Portal da Transparencia e de 14 dias, segundo a Associacao Nacional dos Registradores de Pessoas Naturais (Arpen-Brasil), responsavel por administrar o site. Ainda assim, reportagem da Folha de S.Paulo verificou que, em algumas localidades, ate mesmo dados de 2019 estao incompletos.\nDesde o inicio da pandemia, o Registro Civil disponibiliza uma aba em seu Portal da Transparencia, intitulada Painel COVID Registral. Neste portal, as mortes de 2019 e 2020 estao detalhadas em sete categorias especificas. Cinco delas sao tipos de doencas respiratorias (incluindo Covid-19), causas nao identificadas e outras causas, excluindo mortes nao naturais. Como os dados de 2020 ainda estao sendo alimentados na ferramenta, e necessario ter cautela na hora de compara-los com os do ano passado. \nSegundo a atualizacao mais recente do portal, foram registradas 45.138 mortes por doencas respiratorias em 2020, contra 39.697 em 2019. Ou seja, foram pelo menos 5.441 mortes a mais. Os numeros ainda podem ser atualizados e essa diferenca pode crescer.\nA Lupa ja verificou outras informacoes falsas com base em interpretacoes equivocadas deste mesmo portal, aqui e aqui e explicou o problema de analise destes dados nesta reportagem. A reportagem procurou o deputado, mas nao obteve retorno.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}