{"title": " #Verificamos: E falso que autoridades italianas descobriram que Covid-19 e causada por bacteria", "text": "Circula pelo WhatsApp que o Ministerio da Saude da Italia informou que as mortes por Covid-19, doenca causada pelo novo coronavirus, sao resultado da acao de uma bacteria - e nao do virus SARS-Cov-2. Essa sugestao foi encaminhada por um leitor pelo formulario LupaAqui, no qual e possivel indicar conteudos para verificacao. Confira a analise da Lupa:\"Os medicos italianos desobedecem a lei mundial da saude da OMS, para nao realizar autopsias em pessoas que morreram de coronavirus, descobrindo que NAO e um VIRUS, mas sim uma BACTERIA, que causa a morte. Isso causa a formacao de coagulos sanguineos e causa a morte do paciente. (...) Fonte: Ministerio da Saude da Italia. COMPARTILHE!\"\nTexto em mensagem do WhatsApp encaminhada por um leitor da Lupa pelo formulario LupaAquiFALSOA informacao analisada pela Lupa e falsa. O Ministerio da Saude da Italia nao anunciou que as mortes por Covid-19, doenca causada pelo novo coronavirus, sao resultado da acao de uma bacteria.  Em seu site, o orgao explica claramente que a doenca e causada pelo virus SARS-CoV-2. Em nenhum momento o Ministerio da Saude da Italia fala sobre a presenca de bacterias.Alem disso, nao existe nenhuma proibicao, por parte da Organizacao Mundial de Saude (OMS), de que sejam realizadas autopsias em vitimas de Covid-19. Neste documento publico, a instituicao providencia protocolos de seguranca para a realizacao deste tipo de procedimento durante a pandemia.Existem diversas diferencas entre virus e bacterias. Os virus nao sao seres celulares, e sim cadeias de RNA ou DNA envolvidas por uma camada proteica. Portanto, eles dependem, necessariamente, se alojar no interior de uma celula de um ser vivo para se reproduzir. Cientistas debatem ate hoje se essas particulas podem ser consideradas seres vivos.A bacteria, por sua vez, e um organismo composto por uma unica celula, que tem metabolismo proprio - e sao consideradas, indiscutivelmente, seres vivos, ainda que bastante simples. Embora muitas doencas humanas sejam causadas por esses microorganismos, nem todas elas sao prejudiciais. Algumas, como as bacterias da flora intestinal, sao elementos indispensaveis para a sobrevivencia de seres vivos mais complexos.Peca de desinformacao semelhantes tambem circularam na Franca. O site de checagem CheckNews, do jornal Liberation, desmentiu uma informacao de que uma bacteria infectada com o SARS-CoV-2 seria responsavel pelos casos graves da Covid-19."}