{"title": " #Verificamos: El reportaje italiano sobre la investigacion con coronavirus es viejo y no tiene relacion con el causante de la Covid-19", "text": "En las redes sociales circula un reportaje exhibido en 2015 en el programa TGR Leonardo, de la emisora italiana RAI, sobre un estudio realizado con un coronavirus. De acuerdo con la grabacion, cientificos chinos introdujeron una proteina extraida de murcielagos en un tipo de coronavirus adaptado para ratones. El experimento habria creado un \"super virus\" capaz de infectar seres humanos, en un laboratorio en la ciudad de Wuhan, en China. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de abril de 2020. Lea en portugues.\"Reportaje de la RAI sobre el coronavirus en 2015... !Vean!\"\nEpigrafe de video en Facebook que, hasta las 17h del 8 de abril de 2020, habia sido compartido 590 vecesFALSOEl video analizado por Lupa es antiguo y se trata de una investigacion sin ninguna relacion con el nuevo coronavirus (SARS-CoV-2), causante de la Covid-19. La informacion ya fue desmentida, tanto por el programa de TV TGR Leonardo, en una reciente edicion, como por la revista Nature que habia publicado en 2015 el articulo cientifico sobre el estudio presentado en la RAI. Por eso, es falsa la afirmacion de que el reportaje prueba que el virus responsable de la actual pandemia fue creado a proposito en un laboratorio en China.El articulo que dio origen al reportaje de la RAI fue publicado en Nature el 9 de noviembre de 2015. La revista incluyo una nota al final del texto, el 30 de marzo de este ano, en la dice que el articulo fue usado como base de teorias no verificadas sobre la supuesta construccion del causante del Covid-19 en un laboratorio. \"No existen evidencias de que esto sea verdadero; cientificos creen que un animal es el origen mas probable del coronavirus\", dice el texto.El estudio de 2015 trata sobre la posibilidad de que los seres humanos sean contaminados por un nuevo tipo de coronavirus presente en animales. La preocupacion surgio luego de que variantes de esta familia de virus causaran los brotes de SARS (sindrome respiratorio agudo severo) entre 2002 y 2003; y MERS (sindrome respiratorio del Medio Oriente) a partir de 2012. Se cree que las cepas responsables de estas enfermedades puedan haber provenido de animales.Para analizar la posibilidad de que eso suceda, los cientificos eligieron el SHC014-CoV, un tipo de coronavirus presente en una especie de murcielago. Dicho tipo fue entonces modificado en un laboratorio, en base al codigo genetico del virus del SARS adaptado para infectar ratones. Los cientificos lograron demostrar que la version modificada del SHC014-CoV, al que llaman virus quimerico similar al SARS-CoV, se replico en los pulmones de ratones y tambien contamino celulas respiratorias in vitro, es decir, en laboratorio.Sin embargo, el virus quimerico tiene una secuencia genetica muy diferente de la que esta presente en el SARS-CoV-2. Por lo tanto, no podria haber causado la pandemia, ni aun sufriendo mutaciones. En la edicion del 26 de marzo del programa TGR Leonardo, la conductora dijo que el reportaje de hace 5 anos fue erroneamente vinculado a los acontecimientos actuales. En una entrevista, uno de los responsables del estudio publicado en Nature, Antonio Lanzavecchhia, director del Instituto de Investigacion en Biomedicina de Billinzona, en Suiza, desmintio la vinculacion realizada con el nuevo coronavirus. \"El virus actual es totalmente diferente al primer virus del SARS y tambien del virus estudiado en 2015\", aseguro.Al contrario de lo que dice el reportaje de la RAI, la mayoria de los especialistas involucrados son norteamericanos que trabajan en la Universidad de Carolina del Norte. Apenas dos de los autores de la investigacion de 2015 son chinos. Los analisis tampoco fueron realizados en el \"Wuhan Virology Institute\" (Instituto de Virologia de Wuhan, en espanol), como aparece en el video subtitulado en portugues, sino en el Laboratorio Baric, localizado en la Universidad de Carolina del Norte, en Estados Unidos. El texto que menciona la ciudad de Wuhan fue incluido digitalmente y no aparece en el video original.Un articulo reciente de la revista Nature tambien mostro que, segun el analisis del codigo genetico, es improbable que el SARS-CoV-2 haya sido creado en laboratorio. Los cientificos afirman que la secuencia identificada en el nuevo coronavirus no proviene de ningun otro virus investigado. Por otro lado, la forma en la cual el virus se comporta en celulas humanas es diferente de la registrada en otras cepas de la familia.Lupa integra una colision de mas de 100 plataformas de chequeo en mas de 70 paises para verificar informacion sobre el nuevo coronavirus. El reportaje de la RAI tambien fue analizado por algunos de los integrantes de este grupo: ColombiaCheck, de Colombia; Faktograf, de Croacia; y Maldita y Newtral, de Espana. Un chequeo similar fue realizado por Boatos.org y Projeto ComprovaNota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}