{"title": " #Verificamos: Secoes eleitorais que nao aparecem no menu de resultados do TSE foram agregadas, e votos foram contabilizados normalmente", "text": "Circula pelas redes sociais que algumas secoes eleitorais de Natal, no Rio Grande do Norte, teriam desaparecido do sistema do Tribunal Superior Eleitoral (TSE). Usuarios do Facebook questionam se isso poderia ser indicios de fraude nas eleicoes municipais deste ano. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Fraude nas eleicoes 2020? Amigos, atentos a essa postagem :Olhe so que coisa, nessa secao 0499 da segunda zona era pra ter pelo menos 1 voto para minha pessoa, voto do amigo Antonio Lucio Da Silva, conhecido no Canal NMP como Toni. Estava eu conferindo os meus votos por secao, quando chega a vez do Toni que vota na citada secao e zona acima. Como voces podem conferir no comprovante de votacao abaixo, E para a minha surpresa a secao 499 da segunda zona desapareceu do sistema do TSE como voces tambem podem conferir na imagem abaixo, da secao 498 pula para secao  500. Compartilhem essa postagem para que todos possam conferir as suas secoes e ver se achamos mas situacoes como esta. Amanha estou indo ao TRE para eles darem conta da secao 499 da segunda zona. Vou deixar aqui o link para consulta no site do TSE.https://resultados.tse.jus.br/oficial/...OBS: DEPOIS QUE FIZ ESSA POSTAGEM ACHEI MAIS DUAS SECOES DESAPARECIDAS, DESSA VEZ NA PRIMEIRA ZONA ELEITORAL, SAO ELAS 0096 E 0310. JA ADICIONEI AS FOTOS, VOU CONTINUAR A BUSCA E VOU ADICIONANDO AQUI QUANDO FOR ACHANDO. COMPARTILHEM PARA TODOS FICAREM SABENDO\"\nTexto publicado pelo candidato a vereador Robson Semog no Facebook que, ate as 13h do dia 13 de outubro de 2020, tinha sido compartilhado mais de 400 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. A ausencia das secoes citadas no menu do Tribunal Superior Eleitoral (TSE) nao indica fraude. Na verdade, elas foram agregadas a outras secoes, por isso, nao aparecem individualmente no menu da pagina de resultados do TSE. Nesses casos, os votos sao realizados e contabilizados junto com os votos da secao principal, em um mesmo boletim de urna.A \"agregacao\" de duas ou mais secoes significa que a votacao de duas secoes diferentes, geralmente no mesmo local de votacao, e realizada na mesma urna. Isso acontece, por exemplo, quando o numero de equipamentos disponiveis nao e suficiente para abastecer todas as secoes de uma determinada zona eleitoral (ZE). O Tribunal Regional Eleitoral do Rio Grande do Norte, onde o caso citado aconteceu, listou todas as zonas agregadas neste documento, publicado em 13 de novembro.As tres secoes citadas nesta publicacao foram agregadas a outras urnas. A secao 499, na 2a ZE do Rio Grande do Norte, foi agregada a 503. Ja as urnas 96 e 310 da 1a ZE foram agregadas, respectivamente, as secoes 103 e 97. Todas elas ficam na cidade de Natal. EsclarecimentosO texto verificado pela Lupa foi publicado pelo candidato a vereador Robson Semog (PSD), que apresenta o programa Canal NMP. Ele teve 160 votos nas eleicoes, e ficou na suplencia. Um dia apos a publicacao deste post, ele publicou outro texto no Facebook afirmando que entrou em contato com o chefe de cartorio da 1a Zona Eleitoral do Rio Grande do Norte, Arlley Andrade de Sousa, que foi convidado a explicar a situacao no seu programa. Segundo Sousa, houve uma falta de urnas eletronicas durante as eleicoes municipais e o TRE-RN precisou agregar secoes para garantir que todos os eleitores tivessem acesso as urnas eletronicas. Assim, os votos das duas sessoes sao contabilizados de forma unica e geram um boletim de urna unico. Isso nao altera o resultado final da votacao. A Lupa consultou os boletins de urna das secoes 103 e 97 da 1a ZE e da secao 503 da 2a ZE e constatou que, nas tres, ha um voto para Semog.A Lupa tentou entrar em contato com Semog pelo Facebook, mas ele nao retornou ate a publicacao dessa checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}