{"title": " #Verificamos: Es vieja la foto que muestra una fila en frente de Bom Prato en San Pablo", "text": "En las redes sociales circula una fotografia que muestra una fila en frente del restaurant Bom Prato de Sao Bernardo do Campo, estado de San Pablo. El epigrafe afirma que el gobernador Joao Doria (PSDB) cerro los otros restaurantes para evitar aglomeraciones, pero que \"amplio la atencion en Bom Prato, un restaurant estatal\" y que el resultado de esa politica seria la fila que se ve en la fotografia. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 3 de abril de 2020. Lea en portugues.\"Ejemplo: Doria cerro los restaurantes para evitar aglomeraciones y amplio la atencion en Bom Prato, un restaurant estatal. ?Resultado?\"\nImagen publicada en Facebook que hasta las 16 h del 3 de abril de 2020 habia sido compartida por mas de 800 personasFALSOLa imagen analizada por Lupa es antigua. La fotografia fue sacada en la inauguracion del restaurant Bom Prato Dia e Noite, en la ciudad de Sao Bernardo do Campo, estado de San Pablo, el 15 de enero de 2019. Originalmente fue publicada por la pagina SaoBernardo.INFO, un sitio web de noticias sobre la ciudad. Por lo tanto, la imagen no muestra una fila actual en el restaurant generada por la politica de aislamiento social del gobierno de San Pablo.A partir del 24 de marzo, el gobierno de San Pablo decreto el cierre de todo el comercio, excepto los servicios esenciales de alimentacion, salud, limpieza y seguridad. Se prohibio que los restaurantes y bares sirvieran alimentos y bebidas en mesas o mostradores y solo se pueden atender pedidos por telefono o por internet.El lunes pasado (30), el gobierno paulista amplio la atencion de todas las unidades Bom Prato para atender a personas en vulnerabilidad social durante la pandemia de Covid-19. Las comidas se entregaran en envases descartables y no se permitira consumirlas en el establecimiento.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}