{"title": " #Verificamos: Video que mostra 'hospitais vazios' em Sao Paulo distorce realidade de estabelecimentos de saude", "text": "Circula pelas redes sociais um video em que um homem grava a entrada de quatro unidades de saude do municipio de Sao Paulo: o Centro Clinico Reboucas, o Hospital Santa Catarina, o Hospital IGESP e o BP - A Beneficencia Portuguesa de Sao Paulo, todos com atendimento particular ou via plano de saude. Com o titulo \"como estao os hospitais na maior cidade do Brasil - epidemia ou midia?\", ele conversa com funcionarios e apresenta recepcoes com pouco movimento, reiterando que nao ha pacientes nos locais visitados. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"Cidadao de Sao Paulo foi checar pessoalmente: epidemia ou midia inflando o panico? Encontrou todos os hospitais vazios\"\nVideo publicado no Facebook que, ate as 12h do dia 13 de maio, tinha sido compartilhado por mais de 3,5 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Os hospitais mostrados no video nao estao vazios. Nas quatro unidades, pacientes com o novo coronavirus estao internados em locais que nao sao mostrados nas imagens. A recepcao desses estabelecimentos esta vazia principalmente porque pacientes estao sendo orientados a nao realizar consultas eletivas. Em abril, a Lupa publicou uma reportagem mostrando que videos desse tipo estao sendo usados para minimizar a gravidade da epidemia.No Hospital Santa Catarina ha uma Unidade Respiratoria Integrada que identifica casos suspeitos ja na entrada do Pronto Atendimento e encaminha para atendimento exclusivo em outro andar. \"Alem disso, as visitas, consultas e cirurgias eletivas foram limitadas, canceladas ou reagendadas, em conformidade com as recomendacoes do Ministerio da Saude e da Agencia Nacional de Saude Suplementar, o que diminuiu muito o numero de pessoas presentes na porta do Hospital\", informa a assessoria de imprensa. Em nota, o hospital informa que as imagens captadas nao dao a dimensao real do atendimento de pacientes com Covid-19.  Desde o inicio da pandemia, 639 pacientes com suspeita da doenca foram internados na unidade. Desses, 360 testaram positivo e, ate o momento, 279 receberam alta. A assessoria de imprensa do Hospital IGESP tambem  reforca que as imagens apresentadas \"nao correspondem a realidade\". Na unidade, o atendimento a pacientes com coronavirus acontece em area separada do pronto socorro. \"Nossa equipe de profissionais trabalha diariamente no atendimento de dezenas de pacientes com suspeita de Covid-19, seguindo todas as recomendacoes da OMS [Organizacao Mundial da Saude] e do MS [Ministerio da Saude] e, portanto, nao ha fundamentacao no conteudo desse material\", informa.Ja o hospital BP - A Beneficencia Portuguesa de Sao Paulo estabeleceu um fluxo especifico para os pacientes que procuram o pronto-socorro apresentando problemas respiratorios, separando-os dos demais. Em nota assinada pelo diretor-executivo Medico, Luiz Bettarello, a medida segue as orientacoes da Organizacao Mundial da Saude, que sugere que pessoas que manifestem sintomas leves de Covid permanecam em casa. \"Portanto, imagens de fachadas ou mesmo de partes das recepcoes de um pronto-socorro nao podem ser usadas para inferir o status de uma pandemia em determinada localidade, pois a simples ausencia ou presenca de pacientes nesses locais nao refletem a totalidade de esforcos que as instituicoes de saude tem empregado para o enfrentamento dessa doenca\", diz.Em nota, a assessoria de imprensa do Grupo NotreDame Intermedica, administradora do  Centro Clinico Reboucas 1 informa que o local mostrado e uma unidade ambulatorial e de pronto atendimento. No video, o Centro aparece com a fachada \"Hospital e Pronto Socorro Itamaraty\". Durante a pandemia, a unidade tem como prioridade o atendimento de sindromes gripais, mas a orientacao do Grupo Notre Dame e que os beneficiarios se dirijam ao atendimento fisico somente se houver sintomas mais graves da doenca, o que diminui o contato e a disseminacao. \"O baixo movimento se deve as recomendacoes dos orgaos reguladores e publicos de nao serem realizadas consultas eletivas neste momento\", diz a assessoria. Tambem a opcao de acesso ao atendimento online - telemedicina - diminui o numero de pacientes no pronto socorro. Ate o fim do dia 08 de maio, um dia antes da publicacao do video, 27.414 casos de coronavirus estavam confirmados no municipio de Sao Paulo. Dados do Sistema de Vigilancia Epidemiologica da Gripe mostram que havia, tambem 2.242 mortes pela doenca, de um total de 4.874 casos suspeitos. No dia 9 de maio, quando o video foi publicado, 697 pacientes estavam internados nos hospitais de campanha e 687 com quadro respiratorio nos hospitais municipais.Durante a epidemia de coronavirus, tem sido comum encontrar hospitais com a recepcao e o pronto socorro com menor fluxo de atendimento, principalmente os particulares. Isto acontece porque, de acordo com orientacao do Ministerio da Saude, os pacientes com problemas respiratorios e outros sintomas de Covid-19 devem procurar as unidades da rede basica de atendimento, como as Unidades Basicas de Saude. No caso do municipio de Sao Paulo, outros cinco Centro de Triagem e Atendimento a Suspeitos de Coronavirus sao indicados para a triagem inicial, o que diminui o fluxo nas demais unidades.Alem disso, o trabalho de verificacao de outras pecas de desinformacao feito pela Lupa mostra que parte das unidades que atendem casos de Covid-19 recebem somente transferencias de pacientes com o novo coronavirus dos centros de triagem. Ou seja, as pessoas nao se dirigem as recepcoes desses hospitais. Os centros de referencia e atencao especializada recebem casos quando e caracterizada sindrome gripal com presenca de dispneia ou outros sintomas graves que indicam a doenca.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}