{"title": " #Verificamos: E falso que numero total de mortes no pais diminuiu durante pandemia de Covid-19", "text": "Circula nas redes sociais uma publicacao do site Brasil sem Medo que diz que informacoes obtidas no Portal da Transparencia do Registro Civil indicam que o \"coronavirus nao aumentou em nada o numero de mortes por causa respiratoria no Brasil\". O texto compara de diferentes formas os obitos registrados por doencas respiratorias entre 2019 e 2020 e afirma que nao houve um aumento do numero de vitimas de um ano para o outro. Confira o trabalho de verificacao da Lupa:\"Enquanto entre os dias 1deg de marco e 4 de maio do ano passado tivemos 84.260 mortes por causas respiratorias; No mesmo espaco de tempo, neste ano, houve 77.545 falecimentos. Sao 6.715 mortes a menos por causa respiratoria\"\nTrecho de texto publicado pelo site Brasil sem Medo sob o titulo \"A pandemia que nao aumenta o numero de mortos\" que, ate as 19h do dia 12 de maio, tinha sido compartilhado por 1,2 mil pessoas. FALSOA informacao analisada pela Lupa e falsa. Os numeros do Portal da Transparencia do Registro Civil nao sao atualizados em tempo real. Portanto, nao e possivel comparar, ainda, os dois periodos citados - uma vez que diversas mortes ocorridas em 2020 ainda nao foram computadas no sistema.Mesmo considerando isso, os numeros citados no conteudo estao desatualizados. De acordo com o Portal da Transparencia do Registro Civil 91.926 mortes por causas respiratorias, incluindo Covid-19, haviam sido registradas entre os dias 1o de marco e 4 de maio de 2020, ou seja, 7.186 mortes a mais, e nao 6.715 mortes a menos. O numero de mortes em 2019 tambem esta errado: foram 84.740, 480  a mais do que o informado. Os dados foram visualizados pela reportagem no dia 12 de maio, as 18h30.Mesmo que se subtraia as mortes identificadas por coronavirus e se considere apenas as causas informadas em 2019, o numero de mortes em 2020 ainda seria maior do que o informado no texto: 81.359 e nao 77.545.Esses numeros nao sao finais. De acordo com os prazos estabelecidos pelo Poder Judiciario, o tempo de duracao entre a ocorrencia da morte e a inclusao dessa ocorrencia na base de dados pode levar ate 14 dias. Em nota, a assessoria de imprensa da Associacao Nacional dos Registradores de Pessoas Naturais (Arpen-Brasil) explicou que as familias tem 24h para informar a ocorrencia do obito (podendo chegar a ate 15 dias em casos excepcionais). Os Cartorios de Registro Civil podem levar ate cinco dias para o registro nos dados oficiais e oito para informar a Central Nacional de Informacoes do Registro Civil, que atualiza a plataforma. Ou seja, e provavel que um numero significativo de obitos ocorridos no final de abril e no inicio de maio ainda nao tenha sido incluido na plataforma.Desde o inicio da pandemia de Covid-19, o Registro Civil disponibiliza uma aba em seu Portal da Transparencia, intitulada Painel COVID Registral, em que e possivel comparar informacoes sobre mortes por causas respiratorias nos anos de 2020 e 2019. Esses dados estao separados em sete categorias: Covid-19, Sindrome Respiratoria Aguda Grave (SRAG), pneumonia, insuficiencia respiratoria, septicemia, nao informada e demais obitos (exceto mortes violentas, que nao estao disponiveis no portal).A Lupa ja verificou outras informacoes falsas com base em interpretacoes equivocadas deste mesmo portal, veja aqui e aqui.\"De marco a maio de 2019 foram 107.539 mortes nao atribuidas a causas respiratorias; No mesmo periodo de 2020, tivemos 89.601; A diferenca e 17.938 obitos\"\nTrecho de texto publicado pelo site Brasil sem Medo sob o titulo \"A pandemia que nao aumenta o numero de mortos\" que, ate as 19h do dia 12 de maio, tinha sido compartilhado por 1,2 mil pessoas FALSOA informacao analisada pela Lupa e falsa. Segundo a atualizacao mais recente do portal, no periodo de 1o de marco e 4 de maio de 2019, 108.086 pessoas morreram por demais causas, que excluem os obitos por problemas respiratorios e as mortes violentas, como os assassinatos. Em 2020, foram 104.026, a diferenca e de 4.060 obitos neste periodo.Como explicado acima, o portal nao e atualizado em tempo real, e um obito pode demorar ate 14 dias, sem contar casos excepcionais. Esse numero menor de mortes por outras causas, que nao sao afetadas pela epidemia, em 2020 e um sinal de que muitas mortes, de todos os tipos, ainda nao foram incluidas no sistema - e nao que elas, misteriosamente, diminuiram.Embora isso tenha sido ignorado pelos autores do texto, o proprio portal permite a visualizacao de casos dia a dia. Nesse formato de visualizacao, esse efeito fica mais claro. No dia 1o de marco de 2020 foram 1.594 mortes por outras causas - ou seja, excluindo problemas respiratorios e causas indeterminadas. Como essas causas nao sao diretamente afetadas pela pandemia de Covid-19, esse numero ficou relativamente estavel ate o dia 27 de abril, oscilando entre 1.517 e 1.761.A partir do dia 28, ou seja, ha 14 dias, o numero de mortes diarias por outras causas comeca a cair, chegando a 1.140 em 4 de maio, ultimo dia do periodo citado no conteudo. Indo alem, esse numero continua caindo ate apenas 87 obitos no dia 11, ultima data com dados disponiveis. Isso nao significa que apenas 87 pessoas morreram nesta segunda-feira de outras causas, e sim que a imensa maioria das mortes ainda nao foi incluida no sistema.\"Se analisarmos o caso da cidade de Sao Paulo, epicentro da epidemia no Brasil, teremos o seguinte quadro: Entre marco e maio de 2019 registraram-se 7106 mortes por causas respiratorias no municipio; Neste periodo de 2020, computaram-se 8185 mortes pelas mesmas causas. A diferenca e de pouco mais de mil mortos\"\nTrecho de texto publicado pelo site Brasil sem Medo sob o titulo \"A pandemia que nao aumenta o numero de mortos\" que, ate as 19 do dia 12 de maio, tinha sido compartilhado por 1,2 mil pessoas  FALSOA informacao analisada pela Lupa e falsa. Segundo a atualizacao mais recente do portal, o numero de obitos de 2019 para o periodo de 1o de marco a 4 de maio esta correto: foram registrados 7.106 casos de mortes por problemas respiratorios no municipio de Sao Paulo. Contudo, em 2020, foram 9.687 obitos, 1.502 a mais que o informado. Desses, 2.260 sao apenas por complicacoes causadas pelo coronavirus. Pelas razoes explicadas acima, esse numero deve crescer nos proximos dias.\"Analisando os numeros do pais em 2019, temos que a soma de mortes por Pneumonia (36.732), Insuficiencia Respiratoria (16.568) e SRAGS (228), todas confundiveis com a Covid-19, resulta em: 53.528. Agora, a mesma soma em 2020, Pneumonia (29.459), Insuficiencia Respiratoria (14.147) e SARGS (2.392), nos da: 45.998.  Ou seja, de um ano para o outro, a diferenca entre mortos por causas respiratorias cujos sintomas sao semelhantes com os da Covid-19 e: 7.530. Basicamente o numero de obitos atribuidos ao coronavirus (6.932)\"\nTrecho de texto publicado pelo site Brasil sem Medo sob o titulo \"A pandemia que nao aumenta o numero de mortos\" que, ate as 19 do dia 12 de maio, tinha sido compartilhado por 1,2 mil pessoas  FALSOA informacao analisada pela Lupa e falsa. Segundo a atualizacao mais recente do portal, o valor real da soma destes casos para 2020 e de 53.491 obitos, 7.493 a mais que o apresentado na publicacao. Isto quer dizer que a diferenca real de um ano para outro, de 384, nao se assemelha ao numero de mortos por Covid-19 - 10.567, e nao 6.932. O numero citado para 2019 tambem esta ligeiramente incorreto. 53.875 morreram pelas causas citadas, e nao 53.528Em 2020 foram 3.645 obitos a mais do que o informado, totalizando 10.567 obitos por coronavirus registrados ate agora neste periodo. Como explicado acima, este numero pode ainda ser alterado de acordo com a atualizacao das bases oficiais.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}