{"title": " #Verificamos: E falso que, no Ceara, o numero de mortes por doencas respiratorias diminuiu em 2020", "text": "Circula pelas redes sociais um post sobre o numero de mortes por doencas respiratorias no Ceara. De acordo com a publicacao, ocorreram menos obitos desse tipo entre 16 de marco e 10 de maio deste ano do que no mesmo periodo em 2019. Na data inicial do periodo analisado, houve a primeira morte confirmada no pais de Covid-19, doenca causada pelo novo coronavirus. Segundo o post, os dados foram extraidos do Portal da Transparencia do Registro Civil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Obitos por doencas respiratorias no Ceara*:2019 sem Covid: 6.3772020 com Covid: 6.296* Comparativo do mesmo periodo - 16/marco a 10/maioFonte: Portal da Transparencia - Registro CivilPor que em 2019 nao teve o mesmo alarde?\"\nTexto de imagem em post no Facebook que, ate as 16h de 11 de maio de 2020, tinha 109 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Alem de estarem desatualizados, os numeros citados no post incluem erroneamente mortes por outras causas, que nao tem nenhuma relacao com problemas respiratorios. Apos a atualizacao feita a 0h desta segunda-feira (11), os dados do Portal da Transparencia do Registro Civil indicavam 2.808 obitos por doencas respiratorias no Ceara no periodo citado em 2019 contra 3.217 em 2020 - ou seja, houve aumento de pelo menos 409 casos no estado, o que equivale a um acrescimo de 14,5% em relacao ao registrado no ano passado. Os numeros vem do Painel Covid Registral, um modulo do Portal da Transparencia do Registro Civil que traz informacoes sobre mortes por doencas respiratorias com base no local de falecimento atestado pelos medicos em 2019 e 2020. As informacoes estao discriminadas em sete categorias, sendo que apenas seis delas podem ser relacionadas a doencas respiratorias: COVID (Covid-19); SRAG (sindrome respiratoria aguda grave); pneumonia; insuficiencia respiratoria; septicemia; e causa indeterminada. A assessoria de imprensa da Associacao Nacional dos Registradores de Pessoas Naturais (Arpen-Brasil), que administra o Portal da Transparencia do Registro Civil, afirmou, em mensagem enviada pelo WhatsApp, que a setima categoria da lista, \"Demais obitos\", reune mortes relacionadas a outras doencas ou causas, incluindo cancer, aids, acidente vascular cerebral ou infarto. Nao estao contabilizadas nesse ultimo item as mortes violentas, como assassinatos, acidentes e suicidios, nem doencas respiratorias. O post que circula pelas redes sociais fez uma conta errada, incluindo tambem os \"Demais obitos\" na soma total de mortes por doencas respiratorias no Ceara. Por esse motivo, chegou aos resultados exibidos na imagem compartilhada pelo Facebook. Alem disso, esses numeros vao mudar nos proximos dias, o que deve resultar em aumento do total de casos de 2020 em relacao a 2019. Isso ocorre porque a atualizacao de informacoes no Portal da Transparencia do Registro Civil segue os prazos legais - ou seja, nao e imediata. O registro em cartorio de um obito pela familia pode demorar ate 24 horas. Os estabelecimentos, por sua vez, levam ate cinco dias para concluir o processo. Depois, tem mais oito dias para enviar os dados para a Central Nacional de Informacoes do Registro Civil (CRC Nacional), que atualiza o site. Uma pessoa que morreu em 10 de maio, por exemplo, pode aparecer na contagem da pagina so duas semanas depois.A peca de desinformacao foi criada e compartilhada pelo deputado estadual Andre Fernandes (PSL-CE) na sua pagina no Facebook e nos seus perfis no Twitter e no Instagram. A Lupa questionou a assessoria de imprensa do parlamentar sobre as informacoes falsas presentes no post por WhatsApp e e-mail, mas nao obteve nenhuma resposta ate a publicacao desta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}