{"title": " #Verificamos: E falso que Washington Post informou que paciente zero da Covid-19 era funcionario de laboratorio em Wuhan", "text": "Circula nas redes sociais que o jornal Washington Post confirmou que o primeiro paciente contaminado pelo virus SARS-Cov-2, que causa a Covid-19, era funcionario de um laboratorio de virologia da cidade de Wuhan, na China. A informacao foi publicada no site Conexao Amazonas. Essa sugestao de checagem foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira a checagem da Lupa:\"O Washington Post confirma a origem do paciente zero do coronavirus: ele era funcionario do famoso laboratorio de virologia da cidade chinesa de Wuhan\"\nTexto publicado no site Conexao Amazonas que, ate as 13h do dia 11 de maio de 2020, ja havia sido compartilhado por mais de 200 pessoas FALSOA informacao analisada pela Lupa e falsa. O jornal americano Washington Post nao publicou uma reportagem informando que o paciente zero do novo coronavirus era um funcionario de um laboratorio de virologia da Wuhan, na China. Essa informacao comecou a circular apos o veiculo publicar um artigo de opiniao falando sobre falhas de seguranca em um laboratorio na cidade chinesa. Contudo, o texto afirma que ainda nao ha evidencias conclusivas sobre a fonte do virus responsavel pela Covid-19. \"Dois anos antes da pandemia do novo coronavirus virar o mundo de cabeca para baixo, funcionarios da Embaixada dos Estados Unidos visitaram repetidamente um centro de pesquisa chines na cidade de Wuhan e enviaram dois avisos oficiais a Washington sobre a insuficiente seguranca do laboratorio, que estava conduzindo estudos de risco sobre coronavirus em morcegos. Os cabos alimentaram o debate dentro do governo dos EUA sobre se este ou qualquer outro laboratorio de Wuhan era a fonte do virus, embora ainda nao haja evidencias conclusivas\", diz o texto.Em seu Facebook, o editor de opiniao em espanhol do Washington Post, Mael Vallejo, desmentiu a informacao de que a origem do novo coronavirus veio de um funcionario de um laboratorio de Wuhan. O Washington Post tem uma equipe de checagem que ja classificou como falsa a informacao que o virus da Covid-19 teria sido criado dentro de um laboratorio da China. No inicio de maio, os checadores do jornal informaram que conversaram com pesquisadores sobre o assunto e que todos acreditam que o virus e resultado de um processo natural. Ate o momento, especialistas afirmam que nao existem comprovacao de que o virus da Covid-19 tenha sido criado dentro de um laboratorio, intencionalmente ou nao. Em marco, pesquisadores australianos publicaram um estudo genetico do virus na revista Nature Medicine que \"mostra claramente que o SARS-CoV-2 nao e um constructo de laboratorio nem um virus manipulado propositadamente\". As tecnicas de modificacao genetica dos virus deixam vestigios e nao ha tracos dessas pegadas no novo coronavirus, segundo os cientistas. O projeto Lupa na Ciencia publicou uma reportagem sobre esse assunto em abril deste ano.Os sites espanhois Maldita.es e Newtral, e o site colombiano La Silla Vacia, tambem verificaram essa informacao. Esses sites fazem parte da alianca internacional de checadores contra desinformacao durante a pandemia de Covid-19, coordenada pela IFCN, da qual a Lupa tambem participa.  No Brasil, checagem semelhante foi feita pelo pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}