{"title": " #Verificamos: E falso que Dias Toffoli pediu o registro em cartorio de grupos de WhatsApp", "text": "Circula nas redes sociais um texto que afirma que o presidente do Supremo Tribunal Federal (STF), Jose Antonio Dias Toffoli, teria afirmado que \"quem nao registrar grupos de WhatsApp em cartorio sera condenado por fakenews\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Quem nao registrar grupos de WhatsApp em Cartorio sera condenado por fakenews', diz Dias Toffoli\"\nTitulo de conteudo publicado pelo site PTN News que, ate as 15h do dia 11 de maio de 2020, tinha sido compartilhado por cerca de mil pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha nenhuma publicacao em site oficial, decisao do Supremo Tribunal Federal (STF) ou entrevista cedida por Dias Toffoli que indique que usuarios que nao registrarem seus grupos de WhatsApp em cartorio poderao ser considerados como disseminadores de \"fake news\". Em nota, a Assessoria de Comunicacao da Presidencia do STF reitera que a informacao nao e verdadeira. \"Nao procede publicacao que atribui ao presidente Dias Toffoli obrigatoriedade de registro de grupos de WhatsApp em cartorio\", diz.A publicacao diz, ainda, que \"as declaracoes podem ser conferidas na integra no site do Palacio da Guanabara [sede do Governo do Rio de Janeiro] ou no site do Ministerio Publico Federal [MPF]\", o que nao e verdade. No site do Governo do Rio nao ha mencao as frases atribuidas a Toffoli. Ja na pagina oficial do MPF, resultados para buscas que vinculam o nome de Dias Toffoli ao aplicativo WhatsApp nao tem qualquer relacao com a suposta decisao. O sistema de busca do portal do Supremo Tribunal Federal encontrou apenas uma decisao recente emitida pelo ministro cujo texto menciona o aplicativo de troca de mensagens instantaneas. Tambem neste caso, a informacao de que grupos de conversa devem ser registrados em cartorio, nao procede. Em marco de 2019, Toffoli abriu inquerito para apurar possiveis \"noticias fraudulentas\", que tivessem os ministros do Supremo como alvo. Inicialmente, a entao procuradora-geral da Republica, Raquel Dodge, arquivou o inquerito, mas o relator do processo, o ministro Alexandre de Moraes, prorrogou as investigacoes. Em outubro, o novo procurador-geral da Republica, Augusto Aras, disse nao ver nulidades no processo.Essa informacao tambem foi verificada pelos sites Aos Fatos e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}