{"title": " #Verificamos: E falso que Bill Gates criou 'vacina nao liquida' capaz de monitorar pessoas via tecnologia 5G", "text": "Circula nas redes sociais uma informacao que afirma que Bill Gates, fundador da Microsoft, estaria criando uma vacina \"nao liquida\", em formato de selo, que seria capaz de controlar todos os usuarios utilizando a tecnologia de distribuicao de internet 5G. Isso ja estaria sendo praticado na China. \"Uma forma eficiente e engenhosa de controlar todos\", diz o texto. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Gates esta finalizando a vacina INO-4800, nao liquida, que ira salvar toda humanidade! Uma vacina em formato de selo que vai sobre a pele, pois segundo Gates e menos dolorida e mais eficiente! Cada selo (vacina) tera um codigo individual por pessoa\"\nTexto publicado no Facebook que, ate as 18h do dia 08 de maio, tinha sido compartilhado 230 vezes.FALSOA informacao analisada pela Lupa e falsa. Apesar de Bill Gates financiar pesquisas na area da saude, incentivar formas de gerenciar resultados de testes para coronavirus e se manifestar publicamente favoravel a diversos tipos de vacinas, nao e verdade que desenvolve vacinas em formato de selo capazes de controlar posicao e acesso das pessoas na internet. A Fundacao Bill e Melinda Gates, de fato, esta financiando uma vacina para Covid-19, chamada INO-4800. Essa vacina esta sendo desenvolvida pelo laboratorio norte-americano Inovio e, ao contrario do que diz esse texto, ela nao e em formato de selo. Trata-se de uma vacina injetavel. E possivel encontrar mais informacoes sobre essa vacina, que esta no primeiro estagio de testes com humanos, no site Clinical Trial, mantido pela Biblioteca Nacional de Medicina, do governo americano.No total, a fundacao de Gates doou 100 milhoes de dolares para qualificar esforcos de deteccao, isolamento e tratamento de infectados pelo Covid-19, em especial para desenvolver vacinas, medicamentos e formas de diagnostico. \"Este financiamento sera direcionado para organizacoes multilaterais como a Organizacao Mundial da Saude e o Centro para Controle e Prevencao de Doencas dos Estados Unidos. O apoio tambem sera direcionado para autoridades nacionais de saude publica na China e em outros paises que tiveram casos confirmados\", diz em nota oficial.A foto usada para ilustrar o texto tampouco tem qualquer relacao com Gates e a vacina financiada por seu instituto. Na verdade, ela mostra uma vacina desenvolvida por pesquisadores do King's College de Londres ainda em 2013, portanto, sem qualquer relacao com a Covid-19. O objetivo dessa pesquisa era fazer uma vacina menos intrusiva e mais barata que os modelos atualmente disponiveis.\"Depois de serem todos contaminados, ops...digo, vacinados! Voce so conseguira acessar suas redes sociais, Google, contas da Microsoft entre outras, se voce digitar ou escanear o codigo que esta no selo (da vacina). Uma forma eficiente e engenhosa de controlar todos\"\nTexto publicado no Facebook que, ate as 18h do dia 08 de maio, tinha sido compartilhado 230 vezes.FALSOEssa informacao tambem e falsa. Trata-se de uma teoria da conspiracao envolvendo outro projeto de pesquisa patrocinado pela Fundacao Bill e Melinda Gates sobre os chamados quantum dots, ou \"pontos quanticos\". Trata-se de um tipo de nanoparticula com propriedades fisicas e quimicas capaz de armazenar informacoes, mas que nao existe em formato de selo sobre a pele e nao funciona como vacina. A pesquisa revelou que tais particulas poderiam ser utilizadas para registrar informacoes de vacinacao dos pacientes, acessadas por meio de um celular. Seriam como uma marcacao invisivel no corpo, com informacoes sobre vacinacao. Os testes nao foram feitos em humanos e tem carater apenas teorico. A proposta e encontrar formas de equalizar os registros de vacina, em especial dos paises em desenvolvimento, a fim de melhorar as condicoes de imunizacao da populacao. O bioengenheiro responsavel pelo estudo, Kevin McHugh, afirmou em entrevista ao site Factcheck.org que nao e possivel utilizar este tipo de particula com fins de obtencao de registro de localizacao. \"Essas marcacoes requerem uma linha de visao direta de uma distancia de menos de 30 centimetros\", explicou McHugh.\"Ai e onde entra o 5G, a nova tecnologia e suas milhares de antenas espalhadas em todo o mundo, sera responsavel por lhe monitorar 24 horas por dia, na China ja funciona assim! La foi um pouquinho pior, pois o governo ditador confiscou todos os aparelhos telefonicos da populacao.\"\nTexto publicado no Facebook que, ate as 18h do dia 08 de maio, tinha sido compartilhado 230 vezes.FALSOEmbora, de fato, existam preocupacoes legitimas sobre o possivel uso da tecnologia 5G para monitoramento de pessoas, nao so por governos, mas tambem por entidades privadas, a tecnologia 5G nem sequer esta disponivel em boa parte do territorio chines. Embora tenha uma das maiores redes 5G do mundo, a cobertura ainda e limitada, principalmente, as maiores cidades do pais.Alem disso, nao ha qualquer registro de que a China tenha confiscado os aparelhos telefonicos de toda sua populacao.Teorias da conspiracao similares as analisadas nessa checagem foram verificadas pelos sites Snopes, BuzzFeed News, Fact-Check.org e pela agencia de noticias Reuters.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}