{"title": " #Verificamos: E falso que numero de mortes por dia caiu em Manaus apos visita de Teich", "text": "Circula nas redes sociais que o numero de mortos por Covid-19 caiu de 150 para dois por dia em Manaus apos a visita do ministro da Saude, Nelson Teich, a cidade. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Ministro da Saude tem dom de cura. Depois de visitar Manaus o numero de mortos caiu de 150 por dia para 02\"\nLegenda de fotos que, ate as 19h do dia 8 de maio de 2020, tinha sido compartilhado por mais de 18 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. O ministro da Saude, Nelson Teich, desembarcou em Manaus no ultimo domingo (3), e os dados do boletim informativo oficial do governo do estado sobre a Covid-19 indicam que, desde la, houve aumento no numero diario de mortes, e nao diminuicao.No dia 1o de maio, Manaus registrou 45 novas mortes pelo novo coronavirus, de um total de 51 no estado. No dia 2, antes de Teich chegar ao estado, foram 25 novas mortes no Amazonas, sendo 11 delas em Manaus. No dia que o ministro comecou sua visita, o Amazonas teve 47 mortes - 28 so em Manaus. No dia 4, o numero de novas mortes registradas na capital amazonense caiu para 22. Mas voltou a subir no dia 5, quando 41 novos obitos pela doenca foram confirmados na cidade. Apenas na ultima quarta-feira (6), Manaus registrou 73 novas mortes por Covid-19.Na ultima segunda-feira (4), o Ministerio da Saude informou que o estado do Amazonas ganharia um reforco de 267 profissionais de saude, contratados pela pasta para atuar na regiao. Ate a ultima quinta-feira (7), 806 pessoas tinham morrido em todo o estado por conta da Covid-19. So em Manaus foram 563 mortes desde o inicio da pandemia.Uma checagem semelhante foi feita pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}