{"title": " #Verificamos: Imagem de mortos em naufragio nao foi utilizada pela Globo em noticia sobre a Covid-19 na Italia", "text": "Circula nas redes sociais uma imagem que compara duas fotos identicas de caixoes alinhados. A legenda afirma que o Grupo Globo teria retratado uma cena de vitimas de um naufragio em 2013 como sendo de obitos causados pelo novo coronavirus. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"VOCE SABE RESPONDER PORQUE A GLOBO FEZ ISSO? Tragedia em Lampeduza: Naufragio deixou 130 mortos em 2013 e a Globo mostra imagens agora como sendo mortes pelo Covid-19''\nImagem publicada no Facebook que, ate as 19h do dia 8 de maio de 2020, tinha sido compartilhada por mais de 3,8 mil pessoas\nFALSO\nA informacao analisada pela Lupa e falsa. Apesar de a foto original, de fato, se tratar de um naufragio que ocorreu proximo a ilha italiana de Lampedusa, em 2013, a Globo nao veiculou, em nenhum de seus programas, uma imagem parecida indicando que os caixoes seriam de vitimas de Covid-19 no municipio de Bergamo. Em nota, a assessoria do Grupo Globo informou que a informacao nao e verdadeira. \"A imagem nunca foi usada na nossa cobertura da pandemia\", diz.\nEm busca reversa no site TinEye, foram encontrados 17 resultados identicos a imagem original, todos publicados entre 2013 e 2014, referentes a noticias sobre o naufragio. Nao ha outros registros de uso da imagem no contexto da crise do coronavirus em nenhum material do Grupo Globo. Mesmo para noticiar o naufragio, o portal G1, por exemplo, nao utilizou a foto para ilustrar a reportagem (aqui e aqui).\nEm meados de marco deste ano, a foto mostrada na imagem foi publicada, erroneamente, por diversos usuarios de redes como se fosse recente. Em 18 de marco, a Lupa verificou essa informacao. No dia seguinte, o projeto Fato ou Fake, do proprio grupo Globo, tambem registrou que essa foto nao era atual. Ou seja, nao so a Globo nao publicou essa imagem fora de contexto, como tambem desmentiu a veracidade de conteudos que ligavam essa imagem com a pandemia de Covid-19.\nA foto em questao foi tirada em outubro de 2013, pelo fotografo Tullio Puglia, da agencia Getty Images. 366 imigrantes africanos morreram em um naufragio nas proximidades de Lampedusa, a 130 quilometros do continente africano, enquanto tentavam chegar ao territorio italiano.  \nEssa informacao tambem foi verificada pelos site Aos Fatos.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}