{"title": " #Verificamos: Video de confronto entre ambulantes e fiscais em SP e antigo e nao tem relacao com Covid-19", "text": "Circula pelas redes sociais um video que mostra um confronto entre ambulantes e fiscais no centro de Sao Paulo. Homens de colete laranja e camelos aparecem correndo e arremessando coisas. Em um determinado momento, uma das pessoas de laranja corre na direcao de uma esquina, e jogada ao chao e comeca a ser chutada por um grupo. Segundo a legenda, os ambulantes atacaram \"fiscais de Doria\", referencia ao governador de Sao Paulo, Joao Doria, que queriam tomar mercadorias de quem estava trabalhando na rua durante a pandemia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Os ambulantes pegaram os fiscais de Doria hoje [2 de maio], queriam tomar as mercadorias, de quem estava trabalhando (sic)\"Legenda de video no Facebook que, ate as 18h de 8 de maio de 2020, tinha mais de 6,6 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O confronto entre fiscais e ambulantes mostrado no video ocorreu em Sao Paulo em 25 de setembro de 2019 - ou seja, antes do inicio da pandemia de Covid-19, doenca causada pelo novo coronavirus, e de qualquer medida de isolamento social tomada pelo governo do estado ou pela prefeitura. De acordo com reportagem do G1, naquela data foi realizada uma operacao para fiscalizar o comercio irregular no centro da capital paulista pela Subprefeitura Se.A Secretaria Especial de Comunicacao da prefeitura de Sao Paulo informou, em nota, que os agentes estavam acompanhados pela Guarda Civil Metropolitana e por policiais militares. \"Apos a fiscalizacao e apreensao de um carrinho contendo bebida alcoolica com produtos irregulares, ambulantes utilizando de violencia fisica tentaram impedir que a equipe da Subprefeitura Se realizasse a apreensao, iniciando confronto com os agentes, onde dois foram gravemente feridos e hospitalizados\", diz o texto.Algumas versoes do post afirmam que o conflito ocorreu na rua 25 de Marco, um dos pontos mais movimentados do comercio na capital paulista. O confronto, no entanto, foi registrado na rua Santa Ifigenia, no cruzamento com a rua dos Timbiras - area conhecida pela venda de produtos eletronicos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}