{"title": " #Verificamos: E falso que total de mortes registradas em cartorios em abril, com a pandemia, foi menor que em 2019", "text": "Circula pelas redes sociais uma imagem com o total de mortes registradas pelos cartorios em abril de 2019 e abril de 2020. De acordo com o comparativo, houve 99.610 registros de obitos em abril do ano passado, contra 99.588 no mesmo periodo deste ano -ou seja, a quantidade computada em abril deste ano teria sido menor, mesmo com a pandemia de Covid-19, doenca causada pelo novo coronavirus. O texto indica o Portal da Transparencia do Registro Civil como fonte das informacoes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Obitos - Brasil - Abril/2020: 99.588 registros emitidosObitos - Brasil - Abril/2019: 99.610 registros emitidosEssa eu nao entendi. Numero de obitos em 2019 sem coronavirus foi maior que em 2020 com coronavirus ? Como assim?  Tirem suas conclusoes!\"\nTexto de imagem e legenda em post no Facebook que, ate as 14h de 8 de maio de 2020, tinha 456 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O total de mortes registradas que aparece na imagem do post veio, de fato do Portal da Transparencia do Registro Civil, mas os numeros deste ano estao desatualizados. Isso ocorre porque o envio das informacoes pelos cartorios nao e imediato e, dependendo do caso, a comunicacao dos obitos pode demorar dias ou ate semanas para ocorrer. Os dados disponiveis nesta sexta-feira (8) ja indicavam um numero maior de mortes em abril deste ano. Esse valor deve aumentar mais ainda com o passar dos dias, a medida que a plataforma receber novas informacoes.Os numeros referentes a abril de 2019 indicavam 99.657 registros emitidos por esses orgaos naquele mes - 47 a mais do que aparecem na imagem do post. Ja em abril de 2020, o total subiu para 101.819, um aumento de 2.162 obitos na comparacao com o ano passado - e de 2.231 mortes em relacao ao dado que aparece na imagem em circulacao nas redes sociais. Uma nova consulta feita nos proximos dias no Portal da Transparencia do Registro Civil deve mostrar uma diferenca ainda maior em relacao a 2019.A assessoria de imprensa da Associacao Nacional dos Registradores de Pessoas Naturais (Arpen-Brasil), que administra o Portal da Transparencia do Registro Civil, afirmou a Lupa, em nota, que a inclusao de informacoes no site segue os prazos definidos em lei. \"A familia tem ate 24 horas apos o falecimento para registrar o obito em cartorio - prazo que pode ser expandido para ate 15 dias em casos especificos\", afirma o texto.Depois disso, o envio de dados para o sistema nao ocorre instantaneamente. \"O cartorio, por sua vez, tem ate cinco dias para efetuar o registro de obito, e depois ate oito dias para enviar o ato feito a Central Nacional de Informacoes do Registro Civil (CRC Nacional), que atualiza esta plataforma (Provimento no 46 do Conselho Nacional de Justica). Portanto, os dados sao atualizados a medida que sao lancados no portal, inclusive retroativamente\", explica a nota.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}