{"title": " #Verificamos: Vitimas da Covid-19 nao tem resultado automatico em teste da doenca", "text": "Esta publicacao foi corrigida as 13h12 do dia 12 de Maio de 2020. Veja abaixo.Circula nas redes sociais que o teste realizado em pessoas com suspeita de Covid-19 demora 10 a 20 dias para ficar pronto, enquanto vitimas da doenca teriam o resultado instantaneo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"MUITO ESTRANHO: Se ta vivo, o resultado demora 10/20 dias, se vc morre o resultado sai na hora... COVID-19. Acorda Brasil!\"\nLegenda de fotos que, ate as 18h do dia 27 de abril de 2020, tinha sido compartilhado por mais de 400 pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. O teste de diagnostico de Covid-19 para uma pessoa que morreu da doenca nao e instantaneo, como diz o texto que circula pelo Facebook. O Ministerio da Saude informa que existem dois tipos de testagem para identificar a doenca: o RT-PCR e o teste sorologico (tambem conhecido como teste rapido). O RT-PCR e utilizado em pacientes em estado grave ou no exame de pessoas que morreram com suspeita da doenca. Segundo o ministerio, esse teste demora de 24 a 72 horas para ficar pronto.O Guia de Vigilancia Epidemiologica do Ministerio da Saude informa que as amostra devem ser mantidas refrigeradas em uma temperatura de 4-8o C e serem processadas dentro de 24 a 72 horas. Caso passe desse tempo, a pasta afirma que as amostras coletadas precisam ser refrigeradas a -70o C (pagina 20).Mesmo que a vitima nao tenha sido internada em um hospital, o obito suspeito de Covid-19 deve ser notificado no Sistema de Informacao da Vigilancia Epidemiologica. Outras informacoes sobre a declaracao de obito podem ser encontradas no documento \"Manejo de corpos no contexto do novo coronavirus COVID-19\" do Ministerio da Saude.Outro tipo de teste disponivel para diagnosticar a Covid-19 e o teste sorologico, popularmente conhecido como \"teste rapido\". Ele recebe esse nome por demorar de 15 a 30 minutos para ter o diagnostico. Segundo Ministerio da Saude, esse teste esta sendo administrado, principalmente, em pessoas que estao na linha de frente no combate a doenca, como profissionais de saude e da seguranca e apresentam sintomas.Ha uma confusao comum sobre os dados apresentados pelo Ministerio da Saude. O numero de mortes por Covid-19 mostrado a cada dia nao representa os obitos que ocorreram naquele dia, e sim os que foram confirmados como sendo resultado da doenca na data em questao. Isso da a impressao de que os diagnosticos sao imediatos, o que nao e verdade. Esse protocolo esta sendo aplicado em todos os principais paises.Uma checagem semelhante foi feita pelo Estadao Verifica.Correcao as 13h10 do dia 12 de maio de 2020: Inicialmente, a Lupa informou, erroneamente, que o teste para detectar a presenca do novo coronavirus se chamava PT-PCR. Na verdade, ele se chama RT-PCR.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}