{"title": " #Verificamos: Adelio Bispo nao foi contaminado com o novo coronavirus", "text": "Circula nas redes sociais que Adelio Bispo - responsavel por ferir gravemente o entao candidato a presidente Jair Bolsonaro na campanha eleitoral em 2018 - estaria com Covid-19, doenca causada pelo novo coronavirus. Essa informacao circula acompanhada da imagem de um homem sendo atendido em uma ambulancia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"ATENCAO!![?]!![?][?] OLHA QUE CURIOSO - Justamente Agora, aunciaram que ADELIO ESTA COM COVID19!![?] HUMMM ... PENSEM, AI: Ninguem ve o corpo de quem MORRE com Covid!![?] OU vao \"matar\" o cara e \"enterrar\" em caixao vazio... para ele fazer outros favores OU ou vao enterra-lo de verdade...\"\nLegenda de foto que, ate as 14h do dia 7 de maio de 2020, tinha sido compartilhado por mais de 400 pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Adelio Bispo nao esta com Covid-19. Atualmente, ele se encontra no Presidio Federal de Campo Grande, no Mato Grosso do Sul. Ate o momento, nao existem casos suspeitos de Covid-19 em presidios federais naquele estado, segundo o painel de monitoramento do Departamento Penitenciario Nacional.  O advogado Zanone Manuel de Oliveira Junior, que cuidou do caso de Adelio, tambem informou, por telefone, que acredita que ele nao foi contaminado com o novo coronavirus. Zanone deixou o cargo em novembro de 2019, mas, segundo ele mesmo, atua hoje em dia como um \"curador\" de Adelio.Alem disso, a foto que circula junto com a informacao e antiga e nao tem relacao com Adelio Bispo. Na realidade, a imagem foi publicada no dia 28 de maio de 2019 no Facebook do Servico de Atendimento Movel de Urgencia (Samu) de Teresina (PI), quase um ano antes de o novo coronavirus comecar a circular pelo mundo. Na epoca, a pagina do Samu estava informando sobre vitimas de acidentes de transito na cidade.No inicio de marco, um juiz da 5a Vara Federal Criminal de Campo Grande, no Mato Grosso do Sul, determinou a transferencia de Adelio para Minas Gerais. Em 13 de marco, outro juiz, da 3a Vara Federal de Juiz de Fora, solicitou que ele fosse para um hospital psiquiatrico. Contudo, a internacao de Adelio no Hospital Psiquiatrico e Judiciario Jorge Vaz, em Barbacena, nao foi realizada, uma vez que a unidade nao tinha vaga disponivel. Sendo assim, Adelio permanece no Presidio Federal de Campo Grande. Todas essas informacoes sao da 3a Vara Federal de Juiz de Fora.Uma checagem semelhante tambem foi feita pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}