{"title": " #Verificamos: E falso que idosa filmada em maca foi resgatada viva do necroterio apos hospital comunicar morte por Covid-19", "text": "Circula pelas redes sociais um video de uma idosa deitada sobre um plastico, com mascara, na maca de um hospital. De acordo com a legenda, a mulher foi levada por parentes para o Hospital Abelardo Santos, localizado no distrito de Icoaraci, em Belem (PA). Depois de ser transferida para uma sala, a familia teria recebido a informacao de que ela havia morrido, possivelmente por Covid-19, doenca causada pelo novo coronavirus. O grupo entao teria invadido o necroterio, aberto o saco e encontrado a idosa viva, respirando, em seu interior. A filmagem teria ocorrido logo depois desse momento. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Parentes levam mae pro Abelardo Santos e levaram ela pra uma sala ai voltaram depois dizendo que ela tinha morrido por provavel causa o covid-19, os parentes invadiram o necroterio e abriram o saco e encontraram ela respirando ainda, olha o video... Belem PA\"Legenda de video que, ate as 11h de 7 de maio de 2020, tinha mais de 30 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do governo do Para, em nota, desmentiu a historia que circula pelas redes sociais. A idosa mostrada no video foi atendida pelo Hospital Abelardo Santos, voltado exclusivamente para receber casos de Covid-19, em 4 de maio, em estado grave, mas nao resistiu e morreu no dia seguinte - em nenhum momento ela foi \"resgatada pela familia\". \"Na imagem que circula ilegalmente na internet, constata-se o aparato de suporte de transferencia entre macas, metodo comum nos hospitais\", diz o texto. Ou seja, nao se trata de um saco plastico usado no necroterio, como diz o post.Na nota enviada pelo governo do estado, a direcao da Santa Casa de Pacaembu - organizacao social em saude responsavel pela gestao do hospital - explicou a cronologia dos acontecimentos. \"A senhora A. V. S. deu entrada na urgencia do Abelardo Santos dia 4 a noite, em estado gravissimo. Recebeu assistencia medica adequada pela equipe de plantao. Estava no setor de observacao a espera de leito\", informa o texto. Em 5 de maio, no entanto, a saude da idosa piorou enquanto aguardava a internacao. Por esse motivo, ela foi transferida para a sala vermelha, destinada aos pacientes em estado critico. Nao resistiu, no entanto, e acabou morrendo no local. \"A Direcao da Santa Casa de Pacaembu (...) lamenta profundamente o ocorrido e a ma utilizacao da imagem da paciente por pessoas que nao respeitaram a dor da familia, que esta recebendo todo o apoio da instituicao\", informa a nota. \"A Direcao da OS ja abriu procedimento interno para identificar o vazamento da imagem da paciente, uma vez que isso e considerado uma atitude antietica, desumana e passivel de punicao penal.\"Outros posts com o video afirmaram que o caso teria ocorrido em Manaus (AM), nao em Belem. A informacao, no entanto, e falsa. A confusao foi causada pela publicacao de uma reportagem no site Portal do Holanda. Em depoimento a pagina, o cabo da Policia Militar (PM) Moises Arancibia, que atua na capital amazonense, disse que a idosa da gravacao seria a sua mae. Ele afirmou te-la reconhecido apenas pelo vestido, uma vez que uma mascara cobre o rosto da mulher na gravacao. O proprio site desmentiu a historia duas horas depois da primeira publicacao. Com Covid-19, a mae do PM esta internada desde 24 de abril no Hospital Universitario Getulio Vargas (HUGV), em Manaus. Depois de assistir ao video, o cabo invadiu o local. Ele afirmou ao site que, com a acao, sua mae foi salva, pois teria sido dada como morta. Depois disso, Arancibia tambem teria registrado um boletim de ocorrencia sobre o caso. A mulher mostrada no video, contudo, nao e a mae do policial, mas a idosa filmada no hospital em Belem, como foi mostrado pela Lupa. A assessoria de imprensa do HUGV afirmou, em nota, que o video com a idosa nao foi feito no local. \"O Hospital Universitario Getulio Vargas nega que essa gravacao tenha sido feita dentro da unidade, visto que as imagens nao correspondem a nenhum local do hospital e a paciente que aparece no video tambem nao esta usando a vestimenta obrigatoria para todos os pacientes da unidade\", explica o texto. A assessoria de imprensa da Secretaria de Saude do Amazonas tambem disse, em nota, que as imagens nao foram gravadas em nenhuma unidade de saude do estado. Atualizacao incluida as 19h30 de 8 de maio de 2020: Essa materia foi modificada para incluir informacoes sobre uma segunda versao desta peca de desinformacao, que dizia que o video tinha sido filmado em um hospital em Manaus. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}