{"title": " #Verificamos: Foto nao mostra pessoa segurando 'caixao vazio com dois dedos' em enterro na pandemia", "text": "Circula pelas redes sociais uma foto de uma pessoa que aparentemente carrega um caixao pela ponta dos dedos. A cena teria ocorrido durante o enterro de uma vitima de Covid-19, doenca causada pelo novo coronavirus. De acordo com a legenda da publicacao, como parece nao ter sido necessario usar forca no movimento, isso indicaria que o caixao estava completamente vazio. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Nossa muito estranho segurar um caixao na ponta de 2 dedos ? Ou e uma pessoa com uma forca sobrenatural ou esta carregando vento so pode ser\"\nLegenda de foto em post no Facebook que, ate as 16h de 5 de maio de 2020, tinha 732 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A foto original foi cortada para esconder que o caixao estava apoiado sobre uma mesa improvisada. A imagem foi registrada pelo fotografo Edmar Barros, esta entre as imagens da reportagem \"Manaus registra enterros simultaneos, aglomeracao e coveiro sem protecao\" da Folha de S.Paulo, publicada em 16 de abril de 2020. Na foto, a pessoa com roupa de protecao apoia o caixao sobre uma mesa improvisada com a ajuda de outras duas. O procedimento foi realizado para que a familia tivesse direito a um velorio rapido no cemiterio municipal Nossa Senhora Aparecida, na capital amazonense. Logo, nao e verdade que o individuo carregava o peso apenas com a ponta de dois dedos.Para tentar dar credibilidade a afirmacao falsa, a parte esquerda da foto foi cortada para nao mostrar essa estrutura. \"O caixao ja estava apoiado na estrutura metalica. Entao quem estava segurando na ponta poderia segurar ate mesmo com o dedo, se quisesse. Nao faz a menor diferenca, porque nao tem peso mais. O peso esta na outra ponta\", explicou Barros, por mensagem de voz enviada pelo WhatsApp. Algumas versoes do post afirmam tambem que a pessoa que segura o ataude e uma mulher, mas Barros conta que o servico foi feito por um homem, funcionario do SOS Funeral, servico gratuito da prefeitura de Manaus.O fotografo enviou a sequencia completa de 13 imagens registradas naquele momento para a Lupa. E possivel ver a retirada do caixao de uma van, feita pelo funcionario do servico funerario com a ajuda de outros dois homens, de mascara, que seriam familiares da vitima. Ou seja, foram necessarias tres pessoas para carregar todo o peso. Os tres tambem estao juntos na hora de apoiar o caixao sobre a estrutura metalica onde haveria o velorio. O esforco maior e feito pelos dois homens que estao na outra ponta. \"Esse caixao carregado era um dos tres (...) com vitima de Covid\", disse Barros.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}