{"title": " #Verificamos: E falso que Governo do Rio ira pagar R$ 836 para presidiarios do estado", "text": "Circula nas redes sociais que o governador do Rio de Janeiro, Wilson Witzel (PSC), \"vai pagar 80% de um salario minimo para todos os presos do estado\". A imagem e acompanhada de uma circular publicada pelo governo do Rio de Janeiro. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"Enquanto voce trabalhador esta desesperado pra receber estes 600 reais de auxilio emergencial que esta sempre em analise, o Governador Wilson Witzel vai dar aos vagabundos que roubam celular, traficantes, estelionatarios e estupradores que estao nos presidios, um auxilio covid de R$ 836,00 sem necessidade de analise\"\nTexto publicado no Facebook que, ate as 15h do dia 05 de maio, tinha sido compartilhado por 410 pessoas.FALSOA informacao analisada pela Lupa e falsa. Embora o documento publicado junto com esse texto seja verdadeiro, em momento algum ele afirma que o Governo do Estado do Rio de Janeiro ira pagar o valor de R$ 836,00 (80% de um salario minimo) a populacao carceraria do estado. A Circular Interna No50, publicada pela Secretaria Estadual de Administracao Penitenciaria (SEAP), em conjunto com o Gabinete de Crise, trata, na verdade, de transferencia de dinheiro vivo de familiares para os presos.Em nota, a SEAP informou que a legenda veiculada e falsa. \"Nao havera nenhuma concessao de beneficio para os apenados do sistema prisional\", diz. \"Vale frisar que o detento que nao receber recursos de sua familia nao tera acesso a este valor\".Nos presidios do Rio de Janeiro, cantinas privadas vendem alimentos e produtos do dia a dia para os detentos. Logo, eles sao autorizados a portar dinheiro vivo dentro dos presidios para utilizar nestes estabelecimentos. A Secao II do Decreto Estadual 8.897/86, do Regulamento do Sistema Penal do Estado do Rio de Janeiro, estabelece autorizacao ao interno de portar, dentro da unidade prisional, importancia de ate 10% do salario minimo vigente (atualmente, R$ 104,50) para essa finalidade.Antes da pandemia de Covid-19, os familiares so podiam entregar ate R$ 104,50 a cada visita. O que a nova circular permite e que parentes depositem, de uma vez so, ate R$ 836  - que serao repassados aos internos em fracoes de ate R$ 104,50. \"As familias que levam essa quantia (...) diminuem as idas as unidades prisionais, evitando deslocamentos e aglomeracoes. Com isso, ha mais protecao para os servidores, internos e familiares\", afirma a Seap. O despacho tem carater temporario, valido durante o periodo de acoes de prevencao ao novo coronavirus. Atualmente, os familiares dos detentos apenas podem receber do governo o auxilio-reclusao, que existe desde 1991. Nenhum novo beneficio foi criado recentemente. Reajustado anualmente, o beneficio e concedido pelo Instituto Nacional do Seguro Social (INSS) as familias dos internos que contribuiam com a Previdencia antes do periodo de reclusao e tinham salario bruto inferior ou igual a R$1.425,56. No dia 06 de abril, a SEAP homologou o resultado da contratacao emergencial referente a exploracao comercial de 40 lotes de cantinas dentro das Unidades Prisionais do estado. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}