{"title": " #Verificamos: Fotos de caixoes vazios jogados no chao sao anteriores a pandemia", "text": "Circula pelas redes sociais um post com imagens que mostram caixoes vazios com a tampa aberta ao seu lado, jogados sobre a grama. De acordo com a legenda, as fotos sao de \"enterros falsos\" de vitimas de Covid-19, doenca causada pelo novo coronavirus, que teriam ocorrido em Sao Paulo e no Amazonas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Caixoes 'sepultados' vazios em SP e no Amazonas\"Legenda de post no Facebook que, ate as 13h de 5 de maio de 2020, tinha mais de 1,9 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. As fotos mostradas no post sao antigas, de 2015 e 2018, e nao foram tiradas em Sao Paulo ou no Amazonas. Portanto, nao tem qualquer relacao com os enterros de vitimas de Covid-19 que ocorrem no pais. A imagem que mostra um caixao aberto com a tampa na vertical, do lado direito, circulava na internet em fevereiro de 2018 - ou seja, dois anos antes do inicio da pandemia. O caixao teria sido encontrado aberto na beira da estrada, entre os municipios de Arari e Vitoria do Mearim, no Maranhao, com sinais de que foi usado em um enterro. Na epoca, blogs locais exibiram essa foto ao lado de outra, tirada de um angulo diferente, dizendo se tratar do desaparecimento de um cadaver.Ja a imagem do caixao aberto na diagonal foi extraida de uma reportagem do telejornal JPB 1a edicao, exibido pelas TVs Cabo Branco e Paraiba, afiliadas da TV Globo na Paraiba, em 17 de agosto de 2015. O recipiente foi encontrado na calcada por moradores do bairro de Cruz das Almas, localizado em Joao Pessoa, ao lado do cemiterio Sao Jose. Ele teria sido abandonado na rua por estar infestado de cupins. As imagens do video mostram uma serie de buracos na madeira.Desde o final de abril, posts enganosos com conteudo semelhante tem sido verificados pela Lupa. Os conteudos falsos incluem a foto de dois homens carregando um caixao que estaria vazio em Manaus (AM); cenas de covas que \"abertas para sepultar caixoes vazios\" em Maraba (PA); a afirmacao de que caixoes cheios de pedras estariam sendo enterrados em Belo Horizonte (MG); uma foto de exumacao que teria sido registrada no Amazonas; e uma suposta denuncia de falsos sepultamentos no Amazonas feita pela Band.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}