{"title": " 'Gripezinha', cloroquina, fim de pandemia: 10 informacoes falsas ditas por Bolsonaro sobre a Covid-19 em 2020", "text": "Ao longo de 2020, o presidente Jair Bolsonaro (sem partido) fez diversas declaracoes sobre a pandemia da Covid-19: apoiou o uso de um medicamento sem comprovacao cientifica, criticou o isolamento social e o uso de mascaras, reprovou as medidas tomadas por governos locais e comparou a doenca a uma \"gripezinha\". A Lupa checou algumas das declaracoes de Bolsonaro em entrevistas, eventos, lives e redes sociais; confira:\"Estamos vivendo um finalzinho de pandemia\"\nPresidente Jair Bolsonaro, durante evento no Rio Grande do Sul em 10 de dezembro de 2020FALSOOs numeros de casos e de obitos por Covid-19 vem aumentando no pais, apesar de o presidente afirmar que o Brasil esta vivendo o \"finalzinho\" da pandemia.Na semana em que Bolsonaro fez a afirmacao (6 a 12 de dezembro), o pais somou 302.950 novos casos de Covid-19. E o maior registro desde a semana de 16 a 22 de agosto, quando houve 265.266 novos casos. As informacoes sao do Ministerio da Saude. De 6 a 12 de dezembro, 4.491 pessoas morreram em decorrencia do novo coronavirus, o maior registro desde a semana de 4 a 10 de outubro, quando o pais somou 4.211 mortes por Covid-19. A media movel de casos registrados na semana de 6 a 12 de dezembro foi de 43.279, enquanto havia sido de 40.986 na semana anterior (29/11 a 05/12), representando um aumento de 6% no numero de casos. A media movel de obitos foi de 642 de 6 a 12 de dezembro, aumento de 11% em relacao a semana anterior, de 581. Os dados constam no Boletim Epidemiologico Especial da Secretaria de Vigilancia em Saude (pagina 7). \"E essa mascara e pouco eficaz [no combate a Covid-19]\"\nPresidente Jair Bolsonaro, durante encontro com apoiadores no Palacio do Alvorada em 27 de novembro de 2020FALSODiversos estudos publicados em revistas cientificas mostram que o uso de mascaras ajudou a diminuir a propagacao do virus da Covid-19.Pesquisa publicada em junho na revista The Lancet aponta que o uso de mascaras, em geral, reduz em 85% o risco de infeccao. No trabalho, pesquisadores canadenses revisaram 172 estudos observacionais sobre medidas protetivas realizados a partir das caracteristicas do novo coronavirus e de outras doencas respiratorias, como a sindrome respiratoria no Oriente Medio (Mers).A recomendacao do Centro de Controle e Prevencao de Doencas dos Estados Unidos (CDC), atualizada em 18 de dezembro, e que todos devem usar mascaras em ambientes publicos ou quando estiverem perto de pessoas que nao moram em suas casas, especialmente quando outras medidas de distanciamento social sao dificeis de manter.No Brasil, o Ministerio da Saude recomenda o uso de mascaras caseiras para todos. \"A utilizacao de mascaras impede a disseminacao de goticulas expelidas do nariz ou da boca do usuario no ambiente, garantindo uma barreira fisica que vem auxiliando na mudanca de comportamento da populacao e diminuicao de casos\", aponta o orgao.Um estudo publicado em julho no periodico Physics of Fluids demonstrou que as mascaras de algodao bem ajustadas, com duas ou mais camadas de tecido e em forma de cone sao as mais eficazes em reduzir o alcance das particulas respiratorias. Ja aquelas no estilo bandana oferecem capacidade minima de barrar a dispersao.O infectologista Estevao Urbano, da Sociedade Brasileira de Infectologia (SBI), afirma que o uso das mascaras deve seguir algumas regras e atender a algumas exigencias que garantem uma maior protecao. Ele diz que, para o publico em geral, elas tem que ser feitas de um tecido, geralmente algodao, de camada dupla. Em segundo lugar, devem ser trocadas a cada tres ou quatro horas, porque ficam umidas e perdem a eficiencia. A dica do especialista e levar ao menos outra mascara para trocar, se a pessoa ficar muito tempo fora de casa.No entanto, a OMS alerta que o uso de mascaras isoladamente nao e suficiente para proporcionar um nivel adequado de protecao. \"Outras medidas nos ambitos individual e comunitario tambem devem ser adotadas para conter a transmissao de virus respiratorios\", diz.\"[A hidroxicloroquina] nao tem efeito colateral\"\nPresidente Jair Bolsonaro, durante encontro com apoiadores no Palacio do Alvorada em 16 de novembro de 2020FALSOA cloroquina, assim como a hidroxicloroquina, e uma medicacao usada ha anos para tratamento da malaria e de algumas doencas autoimunes, como artrite e lupus. Mas pode apresentar alguns efeitos colaterais. A Sociedade Brasileira de Arritmias Cardiacas (Sobrac) afirma em nota que o medicamento pode ocasionar alteracoes cardiacas. \"A cloroquina tanto pode ter efeito antiarritmico quanto provocar o surgimento de arritmias graves.\"A bula da hidroxicloroquina recomenda cautela com pacientes com doencas hepaticas ou renais e com problemas cardiacos, gastrointestinais e neurologicos. O medicamento e contraindicado para criancas menores de 6 anos. \"O pessoal da midia, a grande midia, falando que eu chamei de 'gripezinha' a questao do Covid. Nao existe um video ou um audio meu falando dessa forma\"\nPresidente Jair Bolsonaro, durante live semanal nas redes sociais, em 26 de novembro de 2020FALSOEm 20 de marco, em uma coletiva no Palacio do Planalto, o presidente Jair Bolsonaro afirmou que, depois da facada que levou durante a campanha das eleicoes de 2018, nao seria uma \"gripezinha\" que iria \"derruba-lo\". \"Depois da facada, nao vai ser uma gripezinha que vai me derrubar nao, ta ok?.\" A fala foi feita apos jornalistas indagarem o presidente sobre seu estado de saude.Em pronunciamento em rede nacional no dia 24 de marco, Bolsonaro reforcou novamente que, caso fosse contaminado pelo virus, \"seria, quando muito, acometido de uma gripezinha ou resfriadinho\", devido ao seu \"historico de atleta\".\"Se voce pegar o numero de mortes de janeiro a setembro do ano passado e janeiro a setembro desse ano [...], se bobear ta parecido\"\nPresidente Jair Bolsonaro, durante transmissao de video com apoiadora em 11 de outubro de 2020FALSOO Portal da Transparencia do Registro Civil, responsavel pela divulgacao das informacoes dos cartorios, diz que, entre janeiro e setembro de 2019, foram registradas 956.289 mortes no pais. No mesmo periodo deste ano, foram contabilizadas 1.083.373 mortes, um crescimento de 13,2%, o que representa 127.084 obitos a mais este ano. As informacoes foram coletadas em 18 de dezembro.E importante mencionar que o lancamento das informacoes no sistema nao ocorre instantaneamente. Os dados sao atualizados a medida que sao lancados no portal, inclusive retroativamente. Com isso, o total de obitos registrados em uma data especifica pode mudar ao longo dos dias, a medida que a plataforma recebe os dados enviados pelos cartorios. Em algumas situacoes, uma morte pode demorar quase um mes para ser incluida na totalizacao da plataforma.\"Por decisao judicial, todas as medidas de isolamento e restricoes de liberdade foram delegadas a cada um dos 27 governadores das unidades da Federacao\"\nPresidente Jair Bolsonaro, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020FALSOO Supremo Tribunal Federal (STF) julgou tres acoes e entendeu que os governadores e prefeitos tem autonomia para tracar planos de combate ao novo coronavirus em seus respectivos territorios. Com isso, essas autoridades tiveram o poder de estabelecer acoes locais como quarentena e fechamento do comercio. Isso nao significa, porem, que medidas de isolamento so podem ser realizadas pelos estados, mas que a Uniao nao pode impedir medidas tomadas por eles.Na Acao Direta de Inconstitucionalidade (ADI) 6.341, o Supremo decidiu que os governos municipais e estaduais podiam determinar o isolamento social, quarentena e fechamento do comercio. Ja na ADI 6.343, os ministros entenderam que os governadores e prefeitos poderiam restringir a locomocao interestadual e intermunicipal, caso considerassem necessario. Por ultimo, na Arguicao de Descumprimento de Preceito Fundamental (ADPF) 672, o ministro Alexandre de Moraes decidiu que as autoridades estaduais e municipais tinham competencia para manter medidas adotadas para combater a pandemia. Nenhuma das decisoes afastava a possibilidade de o governo federal tomar medidas para a contencao do novo coronavirus, incluindo medidas de isolamento social.Ministros do Supremo Tribunal tambem se posicionaram publicamente sobre as acoes julgadas. A ministra Carmen Lucia criticou medidas do poder publico e disse que as decisoes do Supremo mostram que a responsabilidade e dos tres niveis federativos e que o combate ao virus precisa ser uma colaboracao. O ministro Marco Aurelio, por sua vez, disse que as decisoes do Supremo nao tiravam a responsabilidade do governo federal. \"E letra expressa da Constituicao Federal: cumpre a Uniao, a Estados, municipios e ao Distrito Federal cuidar da Saude e legislar sobre a saude\", declarou.\"Apos pedirem desculpas pela Hidroxicloroquina, agora a OMS conclui que pacientes assintomaticos (a grande maioria) nao tem potencial de infectar outras pessoas\"\nPresidente Jair Bolsonaro, em tuite publicado em 8 de junho de 2020FALSO A Organizacao Mundial da Saude (OMS) nao recuou em seu posicionamento sobre o uso da hidroxicloroquina no tratamento da Covid-19 e tampouco concluiu que pacientes assintomaticos nao transmitem a doenca.Em seu site, a OMS informa que nao ha evidencias cientificas que comprovem a eficacia do medicamento no tratamento da doenca. A entidade nao pediu desculpas por causa da hidroxicloroquina, boato que circulou nas redes sociais. Em agosto, a Lupa fez uma checagem similar. Na ocasiao, a assessoria de imprensa da OMS classificou a informacao como \"falsa\".Em junho, a Lupa tambem fez uma checagem sobre a afirmacao de que a OMS teria concluido que pacientes assintomaticos nao tem potencial de infectar outras pessoas. Em nota enviada a reportagem, a organizacao afirmou que pacientes assintomaticos podem transmitir o virus da Covid-19, embora a possibilidade de transmissao seja menor.O boato se baseou numa interpretacao equivocada de uma afirmacao feita numa coletiva de imprensa da chefe do programa de emergencias da OMS, Maria van Kerkhove, em 8 de junho. Na ocasiao, ela declarou que transmissoes de Covid-19 por pacientes assintomaticos parecem ser \"raras\". Contudo, ela nao disse que esses pacientes nao tem potencial de infectar outras pessoas. A OMS, posteriormente, esclareceu que essas transmissoes sao menos comuns, mas nao sao impossiveis.Apos a entrevista, Kerkhove tambem esclareceu, por meio de sua conta pessoal no Twitter, que se referia apenas a pacientes \"verdadeiramente\" assintomaticos. Essa definicao nao inclui pessoas pre-sintomaticas, ou seja, infectadas pelo virus e que ainda nao desenvolveram a doenca, e pessoas com sintomas leves, que podem nao perceber estar doentes, mas desenvolvem sintomas como tosse ou coriza.Um estudo sul-coreano publicado em agosto no Journal of the American Medical Association mostra que pacientes assintomaticos com Covid-19 carregam em seus corpos uma carga viral semelhante aquela encontrada nos que apresentam sinais da infeccao. Essa informacao sugere que o grupo tem um potencial igualmente importante de transmitir a doenca, quando comparado com o conjunto de pacientes que desenvolvem sintomas.\"40 dias depois, parece que esta comecando a ir embora a questao do virus [da Covid-19]\"\nPresidente Jair Bolsonaro, em videoconferencia com lideres religiosos em 12 de abril de 2020FALSOBoletim epidemiologico de 11 de abril de 2020, do Ministerio da Saude, informava que o Brasil vinha apresentando \"aceleracao\" no numero de casos confirmados de Covid-19 na semana entre 5 e 10 de abril, imediatamente anterior a data em que o presidente fez essa declaracao. A informacao que consta no documento da pasta contraria a fala do presidente, de que a pandemia estava comecando \"a ir embora\" do pais. Em 12 de abril, data da fala de Bolsonaro, o pais registrou 22.318 casos do novo coronavirus e 1.230 mortes.\"Cada vez mais o uso da Cloroquina se apresenta como algo eficaz\"\nPresidente Jair Bolsonaro, em tuite publicado em 8 de abril de 2020FALSONao ha evidencias cientificas do uso eficaz da cloroquina ou da hidroxicloroquina no tratamento da Covid-19. A Organizacao Mundial da Saude (OMS) informa que as evidencias disponiveis sobre beneficios do uso dos medicamentos sao insuficientes. \"A maioria das pesquisas ate agora sugere que nao ha beneficios e ja foram emitidos alertas sobre efeitos colaterais do medicamento\", reforca. Em marco deste ano, o medico frances Didier Raoult disponibilizou publicamente um polemico pre-print (estudo sem revisao de terceiros), em que mostrou dados do tratamento de 20 pessoas com hidroxicloroquina. Apesar de severas falhas metodologicas apontadas por outros cientistas, incluindo a exclusao de pacientes que reagiram mal, o medicamento virou uma bandeira politica para os presidentes dos Estados Unidos, Donald Trump, e do Brasil, Jair Bolsonaro (sem partido).Em junho, o Recovery Trial, coordenado pela Universidade de Oxford, suspendeu testes com o remedio ao notar que ele nao mostrou nenhum beneficio no tratamento da doenca em relacao ao grupo de controle. Ao todo, 1.532 pacientes foram medicados, em testes randomizados (escolha aleatoria dos participantes). Em julho, foi a vez do Solidarity Trial, coordenado pela Organizacao Mundial da Saude (OMS), encerrar testes com hidroxicloroquina. Assim como no Recovery Trial, a droga nao mostrou beneficios no tratamento.Um estudo brasileiro publicado em julho no periodico New England Journal of Medicine tambem comprovou que a hidroxicloroquina e ineficaz no tratamento de casos leves e moderados da Covid-19. Foi um ensaio clinico multicentrico, randomizado e controlado, realizado com centenas de pacientes. Trata-se de uma serie de praticas que permitem eliminar possiveis vieses e incertezas durante o processo, permitindo resultados mais confiaveis.\"No passado - 2009, 2010 -, tivemos uma crise semelhante, outro problema [de saude] aqui no mundo. (...) E a reacao nao foi nem sequer perto dessa que esta acontecendo hoje em dia aqui no mundo todo\"\nPresidente Jair Bolsonaro, em entrevista a CNN Brasil, no dia 15 de marco de 2020FALSOA pandemia de H1N1, popularmente conhecida como gripe suina, nao foi semelhante em nada a pandemia de Covid-19. Embora tenha sido considerada uma pandemia pela OMS no ano de 2009, a H1N1 foi muito menos letal do que inicialmente imaginado.Entre os meses de marco de 2009 e agosto de 2010, periodo no qual a OMS considerou a H1N1 uma pandemia, foram registradas 18.449 mortes. Entretanto, um estudo liderado pelo Centro para o Controle e Prevencao de Doencas (CDC, na sigla em ingles), publicado no The Lancet, estima que esse numero seja 15 vezes maior, entre 151,7 mil e 575,4 mil. \"Um numero desproporcional de mortes ocorreu no Sudeste Asiatico e na Africa, onde o acesso aos recursos de prevencao e tratamento tem maior probabilidade de ser limitado\", explica. Pesquisadores estimam que a taxa de letalidade foi de apenas 0,02%, ou seja, a proporcao entre o numero de mortes e o total de infeccoes.Sobre a Covid-19, dados da OMS de 22 de dezembro de 2020 mostram que foram confirmados 76,2 milhoes de casos, sendo 1,66 milhao de obitos. A taxa de letalidade ainda nao e certa, mas estudos convergem para algo entre 0,5% e 1% -- o que significa que a Covid-19 e pelo menos 25 vezes mais letal do que a gripe suina.Apesar de os efeitos da pandemia da Covid-19 serem maiores, em 2009, alguns paises adotaram medidas emergenciais para diminuir a propagacao da H1N1. Viajantes passaram por triagens, casos suspeitos foram isolados, e aulas chegaram a ser suspensas.O governo da Cidade do Mexico, por exemplo, ordenou a suspensao das atividades em todos os setores nao essenciais, para prevenir a contaminacao pelo virus durante cinco dias, no final de abril de 2009. Atividades em ginasios, cinemas e teatros, por exemplo, foram restringidas. Jogos de futebol foram realizados sem publico. Houve tambem o cancelamento de todas as atividades de educacao no Distrito Federal e em toda a sua area metropolitana, e no estado do Mexico. Medidas de distanciamento social tambem foram implementadas no resto do pais, em especial a suspensao das atividades escolares. Foi no Mexico onde ocorreu o primeiro registro do virus, em marco de 2009, em um vilarejo no estado de Veracruz.Algumas escolas no Brasil, conforme reportagens publicadas na epoca (a exemplo da Folha de S.Paulo e UOL), decidiram adiar a volta as aulas apos o periodo de ferias para diminuir a propagacao do H1N1."}