{"title": " #Verificamos: Foto de leitos desocupados nao foi tirada em hospital de campanha do Ibirapuera, em SP", "text": "Circula nas redes sociais uma foto de um quarto de hospital com leitos vazios. A legenda diz que a imagem foi tirada \"ontem\" no \"Ginasio do Ibirapuera\", onde haveria um \"complexo para pessoas infectadas com Covid-19\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"OLHA ESSA IMAGEM QUE ABSURDO\nTIRADA ONTEM NO GINASIO DO IBIRAPUERA COMPLEXO PARA INFECTADOS POR COVID19\nOLHA COMO ESTA LOTADO QUE OS MEDICOS E ENFERMEIROS NEM SABEM O QUE FAZER\"\nLegenda de imagem publicada no Facebook que, ate as 15h, tinha sido compartilhada por mais de 3,3 mil pessoasFALSOA informacao analisada pela Lupa e falsa. A imagem, na verdade, foi registrada no hospital de campanha do Complexo Esportivo Pedro Dell'Antonia, em Santo Andre, em 18 de abril. O espaco comecou a receber pacientes no dia anterior e, por isso, boa parte dos leitos nao estava ocupada. Na terca-feira (28), ja havia 47 pessoas internadas no local. A Lupa checou outra peca de desinformacao que utilizava a mesma foto.Alem de a imagem ser de outro local, ha mais provas de que o post nao e verdadeiro. Primeiro, nao ha nenhum hospital de campanha dentro do Ginasio do Ibirapuera. O hospital de campanha construido pelo governo de Sao Paulo fica, na verdade, no gramado do Estadio Olimpico do Ibirapuera, parte do mesmo complexo, sob uma tenda. E possivel reparar que a imagem foi registrada em um ambiente fechado permanente.Alem disso, embora esteja circulando atualmente, o post foi publicado originalmente em 18 de abril. O Hospital de Campanha do Ibirapuera foi entregue nesta quarta-feira (29) e so comecara a receber pacientes na sexta (1o). Ou seja, na data que a publicacao foi feita, a estrutura ainda estava sendo construida. O Hospital de Campanha do Ibirapuera foi montado pelo governo de Sao Paulo para receber pacientes com quadro menos grave de Covid-19. Sao 240 leitos de baixa complexidade e 28 leitos de estabilizacao. Este e o terceiro hospital temporario feito na capital paulista desde o inicio da crise do novo coronavirus. A prefeitura de Sao Paulo tambem ergueu uma estrutura no Anhembi e outra no estadio do Pacaembu, que ja estao em funcionamento.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}