{"title": " #Verificamos: E falso que quem dirigir sem mascara pode perder pontos na carteira de motorista", "text": "Circula no WhatsApp uma publicacao afirmando que a Guarda Municipal e a Policia Militar estao multando ocupantes de veiculos que nao estiverem usando mascaras de protecao contra o novo coronavirus, causador da Covid-19. De acordo com o texto, isso resultaria em uma multa de R$ 128 por pessoa e 3 pontos na carteira de motorista. A punicao tambem valeria para os motociclistas. Essa sugestao foi encaminhada por um leitor pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira a analise da Lupa:\"Guarda Municipal e Policia Militar estao multando quem estiver dirigindo sem mascara e quem estiver dentro do carro a multa custa $ 128 reais por pessoas (sic). Todos devem usar mascara dentro do carro! Multa vem como dirigir sem uso de itens de seguranca .3 pontos na carteira. Isso serve para motos tambem. Quem puder compartilhar para ajudar, tem muitos que nao sabem\"\nTexto da mensagem que circulava no WhatsApp em 30 de abril de 2020FALSOA informacao analisada pela Lupa e falsa. Em nota, o Departamento Nacional de Transito (Denatran) afirmou que \"nao existe previsao legal para a multa e perda de pontos na carteira de motorista no Codigo de Transito Brasileiro, e nem a partir de nenhuma regulamentacao do Denatran e/ou deliberacao do Contran, para esta situacao\" - ou seja, para quem nao estiver usando mascaras.Mesmo que nao seja possivel identificar a qual cidade a mensagem se refere, a lei de transito e valida para todo o territorio nacional e esta acima de qualquer regulamentacao estadual ou municipal. Ou seja, o que e definido como infracao de transito e regulado pela Uniao - e nao pelos municipios ou estados. A possibilidade de multa e punicao com pontos na carteira para quem nao utilizar mascara protetora dentro do veiculo nao existe no Brasil.Alguns estados e municipios tem leis proprias que tornaram o uso de mascaras obrigatorio. No Parana, por exemplo, as mascaras devem ser utilizadas em espacos publicos ou de uso coletivo, alem do transporte publico de passageiros - onibus, trens, avioes, taxis e aplicativos de transporte -, mas nao existe obrigatoriedade para carros ou motos de passeio. A multa para quem descumprir a regra pode chegar a R$ 533. Mesmo assim, a prefeitura de Curitiba precisou desmentir a informacao de que motoristas poderiam ser multados, nas redes sociais.Desde o dia 23 de abril, o uso de mascaras tambem e obrigatorio na cidade do Rio de Janeiro, mas pessoas fisicas nao podem ser multadas. Apenas estabelecimentos estao sujeitos a multa. A partir de 4 de maio, o uso de mascaras sera obrigatorio no transporte publico do estado de Sao Paulo.O uso de mascaras pode servir como uma barreira eficaz contra a disseminacao do novo coronavirus, mas precisa estar aliado a outras medidas, como higienizacao das maos e produtos, alem da continuacao do distanciamento social."}