{"title": " #Verificamos: Post erra ao comparar taxa de letalidade da Covid-19 em Minas Gerais, Sao Paulo, Ceara e Rio de Janeiro", "text": "Circula nas redes sociais um post que compara a taxa de letalidade da Covid-19 em Minas Gerais com outros tres estados: Sao Paulo, Ceara e Rio de Janeiro. O texto informa, por exemplo, que a taxa de letalidade de Minas Gerais e \"11 vezes menor\" que em Sao Paulo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Em *Minas Gerais* , onde *o governador e serio e nao esta envolvido na trama para derrubar o Presidente*, a taxa de letalidade da covid-19 e mais de 11 vezes menor que em Sao Paulo\"\nTexto publicado no Facebook que, ate as 12h do dia 29 de abril de 2020, tinha sido compartilhado por mais de 1,3 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Em termos estritamente matematicos, o conceito de onze vezes menor e impossivel - \"uma vez menor\" ja significaria zero. Mas mesmo sem levar esse detalhe ao pe da letra, a informacao tambem e falsa. A taxa de letalidade em Sao Paulo nao e 11 vezes maior do que a de Minas Gerais, mas cerca do dobro. Os dados do Ministerio da Saude mostram que Minas Gerais tinha um total de 1.649 pessoas infectadas e 71 obitos ate o dia 28 de abril, dia anterior a publicacao deste conteudo. Sendo assim, a cada 100 pacientes com diagnostico confirmado de Covid-19 no estado, 4,3 morreram. Sao Paulo, por sua vez, tem 24.041 casos registrados e 2.049 obitos. Com isso, a cada 100 pessoas infectadas, 8,5 morreram. Vale adicionar que o texto publicado no Facebook tambem erra ao mencionar o numero absoluto de mortos. O post afirma que 47 pessoas morreram de Covid-19 em Minas Gerais e que 1134 pacientes morreram da doenca em Sao Paulo. Na data em que o post foi publicado, o numero de obitos era consideravelmente maior nos dois estados - 71 em Minas Gerais e  2049 em Sao Paulo.Vale pontuar que e bastante provavel que o numero de casos e de mortes podem estar significativamente subestimados no pais. Segundo o Worldometers, base de dados que agrega informacoes sobre paises de todo o mundo, o numero de testes realizados no pais, 339 mil (ou 1,5 mil para cada um milhao de habitantes), e consideravelmente mais baixo, em termos absolutos e relativos, quando comparados a de outros paises afetados pela Covid-19. Nos Estados Unidos, por exemplo, foram 6 milhoes de testes, ou 18 mil para cada um milhao de habitantes. Na Italia, foram 1,9 milhoes, ou 32 mil para cada um milhao de habitantes. Logo, os numeros reais podem ter diferencas significativas dos numeros registrados oficialmente. \"Em *Minas Gerais* , onde *o governador e serio e nao esta envolvido na trama para derrubar o Presidente*, a taxa de letalidade da covid-19 e (...) mais de 10 vezes menor que no Ceara\"\nTexto publicado no Facebook que, ate as 12h do dia 29 de abril de 2020, tinha sido compartilhado por mais de 1,3 mil pessoasFALSOA taxa de letalidade da Covid-19 no Ceara nao e 10 vezes maior do que em Minas Gerais. Na realidade, ela e cerca de 35% maior. Segundo o Ministerio da Saude, Minas Gerais registrou 1.649 casos da doenca e  71 obitos ate o dia 28 de abril, o que significa que a cada 100 pacientes com Covid-19 no estado, 4,3 morreram. Ao analisar os dados do Ceara, vemos que a cada 100 casos, 5,8 pessoas morreram. Ao todo, o estado teve 6.918 casos e 403 obitos ate o dia 28 de abril. \"Em *Minas Gerais* , onde *o governador e serio e nao esta envolvido na trama para derrubar o Presidente*, a taxa de letalidade da covid-19 e (...) mais de 31 vezes menor que no Rio de Janeiro?\"\nTexto publicado no Facebook que, ate as 12h do dia 29 de abril de 2020, tinha sido compartilhado por mais de 1,3 mil pessoasFALSOA taxa de letalidade da Covid-19 no Rio de Janeiro e o dobro da taxa de Minas Gerais, e nao 31 vezes maior. Os dados do Ministerio da Saude mostram que a cada 100 infectados em Minas Gerais, 4,3 morrem no estado. Ate o dia 28 de abril, Minas Gerais tinha 1.649 casos da doenca e 71 obitos. No Rio de Janeiro,a cada 100 infectados, 8,6 morreram. O estado teve um total de 8.504 pessoas infectadas com a doenca e 738 obitos.  Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}