{"title": " #Verificamos: Foto nao prova enterro de 'caixao vazio' carregado por dois homens na pandemia", "text": "Circula pelas redes sociais um post com a foto de um enterro, em um local nao identificado. Na cena aparece um grupo de homens com trajes protegidos contra o novo coronavirus, causador da Covid-19, sendo que dois deles carregam um caixao. Uma legenda afirma que sao necessarias no minimo quatro pessoas para esse trabalho, o que \"provaria\" que o caixao estaria vazio. Essa seria uma \"trama\" para cobrar o dinheiro dos enterros do governo federal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Esses coveiros sao muito fortes, entre o peso do caixao e o corpo e no minimo 4 pessoas para carregar. (...) Caixoes vazios sao enterrados para os prefeitos cobrarem falsos enterros ao Governo Federal e com isso seguir com a maquina de roubo de dinheiro publico Federal\"Legenda de post no Facebook que, ate as 18h de 30 de abril de 2020, tinha 89 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O caixao mostrado na foto nao esta vazio. A cena mostra o sepultamento da dona de casa Esther Melo da Silva, de 67 anos, vitima de Covid-19, no cemiterio Parque Taruma, em Manaus (AM), no dia 10 de abril. O enterro foi acompanhado por uma equipe do site de jornalismo independente Amazonia Real e resultou na reportagem \"Coronavirus: a espera de um leito; morte de Esther Silva revela colapso do sistema de saude de Manaus\", de Izabel Santos, publicada em 14 de abril. Procurado pela Lupa, o coordenador de projetos Luigi Paolo do Nascimento Fernandes, 41 anos, que e genro da vitima, classificou os posts sobre o enterro como mentiras e falta de respeito. \"Eu estava a cinco metros do caixao naquela foto\", disse, em mensagem enviada pelo WhatsApp. \"[Isso e] um assedio moral no momento de dor da minha familia.\"A reportagem narra as dificuldades enfrentadas pela dona de casa para obter atendimento no sistema de saude da capital amazonense. Ela morreu em 9 de abril no Servico de Pronto Atendimento e Policlinica Danilo Correa, sem conseguir vaga para o Hospital e Pronto Socorro Delphina Rinaldi Abdel, um centro de referencia para tratamento da Covid-19 em Manaus. A espera por um leito durou cinco dias, mas a transferencia nao ocorreu. O sistema de saude do estado entrou em colapso em abril, devido a grande quantidade de casos da doenca.Em nota divulgada em 28 de abril, a direcao do Amazonia Real relata o caso e explica o contexto em que houve o registro das imagens. \"Nossa equipe estava la nesse momento, fazendo uma reportagem sobre o cemiterio e fez o flagrante da foto no momento em que estava acontecendo o sepultamento\", afirmou Katia Brasil, cofundadora e editora-executiva do Amazonia Real, por mensagem de voz enviada via WhatsApp. \"Num primeiro momento, a gente pediu permissao inclusive para fazer a fotografia da familia, que estava em comocao. Depois, quando acalmou, foi que nos pedimos a entrevista. E o genro da dona Esther concedeu a entrevista, depois que acabou o sepultamento, por telefone, para a reporter Izabel Santos.\"Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}