{"title": " #Verificamos: E falso que pai de Guilherme Boulos seja dono de casa vazia na Vila Mariana", "text": "Circula pelas redes sociais um print com a informacao de que Marcos Boulos, pai de Guilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, e supostamente dono de uma casa desocupada no bairro da Vila Mariana, na capital paulistana. O texto diz que a propriedade e avaliada em em mais de R$ 2,8 milhoes. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao:\"Existe um imovel de 400 m2, instalado em um terreno de 720 m2, desocupado, na Rua Paula Ney, 446, Vila Mariana-SP, avaliado em mais de R$ 2.800.000. A construcao, da decada de 70, faz parte do espolio do pai de um rico medico infectologista. Um legitimo membro da burguesia, da elite. Esse medico, por acaso, e o Dr. Marcos Boulos, pai do 'sem-teto' Guilherme Boulos, o socialista nascido em berco de jacaranda que vos manobra\"Texto que circula nas redes sociaisFALSOA informacao analisada pela Lupa e falsa. Documentos comprovam que a casa que existia no endereco citado jamais pertenceu ao pai de Guilherme Boulos. Alem disso, o Google Maps mostra que o imovel mencionado no post foi demolido em 2018, junto com outros na vizinhanca, para dar lugar a um edificio chamado Haus Mitre Vila Mariana. A Mitre Realty Empreendimentos, responsavel pela obra, afirmou a Lupa, por telefone, que ja concluiu a construcao. Com a ferramenta Street View, do Google Maps, e possivel ver um historico de imagens da rua Paula Ney desde 2010. Nele constam, ate janeiro de 2018, imagens da fachada de tres dos oito imoveis que foram demolidos para dar lugar ao empreendimento da Mitre Realty. Um deles e a casa de numero 446, citada no post. As obras comecaram logo em seguida e, em abril do mesmo ano, as imagens capturadas pelo Street View ja sao do inicio da construcao do Haus Mitre Vila Mariana. O boato circula desde 2018. Na epoca, as oito casas na rua Paula Ney ja estavam compradas, segundo a nota da empresa enviada por e-mail a Lupa. Por ter sido muito procurada quando o boato comecou a circular, a propria Mitre diz ter entrado em contato com as familias mencionadas. \"Naquela epoca, vimos que a casa foi construida por Phillipe Boulo, que veio do Libano direto para Sao Paulo. Os herderios da casa eram seus filhos e noras. Um filho tambem ja tinha falecido e quem representava o inventario, que assinou a venda do imovel, foi o neto, Paulo Boulos que mora em Jurere Internacional, em Santa Catarina\", diz o texto.O nome de Phillipe Boulos consta no registro da certidao do imovel ao qual o projeto Truco, da Agencia Publica, teve acesso ao fazer uma checagem semelhante em 2018. O documento mostra que ele pertenceu, de fato, a uma familia de sobrenome Boulos, responsavel por vender a propriedade para a Mitre Vila Mariana, em janeiro de 2018, por R$ 8.400.135,46. Mas em todo o registro nao ha mencao a Marcos Boulos, medico infectologista e pai do candidato a prefeito de Sao Paulo. Trata-se somente de outra familia tambem de sobrenome Boulos, mas sem qualquer ligacao com o candidato.A campanha de Guilherme Boulos tambem ja havia desmentido uma publicacao semelhante. Procurada, a assessoria de imprensa do candidato disse a Lupa, por WhatsApp, se tratar de \"mentira e fake news\".  Em 2018, o boato tambem foi verificado por E-farsas, Boatos.org e Estadao Verifica. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}