{"title": " #Verificamos: E falso que Rui Costa pediu para a prefeita de Porto Seguro 'arrumar 200 casos de Coronavirus'", "text": "Circula nas redes sociais gravacao de uma videoconferencia realizada pelo governador da Bahia, Rui Costa (PT), com a prefeita do municipio de Porto Seguro, Claudia Oliveira (PSD). A legenda diz que Costa pediu para a prefeita \"arrumar com urgencia\" 200 casos de Covid-19, doenca causada pelo novo coronavirus. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Ja sentiu nojo hoje? O Governador Rui Costa PT/BA pede para a prefeita de Porto Seguro, Claudia Oliveira do PSD, arrumar com urgencia 200 casos de Coronavirus para colocar nas estatisticas para pedir dinheiro pro governo federal. As imagens falam por si proprio\"\nLegenda de video publicado no Facebook que, ate as 18h do dia 30 de abril, tinha sido compartilhado por mais de 1,1 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. Embora o video seja verdadeiro, em momento algum o governador da Bahia, Rui Costa (PT), solicita que a prefeita de Porto Seguro, Claudia Oliveira (PSD), \"arrume com urgencia\" casos de Covid-19 no municipio. O governador apenas cita, proporcionalmente, a razao entre ocupacao de leitos de UTI e casos confirmados da doenca. O video original foi postado pela prefeita, em seu perfil pessoal, no dia 23 de abril. Na gravacao, e mostrada uma videoconferencia realizada por Costa tambem com outros prefeitos do estado. \"Segue complemento da nossa interacao em reuniao com nosso governador @ruicostaoficial e secretario estadual de Saude @fabio_vboas\", diz a legenda.Segue complemento da nossa interacao em reuniao com nosso governador @ruicostaoficial e secretario estadual de Saude @fabio_vboasPublicado por Claudia Oliveira em Quinta-feira, 23 de abril de 2020Nos cerca de dez minutos de gravacao, Costa estima qual seria a ocupacao dos leitos de Unidade de Terapia Intensiva (UTI) de acordo com a quantidade de pacientes com coronavirus nao recuperados. Na conta realizada pelo governo, para cada 100 pessoas identificadas com a doenca, 5 leitos de UTI estariam ocupados. \"Voce precisa num momento o que a gente esta chamando de ativo (...) entao para ocupar dez leitos de UTI, precisavam ter 200 pessoas simultaneamente ativos com a doenca\", afirma.O governador diz, ainda, que a quantidade de leitos de Porto Seguro pode nao ser suficiente para atender a demanda caso medidas de distanciamento social nao sejam cumpridas. \"E evidente que nao e suficiente nenhuma quantidade de UTI\", conclui. \"Se houver um relaxamento, todo mundo for para a rua e sair contaminando todo mundo, nem que tenha 200 leitos ai vai dar conta\".Essa informacao tambem foi verificada pelos sites Aos Fatos, Boatos.org e Bahia Noticias.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}