{"title": " #Verificamos: Novo golpe oferece kits gratuitos de produtos de limpeza e higiene na pandemia", "text": "Circulam pelas redes sociais posts que oferecem kits gratuitos de produtos de limpeza e higiene durante a pandemia de Covid-19, doenca causada pelo novo coronavirus. Uma das publicacoes preve a doacao de material de limpeza e higiene de marcas da Unilever para quem participar, enquanto outra promete distribuir gratuitamente 100 pacotes de fraldas Pampers para cada municipio brasileiro. Para receber, basta digitar o nome da cidade nos posts. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Cada um faz o bem - Unilever. Comente sua cidade, e receba esse kit limpeza e higiene agora! Todos contra o coronavirus\"Texto em post no Facebook que, ate as 10h30 de 29 de abril de 2020, tinha 278 compartilhamentosFALSOO post analisado pela Lupa e um golpe. A assessoria de imprensa da Unilever afirmou, em nota, que a publicacao e falsa e utiliza indevidamente as marcas da companhia. A empresa destacou ainda que segue a legislacao brasileira para a realizacao de qualquer tipo de promocao ou sorteio. \"A Unilever reitera ter feito a doacao de mais de 700 toneladas de produtos de higiene, limpeza e alimentos em apoio ao combate da Covid-19 para comunidades carentes, lares de idosos e hospitais apos interlocucao com orgaos governamentais e entidades filantropicas idoneas. Os canais de comunicacao oficiais da companhia sao @UnileverBrasil e @CarreirasUnilever\", diz o texto. Ha tambem um site que lista as acoes da empresa durante a pandemia.A fraude e similar a outras ja verificadas pela Lupa, que ofereciam vagas de emprego ou cestas basicas por meio de posts no Facebook. Para convencer as pessoas a participar, os criminosos usam o nome de empresas conhecidas nas imagens. Tambem procuram fazer ofertas atraentes, capazes de mobilizar uma grande quantidade de pessoas. Assim, muitos usuarios acabam seguindo as instrucoes e deixam um comentario no post. Logo em seguida, um chatbot - ou seja, um programa automatizado que simula uma conversa - entra em contato pelo Facebook Messenger.O golpe ocorre a partir das interacoes no bate-papo. Primeiro, o chatbot pergunta o nome da pessoa. Depois, diz que ela ganhou um premio. No caso do kit de higiene e limpeza, o beneficio seria um cartao com limite de R$ 2 mil para que seja realizada a compra dos produtos. O chatbot entao pressiona o usuario, dizendo que restam poucas unidades e que, para garantir o premio, a pessoa deve compartilhar cinco vezes o post em cinco grupos diferentes. Uma nova mensagem da um prazo de cinco minutos para isso, afirmando que o sistema detecta quem ja cumpriu a tarefa.Algum tempo depois, mesmo que os compartilhamentos nao tenham sido feitos, vem uma nova mensagem, dando os parabens: \"Estou com uma parceira (sic) com um dos maiores bancos do Brasil, queremos lhe ajudar! Estou liberando a voce UM VALE CARTAO no limite de 2.000,00 ja liberado em seu nome! Apenas para voce ir e pegar seu premio (sic). Solicite abaixo, aprovamos o seu pedido hoje mesmo!\" Um link direciona para outro site, onde serao pedidas informacoes que permitam extrair dados do usuario ou forca-lo a fazer um pagamento. A conta usada nesse endereco estava suspensa, no entanto, no momento de publicacao desta checagem.\"Comente agora sua cidade, quantos filhos voce tem e receba o kit 1 com: 100 pacotes de fraudas (sic) Pampers. Doacao para todas cidades do Brasil! Familia Pampers. Todos contra o coronavirus\"Texto em post no Facebook que, ate as 10h30 de 29 de abril de 2020, tinha 227 compartilhamentosFALSOA publicacao analisada pela Lupa e um golpe. O post com a oferta de fraldas foi feito pela mesma pagina que ofereceu o kit de produtos de limpeza e higiene. A assessoria de imprensa da Procter & Gamble afirmou, em nota, que nao se trata de uma campanha oficial da empresa. \"E falso\", diz o texto. A fraude funciona da mesma maneira que a dos kits de limpeza, pedindo para a pessoa fazer um comentario na publicacao. O chatbot, no entanto, ainda nao estava em funcionamento quando foi feita esta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}