{"title": " #Verificamos: Lista de 'conselhos dos hospitais' contra Covid-19 traz recomendacoes falsas", "text": "Circula nas redes sociais uma suposta lista de conselhos para que as pessoas tenham em casa os mesmos cuidados preventivos contra a Covid-19 praticados em hospitais. O texto menciona como medidas capazes de evitar o contagio o consumo de vitaminas C e E e de alimentos alcalinos, alem da ingestao de limao com agua morna. Tambem cita alguns sintomas que indicariam infeccao pelo novo coronavirus. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao:\"Podemos ter em casa os cuidados que sao tomados nos hospitais.FALSOAs informacoes analisadas pela Lupa sao falsas. Consumir vitamina C nao esta entre as medidas de prevencao recomendadas para prevenir o Covid-19, de acordo com o Ministerio da Saude. O orgao diz que nao ha evidencias cientificas que mostrem que ingerir vitamina C seja eficaz contra o novo coronavirus, ao desmentir o video de um suposto medico. Ha outras duas verificacoes sobre o uso de vitamina C no combate ao novo coronavirus feitas pelo proprio ministerio. A Lupa tambem desmentiu essa recomendacao em marco.Alem disso, nenhum dos outros itens citados compoe a lista de recomendacoes (pagina 2) da Organizacao Pan-Americana da Saude (OPAS) para prevencao contra a Covid-19. Ainda de acordo com o Ministerio da Saude, nenhum medicamento, substancia, vitamina ou alimento especifico e comprovadamente eficaz contra a doenca. A Lupa ja mostrou que nao sao medidas preventivas tomar sol, comer uma refeicao com ovo ou ingerir comidas quentes.    \"Observe que o pH do coronavirus varia de 5,5 a 8,5. Portanto, tudo o que precisamos fazer para eliminar o virus e consumir mais alimentos alcalinos acima do nivel de acidez do virus. Tais como Bananas e Limao verde - 9,9 pH; Limao Amarelo - 8,2 pH; Abacate - 15,6 pH; Alho - 13,2 pH; Manga - 8,7 pH; Tangerina - 8,5 pH; Abacaxi - 12,7 pH; Agriao - 22,7 pH; Laranjas - 9,2 pH\"Trecho de texto em imagem que circula nas redes sociaisFALSOEssa informacao tambem e falsa. O Ministerio da Saude ja havia desmentido o boato de que alimentos alcalinos evitam o novo coronavirus. Nao ha comprovacao cientifica de que a Covid-19 seja \"imune a organismos com um PH maior que 5,5\", sobretudo porque diferentes tecidos do corpo apresentam diferentes graus de acidez. Isso tambem foi desmentido pela Lupa em abril. \"Como saber que esta infectado com o Covid-19: Trecho de texto em imagem que circula nas redes sociaisFALSOApesar de muitos dos sintomas serem, de fato, os mais comuns em quadros de infeccao pela Covid-19, eles nao sao suficientes para diagnosticar a presenca no novo coronavirus. O diagnostico depende da investigacao clinico-epidemiologica e do exame fisico, segundo o Ministerio da Saude. Alem disso, o que o texto analisado pela Lupa chama de \"comichao na garganta\" e comum em casos de rinite alergica, que em conjunto com outros sintomas podem ser confundidos com a Covid-19. A rinite nao provoca febre e falta de ar, por exemplo. Ainda assim, somente profissionais da saude, com auxilio de dados clinicos e outros exames laboratoriais, podem confirmar a existencia de alguma doenca, ate mesmo alergica.  \"E o limao com agua morna elimina o virus no inicio, antes de atingir os pulmoes\" Trecho de texto em imagem que circula nas redes sociaisFALSONenhum estudo cientifico comprovou que a agua morna com limao tem eficacia no combate ao SARS-CoV-2. O Ministerio da Saude tambem confirmou que a informacao e falsa. A Lupa checou uma historia semelhante em marco e classificou como falsa.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}