{"title": " #Verificamos: Es falso que Doria prohibio la cloroquina en los hospitales de San Pablo", "text": "En las redes sociales circula que el gobernador de San Pablo, Joao Doria (PSDB), prohibio el uso de cloroquina en los hospitales del estado para el tratamento de la Covid-19, enfermedad causada por el nuevo coronavirus. A traves del  proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 1 de abril de 2020. Lea en portugues.\"Doria prohibe, la cloroquina en los hospitales de San Pablo... !Quiere que el pueblo brasileno realmente muera! Doria comunista, junto con todos los gobernadores e intendentes canallas...\"\nImagen publicada en Facebook que, hasta las 19:40h del dia 1o de abril del 2020, habia sido compartida por alrededor de 800 personasFALSOLa informacion analizada por Lupa es falsa. El gobernador de San Pablo, Joao Doria (PSDB), no prohibio el uso de cloroquina para el tratamiento de personas infectadas con Covid-19 en hospitales paulistas. La decision de autorizar o no el uso de un medicamento para determinada enfermedad no es competencia de los gobernadores de los estados, sino de la Agencia Nacional de Vigilancia Sanitaria (Anvisa), una autarquia vinculada al Ministerio de Salud.En una nota, la asesoria de comunicacion de la Secretaria de Salud de San Pablo dijo que \"el medicamento Cloroquina podra utilizarse como una ayuda en el tratamiento de casos graves de la COVID-19\", segun una normativa publicada el viernes pasado (27) por el Ministerio de Salud. Sin embargo, hasta el momento \"no hay remedio ni vacuna con eficacia [comprobada]\" para la enfermedad.La cloroquina y la hidroxicloroquina son dos medicamentos desarrollados originalmente para la malaria pero que, a lo largo del tiempo, comenzaron a ser usados para tratar otras enfermedades, como lupus y artritis reumatoide. Investigaciones preliminares senalan que esos medicamentos pueden tener eficacia en el tratamiento de la Covid-19, asi como otras sustancias.Sin embargo, todavia se necesitan mas ensayos para concluir con seguridad que estos medicamentos son realmente eficientes para el tratamento de la enfermedad. El uso terapeutico se esta llevando a cabo de forma experimental, solo en pacientes en situacion grave. En Brasil, los Hospitales del Corazon (HCor), Albert Einstein y Sirio-Libanes coordinan un ensayo con 1300 pacientes para verificar la eficacia de la hidroxicloroquina. El estudio debe estar listo en aproximadamente dos o tres meses.Vale recordar que no se debe recurrir a la automedicacion bajo ninguna circunstancia, puesto que ambas drogas, y principalmente la cloroquina, pueden causar efectos colaterales graves. Estas sustancias tampoco ayudan a prevenir la enfermedad.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}