{"title": " #Verificamos: Tabla que circula en las redes sociales induce a error al comparar paises con y sin cuarentena", "text": "En las redes sociales circula una tabla que compara el numero de casos de infeccion por el nuevo coronavirus (SARS-CoV-2), causante de la Covid-19, con acciones adoptadas en diversos paises. La imagen senala que paises como Holanda, Corea del Sur, Israel, Suecia y Japon habrian logrado disminuir el numero de muertes e infectados aunque no hayan adoptado la cuarentena. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 1 de abril de 2020. Lea en portugues.\"Paises sin cuarentena: Holanda\"\nImagen que circula por Facebook que, hasta las 15h del dia 1o de abril de 2020, habia sido compartida por mas de 160 personasFALSOEl gobierno de los Paises Bajos prohibio el funcionamiento de escuelas, bares, restaurantes y lugares publicos de entretenimiento hasta el dia 28 de abril. Tambien se encuentran cerrados establecimientos que dependen del contacto humano como peluqueros y manicuras. Ademas, estan prohibidas hasta esa fecha las reuniones de personas, con excepcion para funerales y ceremonias de casamiento (con hasta 30 personas) y encuentros religiosos o ideologicos (hasta 30 personas), por ejemplo.La poblacion de los Paises Bajos esta siendo orientada a permanecer en su casa por el maximo de tiempo posible. Algunas tiendas pueden abrir, pero los clientes deben mantener una distancia de 1,5 metros entre ellos. En el caso de que esta norma sea incumplida, que es valida tambien para mercados, la empresa sera multada con hasta 4 mil euros. Las reglas de aislamiento pueden consultarse en ingles en el sitio web del gobierno. Lupa verifico una afirmacion similar este jueves (1o).\"Paises sin cuarentena: Corea del Sur\"Imagen que circula por Facebook que, hasta las 15h del dia 1o de abril de 2020, habia sido compartida por mas de 160 personasVERDADEIRO, MASDurante la pandemia, Corea del Sur no suspendio actividades comerciales y profesionales, a pesar de haber cerrado sus escuelas y universidades, al igual que todos los paises citados. Y no lo hizo porque el pais actuo rapido para contener la pandemia, testeando su poblacion en gran escala en focos de diseminacion de la enfermedad. Para ello utilizo tecnologias de monitoreo, algunas bastante intrusivas para los estandares occidentales. De ese modo, logro detectar y aislar pacientes contaminados con mas rapidez que otros paises menos exitosos en el combate a la enfermedad. Por lo tanto, no tiene sentido comparar Corea del Sur con paises que tomaron medidas severas de restriccion a la circulacion cuando la epidemia ya estaba propagada, como Italia o Espana.El alto numero de tests tambien explica la baja tasa de mortalidad. Como mas personas asintomaticas fueron testeadas, se registraron casos leves que, en otras localidades, pasarian desapercibidos. \"Paises sin cuarentena: Israel\"Imagen que circula por Facebook que, hasta las 15h del dia 1o de abril de 2020, habia sido compartida por mas de 160 personasFALSODesde el 22 de marzo, la poblacion de Israel esta en aislamiento. Las personas solo deben salir de sus casas para trabajar en el caso de que las actividades en su area profesional no se encuentren suspendidas (como los medicos, por ejemplo) o para comprar viveres. El gobierno cerro sus escuelas y universidades el 12 de marzo y, dos dias despues, anuncio el cierre de todos los establecimientos publicos y tiendas considerados no esenciales. En la actualidad, a quien se lo encuentre incumpliendo el aislamiento puede ser multado. A fines de marzo, circulo por las redes sociales que Israel habia logrado mantener un bajo numero de muertes por Covid-19 \"aislando solamente a los adultos mayores\". Lupa clasifico esta informacion como falsa. \"Paises sin cuarentena: Suecia\"\nImagen que circula por Facebook que, hasta las 15h del dia 1o de abril de 2020, habia sido compartida por mas de 160 personasVERDADEIRO, MASSuecia no dispuso el cierre de todo el comercio, pero prohibio las aglomeraciones publicas de mas de 50 personas, cerro instituciones de ensenanza y esta sugiriendo a la poblacion que trabaje en su casa. El 23 de marzo, el primer ministro del pais, Stefan Lofven, hizo un anuncio y senalo que era posible que el pais adoptara politicas mas extremas para contener la propagacion del virus. \"Quiero que esten preparados para la posibilidad de nuevas decisiones de largo alcance, a veces de corto plazo, a veces alterando todavia mas nuestra vida cotidiana\", dijo Lofven. No obstante, hasta el momento no se tomaron tales medidas. La ausencia de medidas de aislamiento, como en el resto de Europa, y de tests en gran escala, como en Corea del Sur, han generado criticas por parte de medicos y de la comunidad cientifica del pais. \"Paises sin cuarentena: Japon\"\nImagen que circula por Facebook que, hasta las 15h del dia 1o de abril de 2020, habia sido compartida por mas de 160 personasVERDADEIRO, MASEl gobierno japones advirtio a su poblacion sobre los riesgos del nuevo coronavirus antes de que el primer caso llegara al pais. Las autoridades cancelaron las clases y aconsejaron el aislamiento en casa. El pasado martes (31), la gobernadora de Tokio, Yuriko Koike, pidio a los habitantes de la region que evitaran frecuentar bares y restaurantes para contener la propagacion del virus.\"Numeros del Covid-19\"\nImagen que circula por Facebook que, hasta las 15h del dia 1o de abril de 2020, habia sido compartida por mas de 160 personasVERDADEIRO, MASLos numeros mencionados en la imagen se acercan a los datos mas actualizados de la pandemia, de acuerdo con datos de la Universidad Johns Hopkins de Estados Unidos. Este banco de datos agrega el numero de infectados, muertos y pacientes que lograron recuperarse de la enfermedad. Sin embargo, la comparacion entre los paises es incorrecta, ya que algunos de ellos han adoptado medidas de aislamiento.Por otro lado, los numeros extremos de Italia y de Espana se alcanzaron justamente porque la respuesta inicial fue demasiado lenta, forzando la toma de medidas drasticas para contener la epidemia cuando la misma ya estaba propagada. Los paises que se movilizaron mas anticipadamente, como Corea del Sur, no necesitaron un aislamiento tan severo.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}