{"title": " #Verificamos: Es falso que Ronaldo Caiado fue agredido por manifestantes", "text": "En las redes sociales circulan imagenes de un hombre agrediendo a otro de cabello blanco en una plaza. En el epigrafe, se dice que el hombre agredido es el gobernador de Goias, Ronaldo Caiado (DEM). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 30 de marzo de 2020. Lea en portugues.\"Caiado recibiendo el carino de la poblacion\"\nGaleria de imagenes publicadas en Facebook que hasta las 19 h del 30 de marzo de 2020 habian sido compartidas por mas de 500 personasFALSOLa persona que aparece siendo agredida en las imagenes analizadas por Lupa no es el gobernador de Goias, Ronaldo Caiado (DEM). Las fotos fueron sacadas por el fotografo Gustavo Vara en la ciudad de Pelotas, Rio Grande do Sul, en 2013; su nombre aparece en la esquina de las imagenes. Se puede encontrar una de esas fotos en la pagina de Facebook del fotografo, en un posteo del 8 de noviembre de 2013.Por WhatsApp, Vara explico que estaba sacando fotos de un ensayo en la Plaza Coronel Pedro Osorio cuando dos personas de edad empezaron a pelearse por un juego de damas. Segun el, las fotos impresionaron bastante en la region en 2013. El domingo, un habitante de la ciudad recordo el episodio en su cuenta de Twitter. Horas despues, las fotos empezaron a circular como si fueran recientes, diciendo que la persona agredida era el gobernador de Goias.Caiado, que fue aliado del presidente Jair Bolsonaro (sin partido) hasta recientemente, es medico y uno de los gobernadores mas criticos de la postura del presidente durante la crisis de Covid-19. El pasado dia 19, decreto la suspension de actividades economicas no consideradas esenciales en el estado, lo que genero criticas por parte de los seguidores del presidente en Goias.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}