{"title": " #Verificamos: Es falso que la OMS cambio de posicion sobre las restricciones a la circulacion durante la epidemia de Covid-19", "text": "En las redes sociales circula que la Organizacion Mundial de la Salud (OMS) retrocedio con las recomendaciones de aislamiento. Un texto publicado en el sitio web Terca-Livre cito esa informacion y afirmo que, para la entidad, \"los gobiernos deben pensar en quien tiene que garantizar el pan de cada dia\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 31 de marzo de 2020. Lea en portugues.\"La OMS retrocede y dice que los gobiernos deben pensar en quien tiene que garantizar el pan de cada dia\"\nTitulo del articulo publicada por el sitio web Terca-Livre que hasta las 17 h del 31 de marzo de 2020 habia sido compartido por mas de 200 personas en FacebookFALSOLa OMS no retrocedio en su decision de recomendar el aislamiento como forma de prevenir la diseminacion del virus SARS-Cov-2, que causa la enfermedad Covid-19. En realidad, el director general de la institucion, el etiope Tedros Adhanom Gheybresus, solo reconocio que las personas pobres pueden verse perjudicadas porque se quedan sin su fuente de ingresos durante ese periodo. En una conferencia de prensa el pasado lunes (30), concluyo que los gobiernos nacionales tienen que desarrollar politicas publicas para garantizar ingresos para esas personas y no relajar las medidas de aislamiento en donde son necesarias. En ningun momento anuncio un cambio de opinion de la OMS sobre ese tema.Esa informacion empezo a circular en las redes sociales despues que Tedros afirmara, el pasado lunes (30), que muchas personas tienen que trabajar para asegurar el \"pan de cada dia\". Sin embargo, el representante de la OMS estaba destacando la necesidad de que los gobiernos desarrollen politicas sociales fuertes para proteger a la poblacion mas vulnerable financieramente. En ningun momento afirmo que se deberia repensar el aislamiento. Despues de la conferencia de prensa, Tedros afirmo en su Twitter que las personas sin grandes ingresos familiares merecen politicas sociales que garanticen con dignidad el cumplimiento de las medidas de salud publica recomendadas por las autoridades nacionales de salud. \"Yo creci pobre y entiendo esa realidad. Llamo a los paises a desarrollar politicas que den proteccion economica a las personas que no pueden ganar o trabajar en medio de la pandemia de #COVID19\", escribio el Director General de la OMS. El Director Ejecutivo del Programa para Emergencias en Salud de la OMS, el irlandes Michael Ryan, tambien participo de esa conferencia de prensa. Dijo, sin citar casos especificos, que las politicas de restriccion total pueden ser necesarias, dependiendo de la gravedad de la epidemia en el lugar. Ryan reconocio que esas medidas causan problemas a la poblacion y reforzo la necesidad de comunicarlas de manera adecuada a los ciudadanos afectados. De igual forma que Tedros, en ningun momento defendio el relajamiento de esas medidas.Este martes (31), el presidente Jair Bolsonaro tambien saco de contexto las palabras de Tedros. Sostuvo que el director de la OMS dijo \"practicamente\" que los trabajadores informales \"tiene que trabajar\" durante la pandemia del nuevo coronavirus. En ningun momento Tedros dijo eso.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}