{"title": " #Verificamos: Luciano Hang, Roberto Justus y Eduardo Costa no donaron 90 respiradores y R$ 4 millones al SUS", "text": "En las redes sociales circula que el empresario Luciano Hang, dueno de la cadena de tiendas por departamento Havan, dono 90 respiradores al Sistema Unico de Salud (SUS). El mismo texto dice que el empresario y conductor Roberto Justus dono al sistema R$ 1.500.000 y el cantante Eduardo Costa, R$ 2.500.000. Los respiradores son equipos necesarios para el tratamiento de casos graves de Covid-19, la enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 30 de marzo de 2020. Lea en portugues.\"Luciano Hang dono 90 respiradores al SUS, Justus 1.500.000, Eduardo Costa 2.500.000. ?Y LA IZQUIERDA HIZO ALGO?\"\nTexto del posteo en Facebook que hasta las 17h del 30 de marzo de 2020 habia sido compartido mas de 14.000 vecesFALSOLa informacion analizada por Lupa es falsa. Hang y Costa afirmaron, por medio de sus oficinas de prensa, que no hicieron las donaciones que se indican en el posteo. En un mensaje por WhatsApp, Justus nego tambien el valor citado en la publicacion compartida en las redes sociales.La oficina de prensa de Havan informo en una nota que Luciano Hang no dono 90 respiradores al SUS. \"Esa noticia no es verdad\", dijo. Lo que sucedio realmente fue la donacion de R$ 135.000 en dos respiradores y dos monitores cardiacos al Hospital Azambuja de Brusque, en Santa Catarina. En un video, el empresario habla sobre esa colaboracion.La oficina de prensa de Costa destaco en una nota enviada el viernes pasado (27) que Hang esta tratando de reunir a un grupo de empresarios para adquirir respiradores para el estado de Minas Gerais. \"No se hizo efectiva ninguna donacion, solo conversaciones para tratar de concretarla\", afirmo.Justus dijo a Lupa por WhatsApp que hizo una serie de donaciones a iniciativas que estan actuando contra el nuevo coronavirus, pero destaco que la contribucion de R$ 1.500.000 citada en el posteo no es verdadera. \"Todas mis donaciones y contribuciones son confidenciales, porque no me parece correcto que se difundan los valores y sus contribuciones a los mas necesitados\", dijo.Actualizacion realizada el 31 de marzo de 2020, a las 11 h: El fragmento referido a la donacion de dos respiradores y dos monitores cardiacos por Luciano Hang fue modificado para que quede mas claro.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}