{"title": " #Verificamos: E falso que Lula defendeu Moro apos renuncia do ex-ministro", "text": "Circula nas redes sociais uma foto do ex-presidente Luiz Inacio Lula da Silva segurando um microfone. De acordo com a legenda, Lula teria dito que Sergio Moro, ex-ministro da Justica e ex-juiz, e \"um homem justo e honesto que julga com justica\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Lula sai em defesa do Sergio Moro e afirma: Homem justo e honesto que julga com justica\"\nLegenda de imagem compartilhada no Facebook que ate as 15h do dia 27 de abril de 2020 tinha mais de 6 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Por WhatsApp, a assessoria de imprensa do ex-presidente Luiz Inacio Lula da Silva disse que \"Lula nunca falou isso\". A assessoria disse ainda que o ex-presidente acha que \"Moro e um mentiroso que o julgou de forma injusta, sem apresentar provas ou sequer explicar que crime Lula teria cometido\".A publicacao foi feita na sexta-feira, dia 24 de abril, logo apos o entao ministro da Justica e Seguranca Publica, Sergio Moro, renunciar ao cargo e acusar o presidente Jair Bolsonaro (sem partido) de tentar interferir em investigacoes da Policia Federal, com a troca da direcao da instituicao. Na ocasiao, Lula disse que \"os dois [Moro e Bolsonaro] sao bandidos\" - e nao defendeu ex-ministro.Nao pode haver inversao da historia. O Bolsonaro e filho do Moro, e nao o Moro cria do Bolsonaro. Nessa disputa toda, os dois sao bandidos, mas e o Bolsonaro que e a cria e nao o contrario. E os dois sao filhos das mentiras inventadas pela Globo.-- Lula (@LulaOficial) April 25, 2020A fotografia utilizada na publicacao e antiga e nao tem relacao com o caso. Ela foi registrada por Rodolfo Buhrer, da Reuters, em 28 de marco de 2018 durante um discurso feito por Lula em Curitiba. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}