{"title": " #Verificamos: Palocci nao disse que urnas eletronicas foram trazidas para o Brasil para favorecer partidos de esquerda", "text": "Circula nas redes sociais que o ex-ministro da Fazenda Antonio Palocci disse, em depoimento, que as urnas eletronicas foram trazidas para o Brasil \"com o objetivo de fraudar as eleicoes em beneficio dos partidos de esquerda\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nos trouxemos doutor, as urnas eletronicas para o Brasil. Com objetivo de fraudar as eleicoes em beneficio, de todos os partidos de esquerda\"Frase atribuida ao ex-ministro Antonio Palocci em montagem publicada no Facebook que, ate as 21h do dia 23 de novembro de 2020, tinha 240 compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. Nao ha no termo de delacao do ex-ministro da Fazenda Antonio Palocci qualquer referencia a possiveis fraudes a urnas eletronicas. Tampouco ha qualquer referencia a fraudes as urnas nos anexos da delacao, publicados pelo jornal O Estado de S.Paulo em 2019. Esse documento lista 39 depoimentos dados pelo ex-ministro as autoridades.As urnas eletronicas nao foram implementadas nos governos do PT, do qual Palocci fez parte. O equipamento comecou a ser usado ainda nas eleicoes de 1996. Na epoca, o presidente era Fernando Henrique Cardoso (PSDB). O PT, na epoca, fazia oposicao. Palocci foi nomeado ministro da Fazenda em 2003, pelo ex-presidente Luiz Inacio Lula da Silva, sendo exonerado em 2006. Ele voltou a Esplanada, como ministro-chefe da Casa Civil em 2011, na gestao de Dilma Rousseff (PT). Contudo, deixou o cargo poucos meses depois. A Lupa ja checou outra peca de desinformacao com conteudo semelhante e que circulou pelas redes sociais em outubro de 2018, durante a eleicao presidencial. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}