{"title": " #Verificamos: Fotos de Moro com Maia e Joice nao foram tiradas apos saida do ex-juiz do governo Bolsonaro", "text": "Circula nas redes sociais duas fotos que mostram o ex-ministro da Justica e Seguranca Publica Sergio Moro ao lado do presidente da Camara dos Deputados, Rodrigo Maia (DEM-RJ), e da deputada federal Joice Hasselmann (PSL-SP). A legenda afirma que os registros foram feitos apos a saida de Moro do governo Bolsonaro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"JOICE E RODRIGO MAIA E MORO JUNTOS, ME DESCULPEM MAIS ALGO ESTA ERRADO AI !!! Isso apos moto deixa (sic) o governo Bolsonaro\"\nLegenda de fotos que, ate as 18h do dia 27 de abril de 2020, tinha sido compartilhado por mais de 400 pessoas no FacebookFALSOAs fotos analisadas pela Lupa nao foram tiradas apos o ex-ministro Sergio Moro deixar o governo Bolsonaro na ultima sexta-feira (24). As imagens foram publicadas originalmente pela deputada federal Joice Hasselmann (PSL-SP) em 28 de marco de 2019, em seu perfil no Instagram. Na epoca, Joice, que e lider do PSL na Camara, ainda fazia parte da base de apoio do presidente Jair Bolsonaro (sem partido). Na ocasiao, a deputada participou de um cafe da manha com o entao ministro da Justica e Seguranca Publica e com o presidente da Camara dos Deputados, Rodrigo Maia (DEM-RJ). O principal assunto em pauta, segundo a deputada, era o pacote anticrime. O encontro foi na casa do presidente da Camara. Uma dessas fotos foi usada para ilustrar publicacao do site da Camara dos Deputados sobre a reuniao. Em seu Twitter, Hasselmann divulgou uma das fotos e disse que o texto das medidas defendidas por Moro iria tramitar rapidamente dentro da Camara.2 - O compromisso de celeridade do Pacote Anticrime foi selado hj entre Moro e @rodrigomaiarj. O tempo no Grupo de Trabalho deve cair pela metade e o texto tramitara rapidamente na Camara eqto a discussao ocorre tbm no Senado. Clima de paz que faz TODA DIFERENCA para nosso pais! pic.twitter.com/b487zSdM7O-- Joice Hasselmann (@joicehasselmann) March 28, 2019Apos a saida de Moro, a deputada Joice Hasselmann defendeu o ex-juiz federal e criticou o posicionamento do presidente em seu Twitter. \"PR [Jair Bolsonaro] e um mentiroso compulsivo! Sempre teve medo da popularidade de Moro. Colocou o gabinete na cola do ex-ministro pra fritar sua reputacao. Achava que assim seria mais facil se livrar dele. Obvio que deu ERRADO. Moro e um gigante, com a pularidade nas alturas, maior que a do PR!\", disse. Alem disso, Hasselmann tambem decidiu protocolar um pedido de impeachment de Bolsonaro, acusando o presidente de crime de responsabilidade por falsidade ideologica e por interferencia em investigacao da Policia Federal para obstruir a Justica e beneficiar os filhos. O presidente da Camara, por sua vez, diz que processos de impeachment e a abertura de uma Comissao Parlamentar de Inquerito (CPI) contra o presidente devem ser pensados com calma. Segundo Maia, a prioridade da Camara e discutir medidas de combate ao novo coronavirus.Essa informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}