{"title": " #Verificamos: Es falso que Gleisi pidio a militantes del PT que rechazaran ayuda del gobierno en la pandemia", "text": "En las redes sociales circula una imagen de un comunicado atribuido a la presidente del PT, la diputada federal Gleisi Hoffmann (PT-PR). El texto pide a los militantes del partido que no acepten el subsidio de emergencia de R$ 600 que el gobierno federal debe pagar a los trabajadores autonomos en la pandemia de la Covid-19, enfermedad causada por el nuevo coronavirus. Asi, los seguidores del partido mostrarian que todo lo que hace el Ejecutivo es \"contra la poblacion\" y mostrarian resistencia contra el presidente Jair Bolsonaro (sin partido). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 30 de marzo de 2020. Lea en portugues.\"ComunicadoLos del PT estamos pidiendo a nuestros militantes que no acepten la ayuda de R$ 600,00 del gobierno, vamos a mostrarle al gobierno que todo lo que hace es contra la poblacion, vamos a hacer resistencia (sic), vamos a mostrar resistencia contra este fascista Gleisi Hoffmann\"\nTexto en posteo de Facebook que hasta las 14:30 h del 30 de marzo de 2020 habia sido compartido 65 vecesFALSOLa informacion analizada por Lupa es falsa. Este lunes (30), la presidente del PT publico un posteo en su perfil oficial de Instagram y un texto en su sitio web desmintiendo el comunicado que circula en las redes. \"Gente, esta circulando un posteo que es falso. Jamas les diria que no acepten ayuda en este momento. Luchamos para aprobar el ingreso minimo para que la gente pueda pasar este momento dificil. Inclusive duplicamos el valor para las mujeres que crian solas a sus hijos menores\", dijo Hoffmann.El proyecto que aprueba el pago de R$ 600 durante tres meses para trabajadores autonomos se aprobo en la Camara de Diputados el 26 de marzo. Ese beneficio se pagara a personas sin empleo formal que reciben menos de medio salario minimo por mes. Las madres solteras podran recibir dos beneficios, por un total de R$ 1.200. La propuesta debe ser analizada por el Senado este lunes (30).La bancada del PT, asi como la de todos los otros partidos de la Camara, voto a favor del proyecto durante la sesion, que se realizo en forma virtual. En su intervencion, Hoffmann propuso una ayuda aun mayor, de un salario minimo (R$ 1.045). \"Esta es una de las discusiones mas importantes que esta Casa tiene que hacer, frente a esta crisis del coronavirus. El ingreso es fundamental para la dignidad de la persona humana. Es inaceptable que un padre, que una madre de familia no tenga comida para el sustento de sus hijos\", afirmo. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}