{"title": " #Verificamos: Es falso que un empresario se suicido despues de despedir empleados en Nueva York", "text": "En las redes sociales circula un video que muestra a una persona saltando desde la cima de un edificio. El epigrafe de la publicacion dice que se trata de \"un gran empresario\", dueno de una red de hoteles en Nueva York, que se suicido despues de despedir empleados. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 7 de abril de 2020. Lea en portugues.\"TRAGEDIA ANUNCIADA. Un gran empresario dueno de una red de hoteles en Nueva York se suicido despues de despedir a todos sus empleados.\"\nEpigrafe del video publicado en Facebook que, hasta las 17h del dia 7 de abril de 2020, habia sido compartido mas de 400 vecesFALSOLa informacion analizada por Lupa es falsa. La filmacion original no muestra el suicidio de un \"gran empresario\" del sector hotelero despues de despedir a los empleados. El video, grabado en agosto de 2015, muestra a una mujer ganesa suicidandose luego de descubrir que su marido la enganaba con su propia madre.De acuerdo con el Daily Mail, la mujer encontro a la madre y al marido teniendo relaciones sexuales en la cama del matrimonio. Mas tarde, la mujer descubrio que el embarazo de su madre tambien era fruto de la traicion. La mujer murio dias despues en el hospital.Por lo tanto, el video no muestra el suicidio de un empresario despues de despedir a sus empleados. A pesar de que el caso haya ocurrido hace casi cinco anos, el contenido fue compartido este martes (7), dando a entender que habria sucedido en medio a la pandemia de Covid-19. Actualmente, uno de los principales asuntos en debate en el mundo es el efecto de la caida de la actividad economica durante el periodo de aislamiento.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}