{"title": " #Verificamos: El Banco Mundial no clasifico a Brasil como el 'mejor pais en el combate contra la Covid-19'", "text": "En las redes sociales circula que el Banco Mundial clasifico a Brasil como el \"mejor pais\" en el combate a la Covid-19, enfermedad causada por el nuevo coronavirus (SRAS-CoV-2). A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 7 de abril de 2020. Lea en portugues.\"El Banco Mundial clasifica a Brasil como el mejor pais en el combate contra la Covid-19\"\nTitulo del contenido publicado por el sitio web Conexao Politica que, hasta las 11h del dia 7 de abril de 2020, ya habia sido compartido 4900 veces en FacebookFALSOLa informacion analizada por Lupa es falsa. El Banco Mundial no clasifico a Brasil, ni a ningun otro pais, como el \"mejor pais en el combate contra la Covid-19\". En verdad, la institucion solo considero una medida especifica del gobierno brasileno y otra de la Union Europea como buenos ejemplos de politicas publicas en el combate a la enfermedad. En ningun momento el Banco Mundial realizo un ranking generico sobre el combate contra la enfermedad en cada pais.La semana pasada, la institucion divulgo una nota (aqui y aqui) en la que manifestaba que era necesario mantener el flujo en el comercio aun durante la pandemia, hecho que disminuiria los impactos negativos en los mas vulnerables. En el documento, el organismo cita una resolucion del Ministerio de Economia como un ejemplo de \"mejores practicas\". Esta resolucion, publicada el dia 17 de marzo, redujo a cero la alicuota del Impuesto de Importacion de algunas mercaderias como: mascaras protectoras, alcohol en gel al 70% y otros materiales necesarios para hospitales.En cuanto a la medida adoptada por la Union Europea y destacada por el Banco Mundial, se trata de la aprobacion, el 16 de marzo, de las \"directivas para medidas de gestion de fronteras a fin de proteger la salud y garantizar la disponibilidad de bienes y servicios esenciales\" que buscan preservar la libre circulacion de todas las mercaderias por los paises del bloque. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}