{"title": " #Verificamos: Es falso que Rodrigo Maia dijo que el fondo electoral es mas importante que 'la vida de algunos brasilenos'", "text": "En las redes sociales circula un supuesto tuit del presidente de la Camara de Diputados, diputado federal Rodrigo Maia (DEM-RJ). El diputado habria dicho que desviar dinero del fondo electoral seria \"perjudicial para la democracia\", aunque ello costara \"la vida de algunos brasilenos\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 6 de abril de 2020. Lea en portugues.\"Desviar el dinero del Fundao Electoral para otros fines es perjudicial para la democracia (sic). Debemos mantener este pilar intacto aunque esto cueste la vida de algunos brasilenos. #FundaoEDemocracia\"  \nTuit atribuido al presidente de la Camara de Diputados, Rodrigo Maia, y retuiteado por mas de 800 personas hasta las 16:30h del dia 6 de abril de 2020FALSOEl tuit analizado por Lupa no fue publicado por el presidente de la Camara de Diputados. El perfil que publico la declaracion es falso. Mirando atentamente, se puede observar que, aunque use el nombre y la foto del diputado federal, la direccion de la cuenta es @RobrigoMaia, con \"b\" en vez de con \"d\". La direccion de la cuenta real de Maia es @RodrigoMaia, con \"d\", obviamente. La cuenta falsa fue suspendida en Twitter.En su perfil en la plataforma, el presidente de la Camara se manifesto sobre esta publicacion de desinformacion.\" \"Las 'Fake news' son cosa de cobardes. Crearon una cuenta falsa con mi nombre para desinformar y mentir. A esos pistoleros les digo: los perros ladran, pero la caravana avanza. Sigamos adelante, que tenemos una crisis grave\", dijo el diputado.El domingo (5), en una entrevista para el programa Canal Livre, de Band, a Maia se le pregunto sobre el tema. Maia respondio que no pone objecion al uso de recursos del fondo electoral para el combate contra la Covid-19, enfermedad causada por el nuevo coronavirus. Sin embargo, senalo que la iniciativa depende del presidente Jair Bolsonaro (sin partido). \"Quien tiene exclusivamente la prerrogativa de hacer modificaciones en el presupuesto publico es el Gobierno Federal. El mismo puede modificar cualquiera de las categorias que no tienen recurso vinculado. El fondo electoral no es un recurso vinculado\", dijo.Este contenido tambien fue verificado por Aos Fatos.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook "}