{"title": " El analisis de Osmar Terra sobre los efectos de la cuarentena en Italia no tiene respaldo cientifico", "text": "Este sabado, el ex ministro de la Ciudadania y diputado federal Osmar Terra (MDB-RS) publico en Twitter un grafico mostrando los numeros de nuevos casos de Covid-19, la enfermedad causada por el nuevo coronavirus, en Italia antes y despues de que el pais estableciera medidas de cuarentena. Segun el, eso probaria la ineficiencia de la medida. Lupa analizo esa informacion, vea a continuacion:*Este chequeo fue publicado originalmente en 4 de abril de 2020. Lea en portugues.\"Insisto en que la cuarentena aumenta los casos de coronavirus. La curva de la epidemia en los paises que la adoptaron muestra eso (vea la curva del contagio en Italia, la linea verde marca el inicio de la cuarentena radical). Eso es porque el contagio se transfiere de la calle hacia dentro de casa y se queda mas facilmente\"\nDiputado federal Osmar Terra (MDB-RS), en Twitter, 4 de abril de 2020FALSOSi bien los numeros citados por el diputado federal Osmar Terra (MDB-RS) son correctos, no indican la ineficiencia de la cuarentena. Por el contrario, el mantenimiento de la tendencia de crecimiento del numero de casos los dias inmediatamente posteriores al establecimiento de la medida es lo esperado. Segun las investigaciones mas recientes sobre el tema, el efecto de la cuarentena empieza recien a sentirse entre ocho y once dias despues de su comienzo. La tesis del ex ministro falla por dos motivos: primero, ignora el tiempo de incubacion de la enfermedad. Segundo, ignora el hecho de que el registro del resultado de las pruebas no es inmediato. La fecha marcada en verde en el grafico publicado por el diputado es el dia 9 de marzo. Ese dia, el gobierno italiano extendio a todo el territorio del pais las medidas de restriccion de movimiento. Hasta ese momento eran exclusivas para partes del norte del pais en donde la crisis era mas severa, incluyendo a Lombardia, la region de Venecia, el norte de Emilia-Romana y el este de Piemonte. Se puede leer el decreto completo, en italiano, aqui.La fase mas grave de la pandemia en Italia ocurrio inmediatamente despues de ese decreto. Segun datos del Centro Europeo para Prevencion y Control de Enfermedades (ECDC), el 9 de marzo, Italia tenia 7.375 casos confirmados y 366 muertes. Cuatro dias despues, el 13 de marzo, ya eran 15.113 casos y 1.016 muertes. La situacion se agravo aun mas los dias siguientes: el numero de casos se duplico en cinco dias, y el numero de muertes se duplico en cuatro dias. Los datos pueden ser consultados aqui.Pero eso no es un indicio de que la cuarentena no dio resultado. En realidad, esos numeros reflejan todavia los dias anteriores al decreto. Los agentes patogenos, como virus y bacterias, no afectan al organismo en cuanto lo infectan. En el caso del SARS-Cov-2, el periodo de incubacion puede durar de uno a catorce dias, pero es mas comun que dure cerca de cinco, segun la Organizacion Mundial de la Salud. Es decir que una persona que desarrollo sintomas el dia 13 de marzo, posiblemente contrajo el virus antes del dia 9.Eso no significa que despues de sentir los primeros sintomas el dia 13, aparecera inmediatamente en las estadisticas. Despues de que aparecen los sintomas, se examina al paciente. Recien cuando el caso esta confirmado pasa a formar parte de las cifras presentadas por las autoridades. Segun el propio ECDC, las fechas en los informes oficiales corresponden a la \"fecha de registro\" del caso y no a la fecha en la que se hizo la prueba o cuando el paciente relato los sintomas por primera vez.Ese proceso puede demorar algunos dias. Las autoridades italianas no especifican en sus informes diarios cuando se realizaron las pruebas, pero los Paises Bajos si pueden servir como ejemplo porque sus tablas incluyen ese dato. En el ultimo informe, publicado este sabado (4) por las autoridades de salud de los Paises Bajos, se puede ver que cerca de la mitad de los \"nuevos\" casos de personas internadas con la enfermedad son, en realidad, casos de personas que fueron ingresadas en instituciones de salud el dia 2 de abril o antes. En el caso mas extremo, recien ahora se confirmo el caso de una persona internada el 15 de marzo.El tiempo de incubacion y la espera entre la realizacion del examen y la presentacion de los resultados, por lo tanto, hace que el efecto de la cuarentena en las estadisticas no sea inmediato. Una nota tecnica del Nucleo de Operaciones e Inteligencia en Salud (NOIS) de la PUC (Pontificia Universidad Catolica) de Rio de Janeiro estima que esa diferencia es de 8 a 11 dias.En esa nota tecnica se analiza el caso de Italia. El informe senala que las medidas no fueron tan eficientes como las de China y las de Corea del Sur porque se tomaron \"cuando el pais ya tenia un numero notable de casos confirmados\". Ahora bien, eso no quiere decir que no funcionaron. \"Al evaluar el crecimiento en la escala logaritmica, se percibe una desaceleracion en el crecimiento de nuevos casos\", dice la nota que se publico el 19 de marzo.A pesar de que la situacion en Italia todavia es sumamente grave, los datos muestran que la cuarentena esta dando resultado. Desde el dia 22 de marzo, fecha en la que el pais registro su mayor numero de casos nuevos (6.557), la expansion de la enfermedad se estabilizo. El numero de muertes por dia muestra una tendencia a la baja desde el dia 28, fecha en la que fueron 971 registros de este tipo en el pais.Una de las mediciones mas utilizadas por los investigadores para analizar si hay una desaceleracion en la epidemia de Covid-19 es el tiempo que lleva que el numero de casos y el numero de muertes se dupliquen. El 16 de marzo, el total de pacientes infectados en Italia, 23.980, era algo menos del doble respecto de cuatro dias antes, el 12 de marzo (12.460). El numero de casos el 4 de abril (119.827) es algo mas del doble respecto del dia 23 de marzo (59.183). Por lo tanto, si antes el numero total de casos se duplicaba cada cuatro dias, ahora ese numero se duplica cada 12 dias. Esas cifras son de casos totales e incluyen el numero de personas que murieron o se curaron. El numero de muertes por la enfermedad, segun el ECDC, se duplica cada diez dias en Italia. El promedio mundial, actualmente, es siete. En Estados Unidos, en donde la epidemia esta en su fase mas aguda, las muertes se duplican cada tres dias, mientras que en el Reino Unido eso sucede cada dos dias.No es la primera vez que Terra comparte desinformacion sobre la enfermedad Covid-19 en Twitter. El dia 31 publico informacion equivocada sobre las politicas adoptadas por los Paises Bajos en la lucha contra la enfermedad. Hasta la publicacion de este articulo, no habia corregido o eliminado este contenido.Lupa deja este espacio abierto en caso de que el diputado quiera manifestarse."}