{"title": " Em pronunciamento, Bolsonaro se contradiz ao negar interferencias na Policia Federal", "text": "Em pronunciamento feito nesta sexta-feira (24) para falar sobre a saida do ministro da Justica e Seguranca Publica, Sergio Moro, o presidente Jair Bolsonaro (sem partido) caiu em contradicao. Ao negar que tenha interferido na Policia Federal, citou pelo menos tres situacoes em que agiu junto a instituicao. Bolsonaro disse que obteve informacao privilegiada sobre investigacoes do caso Marielle Franco e tambem que direcionou o trabalho de policiais em casos especificos. Veja a checagem:\"Cobrei, nao interferi [na Policia Federal]\"\nJair Bolsonaro, presidente da Republica, em pronunciamento feito no dia 24 de abril de 2020CONTRADITORIOAo negar interferencia na Policia Federal, razao alegada pelo ex-ministro Sergio Moro para deixar o Ministerio da Justica na manha desta sexta-feira, Bolsonaro se contradisse. No discurso feito a partir das 17h, o presidente afirmou que teve acesso a informacoes sigilosas sobre o caso Marielle Franco e que exigiu investigacoes sobre o atentado que sofreu em setembro de 2018. Alem disso, relatou com detalhes como orientou a atuacao de policiais federais ao menos uma vez - em um depoimento dado em Mossoro (RN).CASO RONNIE LESSA\"Fiz um pedido para a PF, quase como um 'por favor'. Chegue em Mossoro [onde o policial militar reformado Ronnie Lessa, suspeito de ter assassinado a vereadora Marielle Franco esta preso] e interrogue o sargento. A PF foi la, interrogou e esta comigo a copia do interrogatorio onde ele diz: 'minha filha nunca namorou filho do Bolsonaro, ela sempre morou nos Estados Unidos'\"Nesse momento de seu discurso, Bolsonaro reconheceu que nao so determinou acoes da Policia Federal no caso Marielle Franco como tambem obteve documentos sigilosos sobre o interrogatorio feito com o suspeito preso.Em marco de 2019, ao ser questionado por um reporter, o entao delegado responsavel pela investigacao da morte da vereadora, Giniton Lages, confirmou que o filho mais novo do presidente, Jair Renan, teria namorado a filha do PM Ronnie Lessa, vizinho de Bolsonaro no condominio Vivendas da Barra, na Zona Oeste do Rio de Janeiro. Na fala de hoje, o presidente deixou claro que, diante dessa noticia, questionou o filho sobre o assunto e que, depois de ouvir sua negativa sobre o envolvimento amoroso, pediu a Policia Federal que interrogasse Lessa em Mossoro (RN).O PORTEIRO DA BARRA\"Sera que e interferir na Policia Federal pedir, quase implorar, via ministro, para que fosse apurado o caso Marielle, no caso porteiro da minha casa?\"No mesmo discurso, Bolsonaro disse que \"implorou\" para que Moro determinasse que a PF investigasse a fundo o porteiro do condominio Vivendas da Barra. Bolsonaro sugeriu que o funcionario teria sido subornado para falar sobre um episodio antigo envolvendo sua familia. Em novembro do ano passado, reportagem do Jornal Nacional revelou que um porteiro do condominio Vivendas da Barra teria dito, em depoimento a Policia Civil, que outro suspeito do caso Marielle - o ex-policial militar Elcio Queiroz - teria sido autorizado a entrar no condominio de Bolsonaro, horas antes do assassinato, por alguem que estava na casa do presidente. Uma investigacao do Ministerio Publico do Rio de Janeiro (MPRJ) contradisse essa versao do caso. Dias depois, em depoimento a PF, o porteiro mudou a versao. Disse que havia errado ao dizer, em depoimento a policia, que Elcio tinha se comunicado com a casa de Bolsonaro no dia do crime.ADELIO BISPO E A FACADA\"Sera que e interferir na Policia Federal quase exigir, implorar para Sergio Moro investigar quem mandou matar Jair Bolsonaro?\"Ainda nesta sexta-feira, o presidente reconheceu ter pedido a PF que se aprofundasse na investigacao do atentado que sofreu durante a campanha eleitoral de 2018. O presidente sugeriu que essa investigacao seria mais facil do que a do caso Marielle - pois o homem que o esfaqueou esta preso. No entanto, mesmo assim, o caso nao teria avancado, consistindo no que o presidente considerou uma afronta ao \"chefe supremo\" do pais.Em setembro do ano passado a PF concluiu que Adelio Bispo de Oliveira, o autor da facada contra Bolsonaro em Juiz de Fora (MG), agiu sozinho. Um processo foi aberto na 3a Vara Federal de Juiz de Fora. Na sentenca, publicada em 27 de maio do ano passado, o juiz Bruno Savino afirmou que Adelio tem Transtorno Delirante Persiste e, por isso, e inimputavel. Bolsonaro e o Ministerio Publico Federal nao recorreram da decisao, e o caso foi encerrado.MENSAGENS DE WHATSAPPNa noite desta sexta-feira, para provar as tentativas de interferencia de Bolsonaro na Policia Federal, Moro encaminhou ao Jornal Nacional uma troca de mensagens entre ele e o presidente. Segundo texto exibido pelo programa, Bolsonaro questionou o ex-ministro sobre investigacao aberta contra \"10 ou 12 deputados bolsonaristas\", ao lhe encaminhar uma reportagem do site O Antagonista. \"Mais um motivo para a troca [do diretor geral da PF]\", escreveu Bolsonaro.Na imagem exibida pelo JN, Moro aparece respondendo que a investigacao nao parte da Policia Federal - que correr a cargo do ministro do STF Alexandre de Moraes.O JN nao ouviu o presidente sobre essa troca de mensagens.O QUE DIZ BOLSONAROPara o presidente Jair Bolsonaro nenhum dos casos listados acima consiste em exemplos de \"interferencia na Policia Federal\". Em seu discurso, por diversas vezes, o presidente fez a pergunta retorica -  \"Isso e interferencia?\" - em tom de discordancia. Bolsonaro tambem citou, em varias ocasioes, a lei que lhe garante o direito de nomear o diretor da Policia Federal. Destacou que a legislacao estabelece que e funcao do presidente escolher quem ocupara este cargo e que, portanto, isso nao poderia ser sinal de uma interferencia sua na instituicao.\"Falava-se em interferencia minha na PF. Se eu posso trocar o ministro porque nao posso, de acordo com a lei, trocar o diretor da PF? Nao tenho que pedir autorizacao para ninguem\", perguntou Bolsonaro, mais uma vez, retoricamente.Na tarde desta sexta-feira, o procurador-geral da Republica, Augusto Aras, pediu que o Supremo Tribunal Federal investigue as denuncias feitas por Sergio Moro contra o presidente. O ex-ministro devera apresentar provas das condutas que denunciou. \"A dimensao dos episodios narrados revela a declaracao de Ministro de Estado de atos que revelariam a pratica de ilicitos, imputando a sua pratica ao Presidente da Republica, o que, de outra sorte, poderia caracterizar igualmente o crime de denunciacao caluniosa\", diz o documento.O Palacio do Planalto foi procurado para comentar esta checagem, mas nao se pronunciou ate a publicacao. "}