{"title": " #Verificamos: E falso tuite de Carlos Bolsonaro afirmando que o presidente 'plantou uma mentira'", "text": "Circula nas redes sociais uma imagem de um suposto tuite do vereador Carlos Bolsonaro (Republicanos-RJ) afirmando que o presidente Jair Bolsonaro (sem partido) teria desmentido \"uma mentira plantada por ele mesmo\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Quando o Presidente desmente com provas uma mentira plantada por ele mesmo nos os filhos temos que fazer malabarismo para manter a mentira. Mas bastou Jair Bolsonaro negar que nao tinha feito nada. E isso que virou parte da assessoria de bandido!\"\nConteudo do tuite compartilhado no Facebook que ate as 12h do dia 24 de abril de 2020 tinha mais de 500 compartilhamentosFALSOA imagem analisada pela Lupa e uma montagem e o conteudo do tuite nao foi escrito por Carlos Bolsonaro. No dia 19 de abril, as 23h57, o vereador publicou um tuite com linguagem parecida, mas que atacava a imprensa - e nao o presidente Jair Bolsonaro.\"Quando o Presidente desmente com provas uma mentira plantada por jornais, eles fazem malabarismo e mantem a mentira. Mas bastou o botafogo [Rodrigo Maia] negar o furo dado pelo jornalista grobal que ja pediram desculpas e apagaram. E isso que virou parte da imprensa BR: assessoria de bandido!\", escreveu o vereador.A publicacao faz referencia a outro tuite, de um jornalista do O Globo, que afirmou que o presidente da Camara, Rodrigo Maia, estava reunido com o presidente do Senado, Davi Alcolumbre, e com dois ministros do Supremo Tribunal Federal (STF), Gilmar Mendes e Dias Toffoli na noite de 19 de abril. Posteriormente, o proprio Maia negou a informacao e o jornalista excluiu a publicacao e pediu desculpas. \"Duas fontes me disseram nesta noite que Rodrigo Maia estaria reunido com alguns ministros que citei no tuite. A mesma informacao. Mas tanto Maia quando Gilmar Mendes negaram a reuniao. Peco desculpas por ter publicado sem ter buscado antes a confirmacao junto aos envolvidos\", escreveu o jornalista.No mesmo dia, Bolsonaro participou de uma manifestacao que pedia intervencao militar, em frente do Quartel General do Exercito, no Distrito Federal. Varios ministros do STF, o presidente da Ordem dos Advogados do Brasil (OAB) e diversas entidades criticaram a participacao do presidente no evento.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}