{"title": " #Verificamos: Governo nao suspendeu pagamento do auxilio emergencial por falta de dinheiro", "text": "Circula nas redes sociais que o governo federal suspendeu o pagamento do auxilio emergencial de R$ 600 por falta de dinheiro. A quantia e destinada aos trabalhadores informais, desempregados e autonomos durante a pandemia de Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"#URGENTE. QUEM RECEBEU RECEBEU QUEM NAO RECEBEU NAO RECEBE MAIS. Governo volta atras e afirma NAO TER DINHEIRO para continuar os pagamentos do AUXILIO EMERGENCIAL de R$ 600,00!\"\nVideo em post do Facebook que, ate as 10h do dia 24 de abril de 2020, ja tinha 1,4 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O governo federal nao suspendeu o pagamento do auxilio emergencial de R$ 600. O que houve, na realidade, foi o cancelamento da antecipacao do beneficio. Na ultima segunda-feira (20), o governo havia anunciado que iria antecipar o pagamento da segunda parcela, prevista para 27 de abril. O dinheiro comecaria a ser distribuido para a populacao na quinta-feira (23). Contudo, um dia antes, na quarta-feira (22), o Ministerio da Cidadania comunicou que nao iria mais adiantar esse pagamento.O presidente Jair Bolsonaro (sem partido) afirmou que nao aprovou a antecipacao do pagamento da segunda parcela. \"Nada foi cancelado. Um ministro anunciou, sem estar autorizado, que iria antecipar a segunda parcela. Primeiro se deve pagar a todos a primeira parcela, depois o dinheiro depende de credito suplementar ja que ultrapassou quase 10 milhoes o numero de requerentes. Tudo sera pago no planejado pela Caixa\", disse o presidente.Em nota, o Ministerio da Cidadania explicou que a suspensao aconteceu \"devido ao alto numero de informais cadastrados e a determinacao do governo em nao deixar ninguem para tras\". A pasta informou ainda que foi necessario solicitar um credito suplementar para completar o atendimento de todos os brasileiros aptos a receber o auxilio emergencial de acordo com a lei.O orgao solicitou esse credito adicional na ultima quinta-feira (23) e, segundo o Ministerio da Economia, o pedido encontra-se em analise prioritaria pela equipe tecnica da Secretaria de Orcamento Federal. \"Depois segue para apreciacao de instancias superiores desta pasta e posterior encaminhamento a Casa Civil da Presidencia da Republica\", informou o orgao.Ate a quarta-feira, a Caixa Federal liberou mais de R$ 22 bilhoes do auxilio emergencial para a populacao. Ao todo, ja foram feitos mais de 45 milhoes de cadastros no aplicativo Caixa Auxilio Emergencial e no site.Essa informacao tambem foi checada pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}