{"title": " #Verificamos: E falso que urnas eletronicas foram furtadas por partidarios de candidato a prefeitura de Fortaleza", "text": "Circula pelas redes sociais um video em que dois homens vestidos com camisetas amarelas recolhem urnas eletronicas em um caminhao. A legenda da publicacao informa que os equipamentos estariam sendo furtados por partidarios de Sarto, candidato do PDT a prefeitura de Fortaleza (CE). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ROUBO DE URNAS EM FORTALEZA/CE - 2 caba de amarelo (cor da campanha do poste dos Gomes) pegaram um monte de urna e ja iam saindo de finim. Prestou nao! A negada voou foi em cima. Barraco armado, chamaram a policia e o diabo a quatro. Ai os caba amarelaram, mas foi de vez. Dentro do caminhao uma bandeira de campanha: advinha de quem?\"\nLegenda de video publicado no Facebook que, ate as 18h do dia 23 de novembro de 2020, foi compartilhado por 63 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Apos a gravacao, a Policia Federal conduziu os ocupantes do caminhao para averiguacao e concluiram que eles estavam fazendo, apenas, transporte regular das urnas eletronicas da sede do Tribunal Regional Eleitoral do Ceara (TRE-CE) para o deposito. A remocao dos equipamentos ocorreu depois da apuracao, e, portanto, nao teve qualquer efeito sobre os resultados das urnas no primeiro turno. O delegado da PF Paulo Henrique Oliveira Rocha informou a imprensa que a denuncia nao tinha fundamento. \"Uma guarnicao abordou o caminhao e achou por bem levar para a superintendencia para a verificacao. Chegando la, foi verificado que era um procedimento de recolhimento de urnas regular, dentro do planejamento do TRE e por todos os TREs do Brasil no final da votacao. Ha um veiculo que sai recolhendo para guardar em um deposito do Tribunal. Nao ha nada irregular na conduta do caminhoneiro que foi abordado pela PM\", afirmou.Ja o TRE-CE informou, em nota, que o recolhimento das urnas eletronicas apos o termino da votacao e um procedimento logistico previsto no decorrer das eleicoes. \"O referido transporte e uma dentre diversas situacoes corriqueiras de coordenacao administrativa, amparadas por lei e previstas em toda a logistica nacional de recolhimento das urnas eletronicas, sendo infundada a ilacao de que tais equipamentos estavam sendo 'furtados' ou levados a locais com finalidade diversa da contratual\", diz. Na ocasiao, uma empresa terceirizada foi contratada para recolher as urnas apos o termino das eleicoes. Este transporte ocorre apenas apos a emissao da contabilizacao oficial dos votos -- ou seja, nao interfere no resultado das eleicoes. Como os funcionarios usavam camisetas amarelas, cor usada na campanha de Sarto (PDT) a prefeitura de Fortaleza (CE), eles foram acusados de furtar os equipamentos para fraudar a eleicao. Apesar de nao existir qualquer irregularidade com o transporte das urnas, de acordo com o TRE, a corte avaliou que o uso de camisetas da cor amarela se  configura em uma quebra contratual, uma vez que o contrato proibe o uso de vestimentas que facam referencia a algum tipo de propaganda politica. \"Internamente foi aberto procedimento para penalizar a empresa por descumprimento contratual (...) e o motorista/ajudante serao substituidos para o segundo turno\", diz em nota. Esta afirmacao tambem foi verificada por E-Farsas e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}