{"title": " #Verificamos: E antiga foto de governador do RS em atracao turistica junto com seu irmao", "text": "Circula nas redes sociais uma foto do governador do Rio Grande do Sul, Eduardo Leite (PSDB), e seu irmao, Ricardo, em um equipamento que parece ser um teleferico. Na legenda, e dito que o politico esta \"fazendo turismo\" enquanto \"fecha todos os comercios\" durante a epidemia de Covid-19. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Governador fazendo turismo sem mascara. E fechando todos os comercios. E ai, que moral?\"\nLegenda de imagem compartilhada no Facebook que ate as 15h do dia 22 de abril de 2020 tinha mais de 320 compartilhamentosFALSOA foto analisada pela Lupa e antiga. Ela foi tirada no municipio de Canela, Rio Grande do Sul (a pouco mais de 100 quilometros da capital do estado, Porto Alegre), no inicio de janeiro de 2019. Logo, essa visita ocorreu mais de um ano antes do inicio da epidemia de Covid-19 no Brasil. No Rio Grande do Sul, o primeiro caso da doenca foi confirmado em 10 de marco de 2020.A foto foi tirada no Bondinhos Aereos - Parques da Serra, em Canela, uma estacao de telefericos e outras atracoes na Serra Gaucha. Esse estabelecimento esta fechado desde o dia 1o de abril. Em 7 de janeiro de 2019, uma segunda-feira, as paginas oficiais da empresa no Facebook e no Instagram publicaram uma foto de Leite ao lado do irmao em uma das atracoes do parque, uma especie de tirolesa chamada Eagle. Na legenda, a pagina informa que a atracao foi visitada pelo governador no fim de semana anterior, portanto, dias 5 e 6 de janeiro. Embora as fotos tenham sido tiradas de angulos diferentes, e possivel notar que o governador e seu irmao usam exatamente as mesmas roupas, e tem exatamente o mesmo corte de cabelo e barba, nas duas imagens.  O Governador do RS, Eduardo Leite e seu irmao Ricardo tambem aproveitaram o final de semana para conhecer essa atracao incrivel que e a Eagle. Um passeio radical que conquista todo mundo: 180 metros com vista para todo parque e Cascata do Caracol, com ida e volta, o ponto mais alto a 45 metros de altura.  #bondinhos #canela #caracol #cascatadocaracol #gramadoecanela #mtur #natureza #paisagem #parquesdaserra #serragaucha #eagle #radical #aventuraUma publicacao compartilhada por  Bondinhos Aereos - Canela/RS (@bondinhosaereos) em 7 de Jan, 2019 as 10:22 PSTNo Twitter, Leite se pronunciou sobre essa informacao falsa. \"Estao espalhando fotos minhas de muito antes da pandemia dizendo que estou fazendo turismo. Essa foto com meu irmao foi tirada em janeiro de 2019, muito antes de comecar a pandemia, conforme mostra o post da Bondinhos Aereos de Canela no Instagram\", disse.ALERTA DE FAKE NEWS! Estao espalhando fotos minhas de MUITO ANTES DA PANDEMIA dizendo que estou fazendo turismo. Essa foto com meu irmao foi tirada em JANEIRO DE 2019, muito antes de comecar a pandemia, conforme mostra o post da Bondinhos Aereos de Canela no Instagram. pic.twitter.com/G2eNVF4tRy-- Eduardo Leite (@EduardoLeite_) April 22, 2020Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}