{"title": " #Verificamos: E falso que hospital dedicado a Covid-19 em Fortaleza nao tem pacientes", "text": "Circula nas redes sociais um video mostrando o interior do Hospital de Campanha do Estadio Presidente Vargas, em Fortaleza, no Ceara. A legenda diz que a reportagem de um jornal local mostrou que sete leitos estavam ocupados, mas que na visita feita por um vereador nao foram encontrados pacientes. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Hoje [20 de abril] no CETV 1 foi noticiado que ja tinha 7 leitos ocupados no hospital de campanha do estadio Presidente Vargas, mas vereadores de Fortaleza conseguiram com efeito de liminar entrar no local e mostrar a realidade!!! So queria saber onde botaram esses 7 pacientes \"\nLegenda do video compartilhado no Facebook que ate as 13h do dia 22 de abril de 2020 tinha mais de 24 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video utilizado para tentar comprovar que o Hospital de Campanha do Estadio Presidente Vargas nao tem pacientes e antigo. A filmagem original foi feita pelo vereador Marcio Martins (PROS) no dia 17 de abril. Na epoca, o vereador obteve uma liminar na justica para inspecionar o trabalho de construcao da unidade. O hospital inaugurou os primeiros 51 leitos somente no sabado, dia 18 de abril.Ja a reportagem do CETV 1 - telejornal exibido pela TV Verdes Mares, afiliada da TV Globo em Fortaleza - que noticiou a ocupacao de sete leitos no Hospital de Campanha do Estadio Presidente Vargas foi gravada no dia 20 de abril - tres dias depois do video feito pelo vereador. Ou seja, a legenda da publicacao engana ao comparar a situacao em dois dias diferentes.Em nota, a Secretaria Municipal de Saude de Fortaleza afirmou que os tres primeiros pacientes foram transferidos para o hospital ainda na noite de sabado (18) e que na segunda-feira (20) eram sete leitos ocupados, como mostrou a reportagem do CETV 1. Na terca-feira (21), um novo bloco com mais 51 leitos entrou em funcionamento. Nesta quarta-feira (22), 25 pacientes estavam internados no Hospital de Campanha do Estadio Presidente Vargas. Pelo menos duas pessoas ja receberam alta na unidade.Alem do hospital de campanha, a cidade de Fortaleza atende casos suspeitos e confirmados de Covid-19 nas Unidades de Pronto Atendimento (UPAs), no Instituto Dr. Jose Frota e tambem no Hospital Infantil Filantropico Sopai. No ultimo domingo (19), a Prefeitura de Fortaleza prorrogou o isolamento social ate dia 5 de maio. Ate  a manha de quarta-feira (22), o Ceara tinha 3.858 casos confirmados e 227 mortes por Covid-19. Na capital Fortaleza, eram 3.153 casos e 181 obitos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}