{"title": " #Verificamos: Video de furto em loterica e antigo e nao tem relacao com auxilio emergencial durante pandemia", "text": "Circula pelas redes sociais um video que mostra um homem chegando a uma loterica para fazer um saque com o Cartao do Cidadao. Fornecido pelo governo federal, ele e usado para resgates de valores depositados em programas sociais, como o Bolsa Familia, ou de beneficios trabalhistas, como o Fundo de Garantia do Tempo de Servico (FGTS). Tambem serve para que pessoas cadastradas no Bolsa Familia obtenham o auxilio emergencial destinado a desempregados, autonomos e trabalhadores informais durante a pandemia do novo coronavirus. A funcionaria da loterica parece tentar sacar o dinheiro, sem sucesso, devolve o cartao e o homem vai embora de maos vazias. Em seguida, ela pega uma quantia e guarda na carteira. Segundo a legenda, seriam os R$ 600 do auxilio emergencial na pandemia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Esse perdeu os R$ 600,00\"Legenda em video do Facebook que, ate as 15h de 20 de abril de 2020, tinha mais de 37 mil compartilhamentosFALSOO video analisado pela Lupa e antigo e nao tem nenhuma relacao com o pagamento de auxilio emergencial durante a pandemia do novo coronavirus. As imagens foram gravadas em uma loterica em 13 de dezembro de 2018, como mostra detalhe no canto superior direito da tela. Embora nao tenha sido possivel precisar onde a cena ocorreu, a gravacao ja circulava no YouTube em fevereiro de 2019 - ou seja, mais de um ano antes de o virus comecar a se espalhar no Brasil.O auxilio emergencial e pago para trabalhadores informais, microempreendedores individuais, autonomos e desempregados, desde que a renda familiar por pessoa seja menor do que meio salario minimo (R$ 522,50) ou que a renda total da familia some ate tres salarios minimos (R$ 3.135). Quem recebe seguro desemprego, tem emprego formal ou recebe beneficios assistenciais, com excecao do Bolsa Familia, nao tem direito de sacar esse dinheiro. O governo federal afirma tambem que nao e necessario ir a lotericas ou agencias bancarias para fazer o resgate dessa quantia. Quem nao for beneficiario do Bolsa Familia e se cadastrar pela internet deve receber o auxilio diretamente na conta bancaria indicada - ou, caso prefira, em uma conta digital na propria Caixa Economica Federal. Ja os beneficiarios do Bolsa Familia devem receber automaticamente, na mesma conta. Os dois auxilios nao sao cumulativos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}