{"title": " #Verificamos: Video de abordagem policial em MG nao tem relacao com Covid-19", "text": "Circula pelas redes sociais um video que mostra cinco policiais militares de Minas Gerais imobilizando duas mulheres deitadas no chao, no meio de uma rua. \"Vou reagir! Vou reagir sim! Eu nao fiz nada de errado\", diz uma delas, enquanto e algemada. A gravacao termina em meio a gritos. A legenda que acompanha o post pede uma reacao contra o \"sofrimento das pessoas de bem\" e vem acompanhada da hashtag #bolsonarosocorreseupovo. Trata-se de uma referencia a acoes repressivas para garantir o cumprimento de medidas de isolamento social tomadas por governadores e prefeitos contra a Covid-19, doenca causada pelo novo coronavirus, e criticadas pelo presidente Jair Bolsonaro (sem partido). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Ate quando vamos ficar olhando o sofrimento das pessoas de bem sem reagir. Nem criminosos podem ser mais algemados e filmados. Agora a populacao de bem, pagadores de impostos. #bolsonarosocorreseupovo\"Legenda de video no Facebook que, ate as 15h30 de 17 de abril de 2020, tinha mais de 3 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Embora o video seja recente, as imagens retratam uma acao policial que nao tem qualquer relacao com medidas para controle do isolamento contra a Covid-19. O episodio ocorreu na ultima terca-feira (14) em Sao Sebastiao das Aguas Claras, distrito de Nova Lima, na regiao metropolitana de Belo Horizonte, em Minas Gerais.De acordo com reportagem do jornal Estado de Minas publicada no mesmo dia, testemunhas disseram que os policiais militares abordaram um homem e uma mulher em uma motocicleta. Duas moradoras ficaram revoltadas com a forma como agiram os PMs. Elas receberam voz de prisao por desacato, o que provocou a confusao mostrada no video. Os agentes foram acusados de truculencia e uso de extrema violencia por testemunhas, que denunciaram o uso de spray de pimenta contra as mulheres que questionaram a acao.A assessoria de imprensa da Policia Militar de Minas Gerais (PM-MG) afirmou, em nota, que, segundo o boletim de ocorrencia registrado em 14 de abril, a abordagem do homem e da mulher em uma motocicleta ocorreu durante uma blitz na regiao. A PM diz que o condutor da moto demonstrou \"inquietacao e nervosismo ante a abordagem, negando a ordem policial para realizacao de busca pessoal, empurrando a equipe e proferindo palavras de baixo calao\". Nesse momento, moradores e familiares apareceram e questionaram a acao dos PMs, tentando livrar o suspeito.Foi pedido reforco para contornar a situacao, o que resultou na prisao de seis pessoas por desacato, resistencia e perturbacao do servico policial. A assessoria de imprensa da PM-MG afirmou que o condutor da moto foi detido por posse de drogas, posse de arma branca e agressao. \"Os policiais militares foram agredidos e sofreram algumas lesoes durante a abordagem policial\", diz a nota. \"Nao obstante os relatos do boletim de ocorrencia, as acoes foram filmadas por populares e difundidas nas redes sociais. A Policia Militar zela pela transparencia e regularidade de seus atos e dos atos de cada um de seus integrantes, sendo qualquer excesso, porventura praticado em quaisquer acoes policiais, devidamente apurados em procedimento interno ja instaurado.\"Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}