{"title": " #Verificamos: E falso que mortes por Covid-19 cairam depois de 'investigacao' da Policia Federal", "text": "Circula nas redes sociais uma imagem afirmando que, apos o ministro Sergio Moro anunciar que a Policia Federal (PF) iria investigar as mortes por Covid-19, o \"numero de mortos caiu em todo pais\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"MILAGRE! Logo apos o Ministro Sergio Moro anunciar que a PF vai investigar os obitos pelo Covid19 o numero de mortos cai em todo pais!\"\nTitulo da imagem publicada no Facebook que ate as 14h do dia 17 de abril de 2020 tinha mais de 1,8 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Em nota, o Ministerio da Justica e Seguranca Publica afirmou que o ministro Sergio Moro \"nao se manifestou sobre esse tema\". Ja a Policia Federal disse que as acoes e operacoes sao publicadas nos canais oficiais de comunicacao da instituicao e que \"qualquer informacao que circule nas redes sociais em nome da Policia Federal que nao tenha partido\" destes canais e de \"total responsabilidade de quem a divulgou\".O numero de mortos tampouco caiu em todo pais, como sugere a imagem analisada. A publicacao circula nas redes sociais desde, pelo menos, o dia 14 de abril. Nesta data, o Brasil registrou o maior numero de obitos por Covid-19 desde o comeco da pandemia: 204 pessoas. No dia seguinte (15), o numero se repetiu. Na quinta-feira (16), o numero de novos obitos caiu para 188, mas nesta sexta-feira (17) voltou a subir e bateu um novo recorde: 217 pessoas.Mesmo com uma pequena queda registrada na quinta-feira, nao e possivel afirmar que existe uma tendencia de diminuicao no numero de mortes, e nem que alguma acao tenha motivado isso. O numero de casos e obitos confirmados por Covid-19 depende, tambem, do numero de testes. Sao Paulo, por exemplo, tinha uma fila de 30 mil testes para serem processados na semana passada. Na quarta-feira (15), ainda eram 13,4 mil na fila. No comeco de abril, o estado chegou a acumular 200 corpos esperando resultados.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}