{"title": " #Verificamos: E falso que alimentos com 'pH mais alcalino' ajudam no combate a Covid-19", "text": "Circula nas redes sociais que o SARS-Cov-2, virus que causa a Covid-19, \"e imune a organismos com um PH maior que 5,5\". Por essa razao, seria aconselhavel o consumo de \"alimentos alcalinos\" que ajudariam a aumentar o nivel de pH do corpo. O texto recomenda a ingestao de alimentos supostamente alcalinos como limao, abacate, manga, tangerina e entre outros. A informacao e atribuida ao \"Virology Center, de Moscou, na Russia\".  Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira a checagem da Lupa:\"O Covid-19 e imune a organismos com um PH maior que 5,5\"\nTexto que circula pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. Nao existem estudos que comprovem que a Covid-19, doenca causada pelo novo coronavirus, e \"imune a organismos com um PH maior que 5,5\" e que, por essa razao, e necessario consumir alimentos alcalinos para aumentar o nivel do PH. Ate o momento, nao existe um medicamento, alimento ou vacina que consegue prevenir o contagio do virus ou curar a doenca. Em seu site, o Ministerio da Saude classificou a informacao como \"fake news\".O Potencial Hidrogenionico (pH) e um indice que calcula a acidez ou a alcalinidade de um meio de 0 a 14. O pH considerado neutro e 7. Substancias consideradas acidas tem o pH inferior a 7, enquanto substancias alcalinas, ou basicas, tem o pH superior a 7. Quanto mais distante do 7, mais acida ou mais alcalina e a substancia. O quimico e professor da Unicamp Gildo Girotto explica, em texto publicado no site da instituicao, que nao existe uma pesquisa que mostre quais valores de pH sao suportados pelo novo coronavirus e nem estudos que mostrem como frutas citricas - como as citadas no post do Facebook - podem afetar no combate do virus na pele. A Organizacao Mundial de Saude (OMS) nao inclui em suas recomendacoes o consumo de nenhum desses alimentos ou outros (aqui e aqui).Para dar credibilidade, o texto que circula pelas redes afirma que a informacao e do Virology Center, em Moscou, na Russia. Nao foi possivel encontrar nenhuma instituicao com esse nome. Tambem nao foi possivel encontrar um estudo relacionando o novo coronavirus com o pH de determinados alimentos.  Vale lembrar ainda que o consumo de alimentos mais acidos nao deixa o seu sangue mais acido, como diz o post que circula pelo Facebook. Segundo Girotto, diferentes partes do corpo humano tem diferentes pH, o que cria um equilibrio dentro do organismo. \"Entao, por mais  que voce consuma grande quantidade de limao, seu sangue nao ficara mais acido. Na pior das hipoteses voce tera uma boa azia causada pelo excesso momentaneo da sua acidez estomacal\", explica o professor da Unicamp.O texto do Facebook erra ainda ao citar o pH de alguns alimentos supostamente alcalinos. Nenhum dos vegetais citados no post sao substancias de fato alcalinas. Na verdade, a grande maioria dos alimentos, em geral, tem pH inferior a 7. O abacate, por exemplo, tem o pH de cerca de 6,5 e nao 15,6 como indica o texto. Ja o limao, uma fruta particularmente acida, tem o pH de cerca de 2,2 e nao 9,9. O pH do abacaxi oscila entre 3,4 e 4,3, e o da laranja depende da especie: pode variar de 3 a 5,5. A manga tambem varia de acordo com o tipo, entre 3,3 e 4,6. Por fim, o pH do alho e de cerca de 5,8.No Brasil, esse texto tambem foi verificado pelo Aos Fatos e pelo Boatos.org. Essa informacao circulou nas redes sociais de outros paises e foi checado pelo Snopes e o Factly (nos Estados Unidos), o Chequeado (na Argentina), o Africa Check ( na Africa), o Maldito Bulo (na Espanha), Animal Politico (no Mexico) entre outras iniciativas. Todas as checagens produzidas pela coalizao da International Fact-Checking Network (IFCN) podem ser consultadas aqui.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}