{"title": " #Verificamos: E falso que medicos de 30 paises confirmam a eficacia da cloroquina", "text": "Circula pelas redes sociais um post com a afirmacao de que medicos de 30 paises confirmaram a eficacia da cloroquina no tratamento de pacientes com Covid-19, doenca causada pelo novo coronavirus (SARS-CoV-2). A mensagem critica o posicionamento do ex-ministro da Saude, Luiz Henrique Mandetta, dizendo que so ele e contrario ao uso do medicamento. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Cloroquina: medicos de 30 paises confirmam a eficacia do remedio. So o Mandetta que e contra\"Texto em foto de post no Facebook que, ate as 15h de 16 de abril de 2020, tinha mais de 4,3 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O post que circula nas redes sociais baseou-se no Barometro em Tempo Real de Covid-19, uma pesquisa semanal feita pela plataforma de saude Sermo. Atualmente, o maior grau de eficiencia apontado nas consultas e o do uso de plasma de pacientes que se recuperaram de Covid-19, que chegou a 46% de aprovacao.A cloroquina e a hidroxicloroquina nao foram consideradas como o melhor tratamento pelos medicos consultados nas duas etapas mais recentes da enquete - isso ocorreu apenas na primeira a medicao, feita em marco. O levantamento da Sermo consulta 6 mil especialistas em 30 paises para extrair informacoes sobre o estagio da pandemia, medidas tomadas contra o coronavirus, tipos de tratamento adotados e os impactos no sistema de saude. As perguntas sobre terapias contra o novo coronavirus listam 10 procedimentos diferentes que vem sendo empregados. Alem disso, os medicos podem responder mais de uma vez, sobre varias das opcoes disponiveis. Por isso, nao se pode dizer qual delas e a preferida. Na fase mais recente da pesquisa, feita entre os dias 6 e 9 de abril, 40% dos medicos que responderam sobre os tratamentos com cloroquina e hidroxicloroquina consideraram que o resultado foi eficaz contra o virus. Na segunda etapa, que ocorreu entre 30 de marco e 2 de abril, as duas substancias foram consideradas eficientes por 38% dos entrevistados que avaliaram. Ja na primeira fase, de 25 a 27 de marco, 37% dos medicos consultados consideraram esses medicamentos como os mais eficazes.Ao longo das tres medicoes feitas pelo Barometro, a parcela dos medicos que considerou a cloroquina e a hidroxicloroquina eficientes contra Covid-19 variou pouco, passando de 37% para 40%. Ja o tratamento com uso de plasma ganhou apoio e foi de 7%, na primeira analise, para 46%, na mais atual. Ainda que haja uma parcela de medicos favoraveis ao uso da cloroquina, ainda nao ha estudos cientificos capazes de comprovar sua capacidade de curar pacientes infectados pelo SARS-CoV-2.No dia 21 de maio, a Secretaria Especial de Comunicacao Social da Presidencia da Republica (Secom) citou, em sua conta oficial no Twitter, a pesquisa da Sermo como fonte para dizer que pesquisa com medicos de 30 paises indica que a hidroxicloroquina e o tratamento mais eficaz para a Covid-19. Dados da versao mais recente deste levantamento, realizado entre os dias 11 e 13 de maio, dizem o contrario.Para pacientes com sintomas leves e nao internados em hospitais, o medicamento foi considerado muito ou extremamente eficaz no tratamento da doenca por 34% dos medicos. Outros remedios foram considerados mais eficazes, incluindo anticoagulantes (49%), tocilizumabe (48%) e ivermectina (46%), assim como tratamento com plasma sanguineo de pacientes ja curados (57%).Para pacientes internados, mas fora da UTI, o remedio foi visto como ainda menos eficiente. Apenas 23% consideram a droga eficaz. Novamente, anticoagulantes (46%) e tocilizumabe (44%), assim como favipiravir (36%), estao acima na lista.Por fim, para pacientes em estado grave, apenas 20% dos medicos consideram hidroxicloroquina um tratamento muito ou extremamente eficaz. Anticoagulantes (42%), tocilizumabe (39%), favipiravir (30%) e remdesivir (24%) aparecem melhor colocados, entre outros.Atualizacao no dia 21 de maio de 2020, as 19h15: Essa checagem foi atualizada para incluir informacoes sobre publicacao da Secom.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}