{"title": " #Verificamos: Video de Mourao 'convocando manifestacao' foi feito em 2018 e nao tem relacao com protestos em quarteis", "text": "Circula pelo WhatsApp um video que mostra o vice-presidente Hamilton Mourao afirmando que o momento e de uniao em busca de um Brasil melhor. Embaixo, um cartaz inserido digitalmente convoca as pessoas para uma manifestacao em frente aos quarteis - insinuando que a fala de Mourao tem relacao com o protesto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Meu boa tarde aos nossos amigos dos grupos Direita pela Patria e Mobilizacao Patriota. Eu to falando aqui da minha casa no Rio de Janeiro a pedido da nossa amiga comum Lourdes nesse momento em que todos os brasileiros de bem vem dando aos maos, se unindo nessa nossa luta comum na busca de um pais melhor, na busca de que tenhamos um projeto para o nosso pais (...) Somos todos Bolsonaro\"\nVideo do vice-presidente Hamilton Mourao que circula pelo WhatsAppFALSOO video analisado pela Lupa e antigo e foi tirado de contexto para indicar que o vice-presidente Hamilton Mourao estaria apoiando manifestacoes em frente de quarteis contra o Supremo Tribunal Federal (STF). A gravacao foi feita em maio de 2018, ou seja, antes de o presidente Jair Bolsonaro (sem partido) ser eleito. Na epoca, o conteudo foi publicado pela conta oficial de Bolsonaro, entao pre-candidato a presidencia, no Facebook. Portanto, o video que circula pelo WhatsApp nao tem relacao com manifestacoes marcadas para o proximo domingo.Grupos extremistas tem defendido a realizacao de manifestacoes no proximo dia 19 de abril, data em que e comemorado o Dia do Exercito Brasileiro, em frente a quarteis. Esses grupos defendem o fechamento do Congresso e do Supremo Tribunal Federal pelas Forcas Armadas, e acusam, sem qualquer evidencia, um suposto \"golpe comunista\" em andamento no pais.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}