{"title": " #Verificamos: Boletim de urna mostrado em video nao tem resultado diferente de aplicativo do TSE", "text": "Circula pelas redes sociais um video comparando os resultados da apuracao no aplicativo do Tribunal Superior Eleitoral (TSE) com um boletim de urna eletronica impresso em Rio Branco (AC). Segundo o autor das imagens, os dados sao diferentes, apesar de se referirem a mesma urna. No video, sao mostrados os totais de votos obtidos pelos candidatos a vereador Pang Rocha e Alex Souza, ambos do PSDB. Os dois nao se elegeram. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Naquela urna o candidato Pang Rocha teve apenas um voto e aqui [no boletim impresso] ele aparece com quatro [votos]. O Alex Souza nem aparece\"Frase dita em video que circula no WhatsApp FALSOA informacao analisada pela Lupa e falsa. Os resultados mostrados no aplicativo e no boletim impresso sao de zonas eleitorais distintas e, portanto, de urnas diferentes. Isso explica a diferenca entre os numeros que aparecem no video para os dois candidatos a vereador de Rio Branco.O homem que fez a gravacao mostra o resultado disponibilizado online pelo TSE, referente aos votos da urna eletronica da secao 368 da 9a zona eleitoral. Nela, os candidatos Pang Rocha e Alex Souza receberam, cada um, um voto. Depois, o video mostra um boletim impresso com os resultados de outra secao 368, pertencente a 1a zona eleitoral. Nesta, Pang Rocha recebeu quatro votos e Alex Souza nao recebeu nenhum voto e, por isso, nao aparece listado no boletim.Os votos, portanto, vem de urnas diferentes. No site ou aplicativo do TSE, e possivel conferir o desempenho dos dois candidatos. O resultado mostrado no boletim, referente a 1a zona tambem esta de acordo com o resultado divulgado online.Este video tambem foi verificado pelo site E-farsas. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}