{"title": " #Verificamos: Marcelo Bretas nao postou texto dizendo que hidroxicloroquina atrapalha corrupcao de politicos", "text": "Circula nas redes sociais que um texto que supostamente teria sido publicado pelo juiz federal Marcelo Bretas. Nele, o magistrado teria dito que o \"problema\" da hidroxicloroquina e que ela torna desnecessarias as construcoes de hospitais de campanha e as compras de respiradores superfaturados por politicos corruptos. A substancia tem sido testada no tratamento de pacientes graves com Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O 'problema' com a hidroxicloroquina e que ela torna desnecessario [sic] os milhoes gastos com compras de respiradores e construcao de hospitais de campanha superfaturados. O resto e conversa fiada de psicopatas corruptos em busca de poder e que nao estao preocupados em salvar vidas\"\nPost atribuido ao juiz Marcelo Bretas que, ate as 15h do dia 15 de abril de 2020, tinha sido compartilhado por mais de 7,8 mil pessoas no FacebookFALSOO post analisado pela Lupa nao foi publicado pelo juiz federal Marcelo Bretas em suas redes sociais. Na ultima terca-feira (14), o magistrado desmentiu o boato em seu perfil oficial no Twitter. \"A publicacao abaixo NAO E AUTENTICA. A \"conta\" em questao nao me pertence, apesar de ostentar minha fotografia\", escreveu o juiz.  A publicacao abaixo NAO E AUTENTICA. A \"conta\" em questao nao me pertence, apesar de ostentar minha fotografia. pic.twitter.com/0eJ90u7EVh-- Marcelo Bretas (@mcbretas) April 14, 2020Em seu Twitter, Bretas fez poucas publicacoes comentando a pandemia da Covid-19. No dia 23 de marco, por exemplo, ele compartilhou um tuite feito pelo presidente Jair Bolsonaro e escreveu o seguinte texto: \"Responsabilidade + Serenidade [?] Panico, esta e a formula. Juntos vamos superar esta situacao adversa, salvando vidas e empregos. Que Deus ilumine nossas autoridades (1 Timoteo 2; 1 e 2)!\"Segundo a Agencia Nacional de Vigilancia Sanitaria (Anvisa), a hidroxicloroquina e a cloroquina podem causar 13 tipos diferentes de disturbios, como problemas nos rins, coracao, visao e outros problemas de saude. A agencia explica que ainda nao ha estudos conclusivos sobre o efeito da hidroxicloroquina e da cloroquina no tratamento da Covid-19. Segundo o orgao, as pesquisas conduzidas ate o momento tem um numero de pacientes muito reduzido. Logo, ainda nao se sabe se o medicamento e efetivo. \"Mais dados precisam ser coletados, de maneira adequada, para haver certeza de que vai funcionar\", diz texto publicado pela agencia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}