{"title": " #Verificamos: Video de saque a supermercado e antigo e nao foi gravado no Brasil", "text": "Circula pelas redes sociais um video que mostra um grupo de pessoas saqueando um supermercado. Em meio ao que parecem ser tres pneus incendiados na rua e bicicletas jogadas no chao, alguns homens e mulheres entram correndo no local, enquanto outros saem apressados com caixas, sacolas, cestas e carrinhos repletos de produtos. A legenda da gravacao, que foi publicada em 26 de marco deste ano, diz que o fato ocorreu recentemente no estado de Pernambuco, porque \"o povo tem fome\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Tai o que esta acontecendo em Pernambuco. O povo tem fome\"Legenda de video no Facebook que, ate as 12h de 15 de abril de 2020, tinha mais de 7,3 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Alem de o video ser antigo e nao tem qualquer relacao com a pandemia de Covid-19, ele nao foi produzido em Pernambuco. A gravacao original ocorreu em 1o de dezembro de 2017 e mostra o saque de uma unidade da rede de supermercados Despensa Familiar, em Honduras, na America Central. O nome e o logotipo do estabelecimento aparecem em um totem, logo no inicio do video. Nos titulos e comentarios de publicacoes da epoca, usuarios do Facebook indicam se tratar de uma loja situada na cidade de San Pedro Sula, na regiao noroeste do pais. Foi criado ate mesmo um meme com o simbolo da rede, a heroina Mama Lucha.O saque ocorreu em meio a onda de protestos que atingiam Honduras na epoca, relacionados ao resultado da disputa eleitoral. A confusao teria sido causada por apoiadores da coalizao politica Alianza de Oposicion contra la Dictadura, que concorreu a Presidencia em 2017. O candidato do grupo, Salvador Nasralla, liderava na apuracao, mas foi ultrapassado por Juan Orlando Hernandez, do Partido Nacional. Houve denuncias de fraude no resultado, o que provocou manifestacoes em diversas cidades. Os ataques a supermercados em 1o de dezembro de 2017, incluindo o Despensa Familiar que aparece no video, estao listados em um boletim sobre os protestos elaborado pelas entidades Coalicion contra la Impunidad e Movimiento Amplio por la Dignidad y la Justicia. Um video no canal Zona Zero, do YouTube, mostra toda a movimentacao que culminou na invasao do supermercado em San Pedro Sula. O narrador afirma que houve ataques do mesmo tipo em diferentes pontos comerciais do pais. Um conteudo semelhante tambem foi checado por Aos Fatos e AFP Checamos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}