{"title": " #Verificamos: E antigo video que mostra frequentadores de praia levando tiros da policia", "text": "Circula nas redes sociais um video que mostra a policia atirando com municao nao letal em pessoas que estao em uma praia. Na legenda, e dito que os governadores de \"Sao Paulo, Bahia e Rio\" autorizaram que a policia atire em quem frequentar espacos publicos enquanto as medidas de isolamento social para o enfrentamento da Covid-19 estiverem em vigor. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Governadores de Sao Paulo, Bahia e Rio autorizaram a policia atirar em quem estiver nas ruas, nas pracas e nas praias\"\nLegenda de video publicado no Facebook que, ate as 13h do dia 14 de abril de 2020, tinha sido compartilhado por 2,4 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Embora haja decretos restringindo o acesso a praias e outros ambientes publicos no Rio de Janeiro, no litoral de Sao Paulo, e na Bahia, nao ha nenhuma decisao que autorize policiais militares desses estados a atirar em quem frequenta esses ambientes. O video que \"exemplifica\" essa suposta decisao e de 2019 e nao foi filmado em nenhum dos estados citados, mas em Santa Catarina.A Policia Militar (PM) do Rio de Janeiro informou, em nota, que os policiais sao instruidos \"a priorizar a conscientizacao e o dialogo no contato com os cidadaos\". \"Caso ocorra insistencia por parte do cidadao em nao obedecer as restricoes do decreto, o policial militar ira determinar seu fiel cumprimento e, caso nao seja atendido, podera lhe dar voz de prisao e fazer a conducao a delegacia de policia para apresentacao a autoridade policial\", diz a nota. Por telefone, a assessoria de imprensa da Secretaria de Seguranca Publica de Sao Paulo tambem informou que a alegacao e falsa. Segundo a assessoria, a PM \"orienta a populacao a permanecer em casa, mas sem o uso de forca\". Ja a Secretaria de Seguranca Publica da Bahia disse, apenas, que a alegacao de que a policia tem autorizacao para atirar e \"fake news\".Por fim, o video foi filmado em Itapema (SC), em 2019, ou seja, nao tem relacao com politicas de isolamento social implementadas durante a epidemia de Covid-19. Segundo o site NSC Total, o caso ocorreu no dia 11 de marco de 2019, durante um jogo de futebol de areia. A PM de Santa Catarina interveio em uma briga entre torcedores com tiros de municao nao-letal e granadas de efeito moral. Segundo a PM, alguns torcedores agrediram policiais com garrafas e um guarda-sol.Essa informacao tambem foi verificada pela AFP e pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}