{"title": " #Verificamos: E falso que FDA liberou hidroxicloroquina para todos os pacientes com Covid-19", "text": "Circula pelas redes sociais uma mensagem dizendo que a Food and Drug Administration (FDA), orgao regulador de medicamentos nos Estados Unidos, autorizou o uso de hidroxicloroquina no tratamento de todos os pacientes de Covid-19, doenca causada pelo novo coronavirus. O texto tambem afirma que o \"CEO da Novartis\" tem em maos estudos que comprovam que o remedio mata o virus e, por isso, sua empresa doara 130 milhoes de doses. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O FDA, a agencia americana de regulamentacao de remedios, aprovou o uso de hidroxicloroquina em todos os pacientes com o Covid-19\"Texto em post no Facebook que, ate as 16h de 13 de abril de 2020, tinha 286 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A FDA nao liberou o uso da hidroxicloroquina para todos os pacientes com Covid-19 nos Estados Unidos. Em 28 de marco deste ano, o orgao emitiu uma Autorizacao para Uso de Emergencia (Emergency Use Authorization, em ingles) - ou seja, uma ordem especial - que permite a adocao de produtos com sulfato de hidroxicloroquina e fosfato de cloroquina no tratamento de alguns pacientes com Covid-19, apesar de nenhum desses remedios ter sido aprovado para essa finalidade. A autorizacao nao e um parecer da FDA sobre a eficacia dessas drogas, porque essa analise ainda nao ocorreu. Trata-se de uma ordem temporaria para situacoes especificas, nas quais a FDA analisa que os beneficios podem ser maiores que os riscos. \"Essa autorizacao e reservada para situacoes de emergencia e NAO e a mesma coisa que uma aprovacao ou licenca da FDA\", diz o orgao.Tambem ha condicoes para o uso dessa ordem especial. Ela possibilita que medicos solicitem remedios com cloroquina e hidroxicloroquina que forem doados para o Estoque Nacional Estrategico (Strategic National Stockpile, em ingles). Esse suprimento, mantido pelo governo americano, garante o fornecimento de drogas especificas em casos de emergencia publica, quando ha chance de se esgotarem os estoques disponiveis no mercado. As drogas devem ser usadas quando a participacao em testes clinicos nao for possivel ou quando uma analise medica avaliar que os beneficios superam os riscos.Efeitos adversos do uso de cloroquina ou hidroxicloroquina nesses tratamentos, por meio da Autorizacao para Uso de Emergencia, devem ser informados a FDA, por meio de um formulario, e tambem a Autoridade de Desenvolvimento e Pesquisa Biomedica Avancada (Barda, na sigla em ingles).\"O CEO da Novartis anunciou que ja tem em maos os resultados de pesquisas que comprovam que a hidroxicloroquina mata o virus.\"Texto em post no Facebook que, ate as 16h de 13 de abril de 2020, tinha 286 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O CEO da Novartis, Vasant Narasimhan, nao fez nenhuma declaracao publica afirmando ter em maos o resultado de pesquisas que comprovam a eficacia da cloroquina e da hidroxicloroquina em matar o novo coronavirus. Ele nao disse isso nem em entrevistas a imprensa, nem em posts publicados em suas redes sociais. Seus posicionamentos feitos ate esta segunda-feira (13) defendiam a necessidade de haver mais estudos sobre esses remedios.Em entrevista ao canal CNBC em 27 de marco, o executivo afirmou que e muito cedo para dizer que esses medicamentos oferecem uma solucao definitiva para o tratamento da Covid-19. \"Em estudos pre-clinicos, a droga e bem ativa contra o coronavirus, mas isso, claro, nao e em seres humanos, em pacientes\", disse. \"Acho que ainda e muito cedo para sabermos com certeza, [ou seja,] ate que tenhamos estudos randomizados e propriamente controlados.\"Em seu perfil no Twitter, Narasimhan compartilhou um trecho da entrevista que concedeu a CNBC. Em 30 de marco, falou tambem sobre uma doacao de hidroxicloroquina pela empresa para o governo norte-americano com o objetivo de apoiar \"estudos clinicos que avaliam a sua eficacia em pacientes com Covid-19\".A assessoria de imprensa da Novartis afirmou, em nota, que esta desenhando um protocolo para um estudo clinico global sobre a eficacia e a seguranca da hidroxicloroquina em pacientes com o novo coronavirus. \"Embora os resultados iniciais dos estudos da utilizacao da droga em casos de Covid-19 tenham sido promissores, ainda nao ha nenhum tratamento aprovado disponivel e (...) nao endossamos o uso de nenhum de nossos produtos fora das especificacoes de seus respectivos registros. Qualquer inicio e interrupcao de uso de medicamentos deve ser avaliado em conjunto com um profissional de saude\", diz o texto.\"Tanto [a hidroxicloroquina funciona] que a empresa vai doar 130 milhoes de doses.\"Texto em post no Facebook que, ate as 16h de 13 de abril de 2020, tinha 286 compartilhamentosVERDADEIRO, MASA Novartis anunciou, em comunicado a imprensa feito em 20 de marco, a doacao de ate 130 milhoes de doses de hidroxicloroquina para ajudar estudos clinicos sobre a eficacia do medicamento no tratamento de Covid-19. Ou seja, ela nao sera feita porque ha certeza sobre sua eficacia e seguranca, mas sim para que os efeitos da droga sejam estudados. Esse processo deve ser concluido ate o final de maio. O apoio sera dado para as autoridades regulatorias que liberarem seu uso em pesquisas. De acordo com o texto, hoje a empresa tem em estoque 50 milhoes de doses de 200 miligramas do medicamento. Esse conteudo tambem foi checado por Boatos.org e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}