{"title": " #Verificamos: E falso que total de mortes por Covid-19 foi revisado para 26 em SP", "text": "Circula nas redes sociais que o governo de Sao Paulo fraudou o numero de mortos por Covid-19, doenca causada pelo novo coronavirus, no estado. A \"fonte\" dessa informacao seria uma reportagem do G1. Segundo o texto, de 201 mortes que teriam sido causadas pela doenca em SP, apenas 26 de fato foram confirmadas em exames laboratoriais. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A FRAUDE PAULISTA. Das 201 mortes, 119 tiveram resultado negativo para o coronavirus. Outros 37 exames foram considerados inadequados (...) De acordo com a secretaria 19 exames foram classificados como \"extraido\", ou seja, houve duvida na analise e os testes estao sendo refeitos (...) Trocando em miudos: 201 - 119 negativos = 82. 82 - 37 inadequados = 45. 45 - 19 extraidos = 26. APENAS 26 MORTOS EM SAO PAULO\"\nTuites do empresario Winston Ling que, ate as 14h do dia 9 de abril de 2020, tinham sido compartilhados por 1,1 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Esse numeros foram retirados de uma reportagem publicada pela TV Globo no dia 3 de abril que trata de casos, ate entao, pendentes, ou seja, que nao estavam sendo contabilizados como Covid-19. Isso significa que as 26 mortes confirmadas nesses exames foram adicionadas ao total de mortes, e nao que o total de mortes foi revisto.No inicio do mes, uma forca tarefa da Secretaria de Saude de Sao Paulo analisou um grupo de casos que ainda constavam como pendentes, incluindo 201 mortes ocorridas no estado. No dia 2, 20 dessas mortes foram constatadas como positivas para Covid-19 e, no dia seguinte, os exames confirmaram a doenca em outros seis casos. Esses 26 casos foram, portanto, adicionados ao total de mortes ja confirmadas pela doenca, que, ate o dia 1o de abril, era de 145. No dia 3 de abril, apos a inclusao destes casos e de outros confirmados no periodo, o estado chegou ao total de 219 mortes por Covid-19. Nesta quarta-feira (8), o numero tinha subido para 428. Ou seja, praticamente dobrou em apenas cinco dias.Posteriormente, o empresario Winston Ling, que publicou esse texto no Twitter, apagou sua conta. E possivel, porem, encontrar a publicacao utilizando o cache do Google.Essa informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}