{"title": " #Verificamos: La publicidad de 'acceso gratis' a Netflix durante la pandemia es falsa y lleva a un sitio pirata", "text": "En WhatsApp circula que la plataforma Netflix decidio liberar el acceso a peliculas y series de su catalogo durante el \"periodo de aislamiento de las personas\" que permanecen en sus casas para prevenir la infeccion por Covid-19, el nuevo coronavirus. Esa sugerencia fue enviada por un lector de Lupa a traves del formulario LupaAqui, en el que se puede sugerir contenidos para su verificacion. Conozca el resultado:*Este chequeo fue publicado originalmente en 19 de marzo de 2020. Lea en portugues.\"Netflix decidio liberar el acceso a su plataforma de peliculas y series durante el periodo de aislamiento de las personas, !pero dura poco tiempo el periodo de registro! Corra al sitio web\"\nSugerencia enviada por un lector de Lupa a traves del formulario LupaAquiFALSOLa informacion analizada por Lupa es falsa. El link colocado en el mensaje no corresponde a un sitio de propiedad de Netflix. El dominio \"netflix-usa.net\" esta registrado en la plataforma GoDaddy, servicio por el cual es posible mantener una direccion en internet sin necesidad de identificacion publica. Como no se puede saber quien esta detras del dominio, es posible que el sitio sea usado con fines maliciosos. Las direcciones reales de la empresa, como \"netflix.com\" y \"netflix.com.br\" estan registradas a nombre de la propia Netflix y sus subsidiarias.La oficina de prensa de Netflix confirmo en una nota que la plataforma no libero el acceso a su catalogo de peliculas y series durante el \"periodo de aislamiento\". Segun la empresa, no hay ningun tipo de beneficio de gratuidad en vigencia en Brasil, motivado por el aislamiento recomendado por las infecciones con el nuevo coronavirus o no. \"La seguridad de nuestros suscriptores y su informacion es prioridad para Netflix y sabemos que hoy estan circulando en Internet y en aplicaciones de mensajeria algunas ofertas sobre nuestro servicio que son falsas\", dijo la empresa. Para conocer las ofertas validas de Netflix se debe entrar en el sitio de la empresa o comunicarse con el servicio de atencion al cliente, a traves del telefono 0800-761-4631. En caso de notar algun movimiento extrano en su cuenta, es aconsejable visitar el sitio de Netflix y seguir los consejos de seguridad. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}