{"title": " #Verificamos: Nuevo video muestra mercado que vende murcielagos en Indonesia, no en China", "text": "En las redes sociales circula un video que muestra un mercado en donde se vende carne de murcielago, serpientes, sapos y otros tipos de animales. El narrador, con entonacion del sur de Brasil, describe lo que ve como si estuviera visitando ese lugar, que dice que esta ubicado en China. El epigrafe senala que el comercio de ese tipo de animal es una de las causas del surgimiento del nuevo coronavirus, conocido tambien por la sigla 2019-nCoV. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 5 de febrero de 2020. Lea en portugues.\"!!!!Esa es una de las causas de que esta enfermedad Coronavirus [se haya diseminado en China]!!!!\"\nEpigrafe del video de Facebook que hasta las 13 h del 5 de febrero de 2020 tenia 711 visualizaciones en YouTubeEs falso que el video analizado por Lupa muestre un mercado en China, pais en donde, desde diciembre, se ha expandido rapidamente el nuevo coronavirus. La grabacion que circula en las redes sociales se ha hecho en un mercado de Indonesia a traves del canal de viajes y culinaria Travel Thirsty, de YouTube. El perfil, que tiene 4 800 000 suscriptores, contiene la culinaria de los lugares visitados, exhibiendo la compra del ingrediente principal y el modo de preparacion de algunos platos tipicos. Las escenas registran solo el sonido ambiente y no tienen ninguna narracion.El video original tiene dos recetas que incluyen carne de murcielago y se encontro por medio de una busqueda reversa de imagen. Segun la descripcion disponible en YouTube, las imagenes fueron grabadas en Manado, capital de la provincia de Sulawesi del Norte, Indonesia. Probablemente se trate del mercado extremo de Tomohon, conocido por comercializar ingredientes exoticos. En los canales Enjoy Discover Asia y Best Ever Food Review Show hay videos sobre ese lugar que muestran un ambiente muy similar al del mercado filmado por Travel Thirsty.La grabacion que circula en las redes sociales contiene solo algunos fragmentos del video original, editados en un orden diferente. El de Travel Thirsty empieza mostrando a un hombre colgando un murcielago en unos ganchos para ser vendido, por ejemplo. En la version falsa, esa escena esta en la mitad de la grabacion. Tambien se insertaron algunas imagenes de animales muertos, como serpientes y ranas, sacadas de otros videos que no han sido localizados. A principios de este mes se dejaron de vender murcielagos y serpientes en el mercado de Tomohon, segun un articulo de Bloomberg, por temor a que pudieran esparcir el nuevo coronavirus. Se sospecha que la enfermedad se haya originado en un mercado que comercializaba animales vivos y frutos de mar en la ciudad china de Wuhan, pero todavia no ha sido confirmado. La mayoria de los 41 primeros pacientes infectados con el virus estuvo en ese lugar, es por eso que los cientificos tienen la hipotesis de que el 2019-nCoV ha sido transmitido por los animales a los seres humanos.La semana pasada, Lupa verifico otro video que mostraba un mercado en Indonesia, tambien en la isla de Sulawesi, o Celebes, diciendo que era en China. Para verificar publicaciones con desinformacion que circulan sobre el nuevo coronavirus, Lupa participa en una coalicion con verificadores de 30 paises, coordinada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Un video parecido fue verificado tambien por el sitio France 24 Les Observateurs.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}