{"title": " #Verificamos: E falso que Hospital de Campanha do Pacaembu nao tem pacientes", "text": "Circula nas redes sociais um video mostrando a entrada do Estadio do Pacaembu, em Sao Paulo. No interior do local foi montado um hospital de campanha para atender pessoas infectadas pelo SARS-CoV-2, o novo coronavirus. Na filmagem, um homem nao identificado circula pela praca Charles Miller, situada na frente da arena esportiva, e afirma que \"nao tem ninguem\" no hospital. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Vazio, gente, sem ninguem. Nao tem ninguem aqui\"\nNarracao de video publicado no Facebook que ate as 10h do dia 9 de abril de 2020 tinha mais de 25 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. De acordo com boletim da Secretaria Municipal de Saude de Sao Paulo, 29 pessoas estavam internadas no Hospital Municipal de Campanha do Pacaembu ate o comeco da tarde de quarta-feira (8), quando o video foi gravado. Destas, uma estava em leito de estabilizacao, reservado para o tratamento de pacientes em estado mais grave, e 28 ocupavam leitos de baixa complexidade. A unidade ainda esperava a chegada de 15 novos pacientes ate o final da quarta-feira.Por e-mail, o orgao afirmou que a unidade e um \"hospital de portas fechadas\" e que recebe somente pacientes encaminhados por outras unidades da rede publica de saude. O Hospital Municipal de Campanha do Pacaembu foi criado exclusivamente para atender pessoas infectadas pelo novo coronavirus e comecou a funcionar na ultima segunda-feira (6). Sao Paulo e o estado com o maior numero de casos confirmados de Covid-19. Ate quarta-feira (8), eram 6.708 confirmacoes e 428 mortes no estado. Na capital, eram 4.947 confirmados e 339 mortes.Videos semelhantes mostrando hospitais em Fortaleza, no Ceara, e no Rio de Janeiro tambem comecaram a circular recentemente. Nas imagens, pessoas nao identificadas alegam que as unidades estao vazias. As secretarias estaduais de saude confirmaram que as alegacoes sao falsas e que as unidades, assim como a de Sao Paulo, atendem apenas pacientes infectados com a Covid-19.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}