{"title": " #Verificamos: Foto de aglomeracao na Cracolandia e antiga e nao tem relacao com Covid-19", "text": "Circula nas redes sociais uma foto de varias pessoas aglomeradas perto de algumas tendas. Na legenda, e dito que sao os moradores de rua da Cracolandia, regiao localizada no centro de Sao Paulo, que continuam \"firmes e fortes\" - apesar da recomendacao de isolamento social para evitar a Covid-19, doenca causada pelo novo coronavirus. A area ficou conhecida por ser frequentada por um grande numero de dependentes quimicos. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Moradores de rua da Cracolandia, continuam firmes e fortes. Que diabo de virus e esse que so mata trabalhador?\"Legenda de imagem publicada no Facebook que, ate as 17h15, tinha sido compartilhada por mais de 12 mil pessoasFALSOA imagem analisada pela Lupa e antiga. A foto que mostra os moradores de rua aglomerados foi tirada em maio de 2017 pelo fotografo Alex Silva, do jornal O Estado de S. Paulo. Ou seja, nao tem relacao com a Covid-19 e com as politicas de isolamento tomadas pelo governo de Sao Paulo.Apesar de a foto ser antiga, dependentes quimicos e moradores de rua continuaram a circular pela regiao da Cracolandia durante o periodo de quarentena contra o novo coronavirus. Em 3 de abril, a Lupa verificou dois audios sobre supostos arrastoes cometidos por eles. Embora os crimes em si fossem falsos, pessoas que vivem e trabalham na regiao confirmaram que essas pessoas seguiam frequentando a area. Alem disso, elas estavam sem dinheiro, passando fome e pouco ou nada sabiam sobre a epidemia. Na ultima quarta-feira (8), a prefeitura de Sao Paulo removeu 178 pessoas da regiao. Elas foram transportadas para o Servico Integrado de Acolhida Terapeutica (SIAT II), no bairro do Glicerio, tambem na regiao central. Segundo a prefeitura, la terao acesso a alimentacao, higiene pessoal e atividades educativas. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}