{"title": " #Verificamos: Reportagem italiana sobre pesquisa com coronavirus e antiga e nao tem ligacao com causador da Covid-19", "text": "Circula pelas redes sociais uma reportagem exibida no programa TGR Leonardo, da emissora italiana RAI, em 2015, sobre um estudo feito com um coronavirus. De acordo com a gravacao, cientistas chineses inseriram uma proteina retirada de morcegos em um tipo de coronavirus adaptado para ratos. O experimento teria criado um \"supervirus\" capaz de infectar seres humanos em um laboratorio na cidade de Wuhan, na China. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Reportagem da RAI sobre o coronavirus em 2015... Vejam!\"Legenda de video no Facebook que, ate as 17h de 8 de abril de 2020, tinha 590 compartilhamentosFALSOO video analisado pela Lupa e antigo e trata de uma pesquisa sem qualquer relacao com o novo coronavirus (SARS-CoV-2), causador da Covid-19. A informacao ja foi desmentida tanto pelo programa de TV TGR Leonardo, em edicao recente, quanto pela revista Nature, que havia publicado em 2015 o artigo cientifico sobre o estudo retratado na RAI  Por isso, e falsa a afirmacao de que a reportagem prove que o virus responsavel pela atual pandemia foi desenvolvido propositalmente em um laboratorio na China. O artigo que deu origem a reportagem da RAI saiu na Nature em 9 de novembro de 2015. A revista incluiu uma nota no final do texto, em 30 de marco deste ano, dizendo que ele tem sido usado como base de teorias nao verificadas sobre a suposta engenharia em laboratorio do causador da Covid-19. \"Nao ha evidencias de que isso seja verdadeiro; cientistas acreditam que um animal e a mais provavel origem do coronavirus\", diz o texto.O estudo de 2015 trata da possibilidade de seres humanos serem contaminados por um novo tipo de coronavirus presente em animais. A preocupacao surgiu depois que variantes dessa familia de virus causaram os surtos de SARS (sindrome respiratoria aguda grave), de 2002 a 2003, e MERS (sindrome respiratoria do Oriente Medio), a partir de 2012. Acredita-se que as cepas responsaveis por essas doencas possam ter vindo de animais.Para analisar a possibilidade de isso acontecer, os cientistas escolheram o SHC014-CoV, um tipo de coronavirus presente em uma especie de morcegos. Ele foi entao modificado em laboratorio, com base no codigo genetico do virus da SARS adaptado para infectar ratos. Os cientistas conseguiram demonstrar que a versao modificada do SHC014-CoV, que chamam de virus quimerico similar ao SARS-CoV, se replicou nos pulmoes de ratos e tambem contaminou celulas respiratorias humanas in vitro, ou seja, em laboratorio.O virus quimerico, no entanto, tem uma sequencia genetica muito diferente daquela presente no SARS-CoV-2. Logo, nao poderia ter causado a pandemia, nem mesmo sofrendo mutacoes. Na edicao de 26 de marco do TGR Leonardo, a apresentadora do programa diz que a reportagem de cinco anos atras tem sido associada de forma errada aos acontecimentos atuais. Em entrevista, um dos responsaveis pelo estudo da Nature, Antonio Lanzavecchia, diretor do Instituto de Pesquisa em Biomedicina de Bellinzona, na Suica, desmentiu a associacao feita com o novo coronavirus. \"O virus atual e totalmente diferente do primeiro virus da SARS e tambem do virus estudado em 2015\", disse.Ao contrario do que diz a reportagem da RAI, a maior parte dos especialistas envolvidos e formada por norte-americanos que trabalham na Universidade da Carolina do Norte. Apenas dois dos autores da pesquisa de 2015 sao chineses. As analises tambem nao foram feitas no \"Wuhan Virology Institute\" (Instituto de Virologia de Wuhan, em portugues), como aparece no video legendado em portugues, mas no Laboratorio Baric, localizado na Universidade da Carolina do Norte, nos Estados Unidos. O texto indicando a cidade de Wuhan foi incluido digitalmente e nao aparece no video original.Um artigo recente da Nature tambem mostrou que, de acordo com analise do codigo genetico, e improvavel que o SARS-CoV-2 tenha sido desenvolvido em laboratorio. Os cientistas afirmam que a sequencia identificada no novo coronavirus nao provem de nenhum outro virus pesquisado. Alem disso, seu modo de atuacao em celulas humanas e diferente do registrado em outras cepas da familia.A Lupa integra uma coalizao de mais de 100 plataformas de checagem em mais de 70 paises para verificar informacoes sobre o novo coronavirus. A reportagem da RAI tambem foi analisada por alguns dos integrantes desse grupo: ColombiaCheck, da Colombia; Faktograf, da Croacia; e Maldita e Newtral, da Espanha. Uma checagem semelhante foi feita ainda por Boatos.org e Projeto Comprova.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}