{"title": " #Verificamos: E falso que hospital do Rio dedicado a Covid-19 nao tem pacientes", "text": "Circulam nas redes sociais tres fotografias tiradas em frente ao Hospital Ronaldo Gazolla, referencia no tratamento da Covid-19 no Rio de Janeiro. A legenda das imagens diz que o fotografo nao encontrou pacientes no hospital. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Estou neste momento no Hospital Ronaldo Gazolla, hospital de referencia no tratamento da COVID-19 no Rio. Achei tudo, menos paciente!\"\nLegenda das fotografias publicadas no Facebook que ate as 14h do dia 8 de abril de 2020 tinham mais de 2 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. De acordo com a assessoria de imprensa da Secretaria Municipal de Saude do Rio de Janeiro, 77 pessoas estavam internadas no Hospital Ronaldo Gazolla na manha desta quarta-feira (8). Destas, 34 estavam em leitos de UTI (Unidade de Terapia Intensiva). O Hospital Ronaldo Gazolla atende somente casos confirmados de Covid-19 e so recebe pacientes encaminhados por hospitais, Unidades de Pronto Atendimento (UPAs) ou unidades de Atencao Primaria. Segundo a Secretaria de Saude, nao e possivel ver pacientes na entrada porque \"nao ha pronto-atendimento, apenas nos leitos de UTI e enfermaria\".No momento, o hospital tem 128 leitos disponiveis. De acordo com a secretaria, a unidade esta sendo ampliada e deve chegar a 381 leitos, com 182 leitos de UTI adulta e 19 de UTI pediatrica. O estado do Rio de Janeiro registrou, ate quarta-feira (8), 1.938 casos confirmados e 106 mortes por conta da Covid-19. E o estado com o segundo maior numero total de casos. A cidade do Rio de Janeiro concentra a maior parte.Nao e a primeira vez que pessoas visitam hospitais dedicados a Covid-19, registram a ausencia de pessoas na recepcao e publicam nas redes que o hospital esta vazio. Na manha desta quarta-feira (8), a Lupa analisou um conteudo similar de Fortaleza.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}