{"title": " En Twitter, Osmar Terra publica informacion falsa sobre Covid-19 en los Paises Bajos", "text": "El diputado federal y ex ministro de Ciudadania, Osmar Terra (MDB-RS), publico en sus redes sociales que en los Paises Bajos, sin restringir la circulacion de la poblacion, \"se esta yendo hacia el fin de la epidemia\". El posteo acompana un grafico que, supuestamente, muestra la caida del numero de casos en el pais. Conozca a continuacion la verificacion de Lupa: *Este chequeo fue publicado originalmente en 1 de abril de 2020. Lea en portugues. \"HOLANDA que no hizo cuarentena y no cerro una tienda (...)\"\nTuit del diputado federal Osmar Terra (MDB-RS), ex ministro de Ciudadania, el dia 31 de marzo de 2020Si bien los Paises Bajos tomaron medidas menos severas que los paises vecinos con respecto a la prevencion de la pandemia del nuevo coronavirus, desde el dia 16 de marzo varios establecimientos comerciales tienen prohibicion de abrir. Desde entonces, restaurantes, bares, cafes, casas nocturnas y los famosos coffee shops (cafes donde se puede comprar legalmente marihuana) estan cerrados. Tampoco estan funcionando todos los establecimientos comerciales que dependen de la interaccion fisica entre personas, como manicuras, peluqueros, tatuadores y masajistas.Ademas del comercio, los Paises Bajos ordenaron el cierre de todos los equipamientos publicos no esenciales, incluidos los establecimientos de ensenanza, museos, teatros y clubes de deportes. Mercados y tiendas tienen permiso para seguir abiertos, pero pueden ser multados con hasta 4 mil euros en el caso que los clientes no respeten una distancia de 1,5 metros entre si. Lupa intento hablar con el diputado, pero el mismo no respondio. \"(...) ya paso el pico de la epidemia y esta yendo hacia el fin de la epidemia\"\nTuit del diputado federal Osmar Terra (MDB-RS), ex ministro de Ciudadania, el dia 31 de marzo de 2020Segun el Ministerio de Salud de los Paises Bajos, el martes (31), fecha en que el ministro publico el tuit, el pais registro el mayor numero de internaciones y muertes por Covid-19 desde el comienzo de la pandemia. En total fueron hospitalizadas 722 personas y 175 las fallecidas. Esto representa un crecimiento del 42% en las internaciones y 88% de las muertes con relacion al lunes (30).De acuerdo con el Ministerio, disminuyo el numero de hospitalizaciones en la provincia de Brabante del Norte, la mas afectada hasta el momento. Sin embargo, en Holanda del Sur y en Holanda del Norte, las dos regiones mas pobladas del pais, el numero de hospitalizaciones esta aumentando. Las tres mayores ciudades del pais, Amsterdam, Rotterdam y La Haya estan en esas provincias.Al incluir los casos que no fueron hospitalizados, el numero de nuevos pacientes confirmados con Covid-19 disminuyo de 1104 a 845 desde el domingo (29). No obstante, el mismo gobierno holandes admite que \"dado que no todos los pacientes de Covid-19 son testeados, el numero real [de infectados] en los Paises Bajos es mas alto\" que los datos que se muestran en el informe.El miercoles (1o), el Ministerio publico una nueva actualizacion que presenta una reduccion en el numero de internaciones y muertes. Sin embargo, el informe admite que \"el aumento mas lento que el esperado en el caso de que no fuesen tomadas medidas\" es justamente resultado de las medidas de restriccion a la circulacion implementadas por el gobierno, exactamente lo contrario de lo que Terra afirma en el tuit. Nuevamente, en ningun momento se ha hecho alguna mencion a que la epidemia \"esta yendo hacia el fin de la pandemia\".Por ultimo, el grafico publicado por Terra muestra los casos confirmados ordenados por fecha de la realizacion del test para Covid-19. El grafico se actualiza diariamente y los casos marcados en celeste fueron confirmados el dia de la publicacion hasta las 10h. En general, los resultados del test de Covid-19 no estan listos el mismo dia en que se realiza el mismo. Siendo asi, un caso testeado hoy pero confirmado apenas tres dias despues no figurara en el informe de hoy, sino en la actualizacion publicada en tres dias. Es por eso que esta forma de visualizacion da una falsa apariencia de que los casos confirmados estan disminuyendo; hasta el momento no hay evidencias de que la epidemia de Covid-19 en los Paises Bajos se este encaminando hacia el fin.Lupa intento hablar con el diputado, pero el mismo no respondio.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}