{"title": " #Verificamos: Es falso que todos los infectados por el nuevo coronavirus en Blumenau estan curados", "text": "En las redes sociales circula que todos los pacientes que contrajeron Covid-19, enfermedad causada por el nuevo coronavirus, en Blumenau (SC), estan curados. De acuerdo con el texto, incluso un paciente de 72 anos se libro de la enfermedad. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion hecho por Lupa:*Este chequeo fue publicado originalmente en 1 de abril de 2020. Lea en portugues.\"Todos los infectados por el covid 19 estan curados en Blumenau-Santa Catarina, entre ellos un mayor de 72 anos\"\nTexto de foto en posteo de Facebook que, hasta las 16h del 1o de abril de 2020, habia sido compartido mas de 6500 veces.La informacion analizada por Lupa es falsa. Segun el boletin divulgado el pasado martes (31) por el gobierno de Santa Catarina, Blumenau era la segunda ciudad del estado con mayor numero de casos confirmados de Covid-19: el municipio tenia 19 personas diagnosticadas con el nuevo coronavirus. Los numeros de la Municipalidad de Blumenau, que estan mas actualizados, senalan la existencia de 33 casos confirmados hasta el 31 de marzo. Entonces, no es verdadera la informacion de que todos los pacientes infectados estan curados.La asesoria de prensa de la Secretaria de Promocion de la Salud de Blumenau afirmo por WhatsApp que el mayor de 72 anos citado en el posteo aun no ha tenido diagnostico confirmado para Covid-19. Si dio positivo en un examen particular, sin embargo, el segundo resultado realizado por el Laboratorio Central de Salud Publica (Lacen) dio negativo. El Lacen esta realizando una contraprueba.La Secretaria explico ademas que, aunque algunos pacientes se hayan curado, no existe un analisis del total. El numero de casos confirmados esta creciendo cada dia en la ciudad. \"De los demas casos confirmados, no tenemos ningun registro de fallecimiento. Algunos ya fueron liberados de la cuarentena, pero otros siguen\", informo la cartera.Si bien el posteo no incluia el link de la pagina donde la \"noticia\" habia salido inicialmente, la misma fue publicada por el sitio web A Trombeta y fue compartida mas de 2600 veces hasta este miercoles (1o). El texto tiene fecha 29 de marzo, pero se refiere al dia 23 de ese mes cuando el numero de casos era bastante mas bajo. No obstante, el boletin sobre el nuevo coronavirus divulgado por la municipalidad el 23 de marzo senalaba nueve casos confirmados en Blumenau y no informaba, en ningun momento, que todos se habian curado.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}