{"title": " #Verificamos: Es falso que organismos de salud recomendaron que los hombres se saquen la barba por la Covid-19", "text": "En WhatsApp circula que, por indicacion de los organismos de salud, los hombres deben sacarse la barba para protegerse de la Covid-19, la enfermedad causada por el nuevo coronavirus (SARS-CoV-2). Un lector de Lupa envio esta sugerencia a traves del formulario LupaAqui, mediante el cual se puede recomendar contenidos para su verificacion. Conozca el resultado:*Este chequeo fue publicado originalmente en 25 de marzo de 2020. Lea en portugues.\"De acuerdo a la indicacion dada por los organismos de salud, por la Covid-19, me saque la barba\"\nTexto que circula en WhatsAppEl Ministerio de Salud informo que no existe una recomendacion de esa cartera para que los hombres se saquen la barba para prevenir la infeccion con el nuevo coronavirus. El GT Covid de la Universidad Federal Fluminense (UFF) tambien afirma que desconoce esa recomendacion, excepto para los profesionales de la salud. En entrevista a UOL, la infectologa y directora de la Sociedad Brasilera de Infectologia, Lessandra Michelin, explica que hasta ahora no hay estudios que indiquen que la barba podria facilitar la trasmision del virus. Segun la especialista, los hombres que no trabajan en el area de salud no necesitan recurrir a la depilacion total del pelo facial, pero se recomienda una buena higiene, es decir, mantener la barba corta y bien lavada.Inicialmente, algunos medios de comunicacion difundieron que el Centro para el Control y Prevencion de Enfermedades (CDC) del gobierno de Estados Unidos seria la fuente de esa directiva. No obstante, se trata de un rumor sin fundamento. Al comienzo de la crisis por el nuevo coronavirus empezo a circular una imagen publicada por el CDC en 2017 como si fuera actual; en ella se mostraban cuales eran los cortes de barba y bigote que podrian ser perjudiciales para las personas que usan barbijo. En su Twitter, el propio CDC explico que la ilustracion era vieja, o sea, no esta relacionada con la crisis de Covid-19. Esa recomendacion existe porque el volumen de los pelos faciales puede perjudicar la posicion del barbijo, permitiendo la entrada de las particulas que deberia bloquear.Por lo tanto, la recomendacion sobre el uso de la barba se restringe solo a los profesionales de la salud y a otras personas que necesitan usar barbijo. \"Los profesionales de la salud deben tener mas cuidado debido a que la barba dificulta el uso de los EPP [elementos de proteccion personal] como el barbijo\", explico el grupo de estudios de la UFF. Ese rumor falso que circula en Brasil ya circulo en otros paises. En Francia, la AFP califico como falsa la informacion de que los organismos de salud recomendaron que los hombres se sacaran la barba."}