{"title": " #Verificamos: Es falso que Israel tuvo 'la mejor situacion del mundo' contra la Covid-19 aislando solo a ancianos", "text": "En las redes sociales circula que Israel logro mantener bajo el numero de muertes por Covid-19 \"aislando solo a los ancianos\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 27 de marzo de 2020. Lea en portugues.\"Israel tiene la mejor situacion del mundo... !!!!1700 casos y 1 muerte!!!! Sin aislamiento, por el contrario, cuantos mas jovenes se contagien mejor... no se llenaron los hospitales, UTIs etc... Aislo solo a los ancianos y enfrento el virus\" \nImagen publicada en Facebook que hasta las 19:30 h del 27 de marzo habia sido compartida por cerca de 200 personasLa informacion analizada por Lupa es falsa. Israel no aislo solo a los ancianos. Desde el 22 de marzo, la mayor parte de la poblacion de Israel, independientemente de la edad, esta en \"aislamiento parcial\". Se recomendo a los habitantes del pais que se queden en sus casas y que salgan solo para comprar viveres y remedios y gran parte de las actividades economicas fueron interrumpidas. Los ultimos dias, las reglas se volvieron mas rigidas. Desde el dia 25, la persona que sea encontrada incumpliendo el aislamiento puede ser multada y, en caso de reincidencia, hasta puede ser detenida.El 12 de marzo el pais anuncio el cierre de las universidades y escuelas. Dos dias despues, el gobierno determino el cierre de todos los comercios no considerados esenciales, asi como de los equipos de ocio.El dia 17, Israel anuncio un llamado \"aislamiento voluntario\". Entre las reglas, estaba trabajar en forma remota siempre que fuera posible y no salir de casa excepto para comprar viveres o medicamentos (o buscar atencion medica urgente). Las reglas empezarian a regir el dia 22.Pero dos dias despues, el primer ministro Benjamin Netanyahu anuncio que el aislamiento ya no seria voluntario sino obligatorio. Entre las nuevas medidas, determino inclusive el cierre del parlamento del pais, el Knesset. Esa medida en particular termino siendo revertida por la Justicia unos dias despues.Desde el miercoles pasado (25), la policia empezo a aplicar multas a quienes no cumplen las reglas. Esas multas pueden llegar al valor de NIS 500 (equivalente a cerca de R$ 715). En casos extremos, la policia puede inclusive detener por seis meses a quienes violen las reglas.Hasta este momento, de hecho, la tasa de mortalidad por Covid-19 es baja en el pais. Segun el ultimo informe de la Organizacion Mundial de la Salud, publicado este viernes (27), el pais tuvo 3.035 casos confirmados de la enfermedad, y solo 10 muertes. En el mismo informe estan registrados 2.433 casos y 57 muertes en Brasil, por ejemplo, y despues de la publicacion el Ministerio de Salud actualizo esos numeros a 3.417 y 92.Esta informacion fue verificada tambien por los sitios web Estadao Verifica y Aos Fatos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}