{"title": " #Verificamos: Video que simula funcionamento da urna eletronica nao comprova que o equipamento pode ser fraudado", "text": "Circula pelas redes sociais um video que simula o funcionamento de uma urna eletronica. Na gravacao, uma placa programavel chamada Arduino e utilizada para demonstrar como seria possivel manipular um processo de votacao. A publicacao e seguida de uma legenda que supoe que esta e a forma com que as urnas eletronicas sao fraudadas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Olha ai como funciona a fraude nas urnas eletronicas\"Legenda de video publicado no Facebook que, ate as 16h do dia 18 de novembro, tinha sido compartilhado 3 mil vezesFALSOA informacao analisada pela Lupa e falsa. Trata-se de um video retirado de seu contexto original, que nao mostra a montagem de uma urna eletronica com seus componentes reais. A gravacao original foi publicada no canal do youtube \"Brincando com Ideias\", do cientista da computacao Flavio Guimaraes. Nela, o apresentador simula como seria possivel manipular o resultado de uma eleicao se as urnas utilizassem o processador Arduino - uma plataforma de prototipagem eletronica. Os componentes usados na simulacao nao sao os mesmos utilizados oficialmente.Em nota, o Tribunal Superior Eleitoral (TSE) explicou que as urnas eletronicas reais nao sao constituidas da mesma forma que a apresentada na publicacao e, por isso, nao estao sujeitas a este tipo de fraude. O TSE reforca que o video \"apresenta de forma didatica uma maneira de se fazer uma urna usando um kit simples, como e o caso de placas com processador Arduino\". Por telefone, Guimaraes tambem informa que o conteudo tinha objetivo estritamente educacional e que foi retirado de contexto. A ideia, segundo ele, e que as pessoas possam usar os dispositivos tecnologicos e entender suas falhas. \"Meu objetivo era explorar a tecnologia, mostrando que ela e fragil\", diz. \" Mas eu fui infeliz de tocar num tema que acabou sendo usado para outros fins. Nao e o meu foco. Nao trato de questoes politicas\", conclui.  Esta posicao esta explicita no proprio video. Nele, o apresentador reforca que o procedimento foi realizado para mostrar possiveis falhas da tecnologia, mas nao significa que seria possivel fraudar uma eleicao com o metodo usado por ele. Segundo Flavio, o canal tem como foco ensinar tecnologia para leigos. Depois que o video foi manipulado sem sua autorizacao para propagar desinformacao, ele retirou o conteudo do ar.Em nota, o TSE explica que a urna eletronica real nao e \"tao simples e desprotegida como aquela apresentada no video\". O Tribunal elenca uma serie de diferencas entre o dispositivo real e o simulado. A principal delas e que os codigos-fonte dos softwares usados na urna sao abertos a consulta durante seis meses durante as eleicoes. Tambem sao realizados testes publicos de seguranca - em que os participantes podem expor vulnerabilidades que alteram o resultado da votacao, antes do periodo eleitoral.Alem disso, a urna real nao pode ser clonada. O computador usa uma criptografia que identifica o equipamento como proprio da Justica Eleitoral. Essa identidade e conferida na preparacao da urna antes da votacao e, depois, na totalizacao dos votos. O teclado do equipamento tambem e criptografado e conta com um microcontrolador proprio. Ainda, como um computador, as urnas possuem softwares instalados para iniciacao e carregamento do sistema operacional. \"Porem, de forma diferente dos computadores comuns, a urna eletronica conta com uma cadeia de confianca iniciada pelo computador do perimetro criptografico, que verifica as autenticidades e integridades de cada um dos componentes dessa cadeia\", diz o TSE.Alem disso, a plataforma Arduino, usada na simulacao, nao e parte da urna eletronica real. \"A urna utiliza uma placa mae desenvolvida sob encomenda, seguindo as especificacoes do TSE. As urnas utilizam processadores Intel Atom (diferente do Arduino), nao possuem interface de rede (Arduino tem) e possuem o hardware de seguranca (Arduino nao tem), entre outras caracteristicas\", explicou .Tambem existem perfis exclusivos que podem acessar a urna - usado pelos fabricantes, desenvolvedores e testadores. Apenas o perfil oficial pode ser executado durante uma eleicao. Alem de possuir uma estrutura de funcionamento diferente, a urna eletronica usada nas eleicoes passa por um processo de \"preparacao\" antes de ser utilizada. Uma vez pronta, ela emite a \"zeresima\" - um documento que atesta que todos os dados incluidos na preparacao estao corretos e que nao ha nenhum voto contabilizado. \"Enquanto a votacao ocorre, os votos sao registrados em uma estrutura de dados chamada Registro Digital do Voto (RDV). A cada voto adicionado a essa estrutura de dados, os votos sao embaralhados e cifrados, impedindo que alguem interrompa e recupere alguma informacao sigilosa\", diz o TSE. Apos o final da votacao, grava-se o RDV, e o equipamento emite o Boletim de Urna (BU), que funciona como um relatorio que contem os votos para cada candidato. O BU e colado na porta de cada secao eleitoral para consulta e uma versao digital e disponibilizada para consulta na web. Para que o resultado de uma urna seja considerado, o equipamento deve ser \"valido\". Isto significa que ele deve ter uma identidade reconhecida pelo TSE, como uma assinatura digital do resultado. O RDV e o BU devem conter esta assinatura para serem validados.De acordo com o Tribunal Superior Eleitoral (TSE), a urna eletronica tambem possui uma recursos que permitem a realizacao de auditorias em seus sistemas. Uma delas e a verificacao de integridade dos sistemas, realizada imediatamente antes da votacao oficial. Nela, urnas sorteadas emitem um relatorio de resumos digitais para que os arquivos instalados no equipamento sejam conferidos. Se um software como o usado no video de Flavio tivesse instalado no dispositivo, por exemplo, ele seria identificado nesta verificacao.Tambem existe um procedimento chamado de Auditoria de Funcionamento das Urnas Eletronicas, conhecido como \"votacao paralela\". Nele, urnas sao sorteadas aleatoriamente e passam por uma \"votacao simulada\". Os participantes preenchem, entao, os votos na urna, e em uma cedula de papel. Os resultados, entao, sao comparados. Se houver algum tipo de fraude na contabilizacao eletronica, a diferenca sera evidenciada. Este processo e acompanhado pelo Tribunal de Contas da Uniao, pelos partidos e por empresa contratada via licitacao.Essa informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}