{"title": " #Verificamos: La imagen del mercado saqueado en SP es vieja y no tiene relacion con Covid-19", "text": "En las redes sociales circula una foto de un supuesto saqueo a un supermercado en Sao Vicente, litoral de San Pablo. En el epigrafe se dice que la causa del asalto son las medidas de aislamiento tomadas para prevenir la Covid-19, la enfermedad que causa el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 27 de marzo de 2020. Lea en portugues.\"!Ya empezo! !Y la desocupacion no subio todavia! !Van a producir un escenario de caos, de anomia, de tierra sin ley, de Mad Max!\"\nImagen publicada en Facebook que hasta las 13 h del 27 de marzo de 2020 habia sido compartida por mas de 280 personasLa foto analizada por Lupa es antigua y no tiene relacion con la crisis por Covid-19, la enfermedad causada por el nuevo coronavirus. La imagen que circula en las redes sociales esta tomada de un articulo hecho en junio de 2013 por TV Tribuna, un canal que retrasmite los contenidos de TV Globo en la Bajada Santista. La periodista informa que los asaltos habian ocurrido en dos mercados cercanos a la ciudad de Sao Vicente, en el litoral paulista.El posteo que circula por Facebook muestra un tuit de un periodista que compartio un articulo del sitio web 1News con el siguiente titulo: \"Coronavirus: mercado y comercios saqueados en San Pablo; se llevaron todo\". El sitio uso una foto de uno de los supermercados citados en el articulo de 2013 para ilustrar un supuesto saqueo que habria sucedido recientemente. Posteriormente, 1News dirigio el link que circula en las redes sociales a otro contenido, pero todavia se puede ver la publicacion original usando el cache de Google. El tuit tambien fue eliminado, pero tambien esta disponible en el cache de Google.Telefonicamente, la Secretaria de Seguridad Publica de San Pablo informo que no hubo saqueos en mercados o supermercados en Sao Vicente.Ese rumor tambien ha sido desmentido por Aos Fatos, Fato ou Fake y Folha de S Paulo.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}