{"title": " #Verificamos: Es falso que el brote de H1N1 en 2009 fue mas intenso que la epidemia de Covid-19", "text": "En las redes sociales circula una comparacion entre la epidemia de Covid-19, enfermedad causada por el nuevo coronavirus, y la epidemia de H1N1 de 2009, tambien conocida como gripe A o gripe porcina. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 27 de marzo de 2020. Lea en portugues.\"Bolsonaro:\nCOVID 19 - Corona Virus\nCasos en Brasil: 1.128 (21/3)\nMuertes: 18\nNivel de panico: !!!APOCALIPTICO!!!Lula Ladron:\nH1N1 - Gripe Porcina\nCasos en Brasil: 58.178\nMuertes: 2101\nNivel de Panico: Es solo un resfrio\"\nImagen publicada en Facebook que hasta las 18 h del 27 de marzo de 2020 habia sido compartida por mas de 200 personasLa comparacion entre los casos de Covid-19 y de H1N1 es inadecuada. Los datos indicados en el posteo estan cerca de los numeros reales de las dos epidemias. Sin embargo, las mas de 58.000 infecciones por el virus H1N1 citadas ocurrieron durante mas de un ano y medio. El numero de casos relacionados con el coronavirus es el total de menos de un mes. Ademas, en la epidemia de 2009, por recomendacion de la Organizacion Mundial de la Salud (OMS), Brasil solo contaba los casos considerados graves. En consecuencia, el numero total de infectados por H1N1, muy probablemente, haya sido mucho mayor que el numero citado y la tasa de mortalidad, por lo tanto, mucho mas baja.El primer caso confirmado de Covid-19 en Brasil se registro el 26 de febrero de 2020. La primera muerte causada por la enfermedad ocurrio 20 dias despues, el 17 de marzo. El 21 de marzo, 24 dias despues del primer registro, Brasil ya tenia 1.128 infectados y 18 muertes. Este viernes (27), el numero de casos se habia triplicado, 3.417, y el numero de personas que murieron se habia quintuplicado, llegando a 92.En 2009, durante la pandemia de H1N1, el primer caso se registro el 7 de mayo. Veinticuatro dias despues, el 31 de mayo, eran 16 casos confirmados. La OMS declaro pandemia global el 11 de junio. La primera muerte en el pais se registro recien el 28 de junio y la victima habia contraido la enfermedad en la Argentina. El 10 de julio, una nina de 11 anos murio por la enfermedad. Por lo tanto, segun los datos, la epidemia de 2009 fue mucho menos agresiva que la actual.La OMS recien considero terminado el brote de H1N1 en agosto de 2010, mas de un ano despues de que comenzo. Desde mayo de 2009 hasta diciembre de 2010 fueron 59.867 casos registrados y 2.173 muertes en Brasil. Los datos corresponden al Ministerio de Salud.Otra diferencia importante es la forma de contabilizacion de los casos. Como se ha dicho antes, la OMS recomendo, aun en julio de 2009, que solo se consideraran los casos graves para el conteo. En 2010 esa restriccion se amplio exclusivamente a los casos que requirieran internacion. Para la Covid-19, hasta este momento, todos los casos reportados y confirmados se estan contabilizando, inclusive los que no son graves.En la practica, eso significa que el numero de casos de H1N1 fue, de hecho, mucho mayor que el reportado y la tasa de mortalidad fue considerablemente mas baja que la reportada. Se estima que la tasa de mortalidad real de la epidemia fue de cerca del 0,026%. Considerando solo los casos registrados en Brasil entre 2009 y 2010, la tasa seria de 3,6%.Esta informacion tambien fue verificada por los sitios Aos Fatos, Fato ou Fake y Boatos.org.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}