{"title": " #Verificamos: Los textos que relatan asaltos de 'agentes de salud que combaten el coronavirus' en GO y MG son falsos", "text": "En WhatsApp circulan dos textos que denuncian asaltos que, supuestamente, ocurrieron en Belo Horizonte y Goiania. En los asaltos, los delincuentes entran en los edificios haciendose pasar por agentes de la salud, con la excusa de realizar pruebas de deteccion del nuevo coronavirus en los habitantes. Esta sugerencia ha sido enviada por un lector de Lupa a traves del formulario LupaAqui, por medio del cual se pueden recomendar contenidos para su verificacion. Conozca el resultado:*Este chequeo fue publicado originalmente en 20 de marzo de 2020. Lea en portugues.\"!Buenos dias, grupo! Quiero avisarles lo que esta pasando aca, en Goiania, y tal vez en otros lugares. Estan usando de mala fe la situacion que estamos viviendo para hacer asaltos, !NO ABRAN SUS PORTONES O PUERTAS PARA RECIBIR PERSONAS ASI! todos los supuestos pacientes con coronavirus tienen que llamar primero, y recien despues reciben atencion. No estan yendo de casa en casa haciendo pruebas. A una amiga mia la asaltaron en el jardin Europa\"\nTexto que circula en grupos de WhatsAppFALSOLa informacion analizada por Lupa es falsa. La oficina de prensa de la Secretaria de Seguridad Publica de Goias califico al texto que circula en WhatsApp como \"fake news\". El organismo explico que, hasta este momento, no se produjeron asaltos con personas haciendose pasar por agentes de salud que, supuestamente, estarian yendo para colaborar en la lucha contra el nuevo coronavirus. La Policia Civil del estado tambien aseguro que \"no ha sido reportado a los superiores ningun hecho semejante\". \"Gente, buen dia. Estan asaltando edificios [en Belo Horizonte] con el modelo de asalto de 'vigilancia sanitaria'. Tocan el portero electrico y dicen q estan haciendo pruebas obligatorias de coronavirus, pero en realidad entran en el edificio y asaltan todos los departamentos. Mucho cuidado, no se esta haciendo ninguna prueba obligatoria por ahora. Ya paso en dos edificios en la zona de Santo Agostinho\"\nTexto que circula en grupos de WhatsAppFALSOLa informacion analizada por Lupa es falsa. La Secretaria de Seguridad Publica de Minas Gerais informo en una nota que la Policia Militar \"no registro incidentes con estas caracteristicas en el estado\". Los dos textos que circulan en WhatsApp estan acompanados por una misma foto, que muestra a tres personas con ropa de hospital, aunque citan robos en dos municipios diferentes: Belo Horizonte y Goiania. No fue posible localizar el origen de esa imagen mediante herramientas de busqueda.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}