{"title": " #Verificamos: Es falso que Maju Coutinho paseo en la costa de Rio durante el aislamiento contra el nuevo coronavirus", "text": "En las redes sociales circulan cuatro fotos que muestran a Maju Coutinho, conductora del noticiero Hoje, de la Red Globo, y a su companero, Agostinho Paulo Moura, caminando por la costa de Leblon, en Rio de Janeiro. Segun el epigrafe, las escenas se registraron recientemente, contrariando la recomendacion de las autoridades de que la gente se quede en su casa para evitar la propagacion del nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 20 de marzo de 2020. Lea en portugues.\"En plena cuarentena ella fue a pasear con su marido en la rambla y encima sacandose selfis (sic). Despues Globo quiere criticar a Bolsonaro. Muy sinverguenza. #globobasura. Maju Coutinho despues va al noticiero a decir que el presidente esparce el virus. #hipocrita\"\nEpigrafe del posteo en Facebook que hasta las 16 h del 20 de marzo de 2020 tenia 683 visualizaciones.La informacion analizada por Lupa es falsa. Las fotos que muestran a la conductora Maju Coutinho no se sacaron recientemente, durante el periodo en el que se recomienda el autoaislamiento para evitar el agravamiento de la pandemia de Covid-19. La publicacion de las imagenes se realizo el 26 de mayo de 2019 en un articulo del sitio web de la revista Quem, mucho antes del comienzo del brote del nuevo coronavirus. La enfermedad empezo a propagarse en diciembre en la ciudad de Wuhan, China. El autor de las escenas es el fotografo JC Pereira, de AgNews. Segun el articulo, que presenta 12 fotos de la pareja, Maju y su companero pasearon en la costa de Leblon aquel domingo y se sacaron selfis con los fans.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese  directamente cono Facebook."}