{"title": " #Verificamos: Es falso que Rodrigo Maia voto a favor de la ley que prohibiria cerrar las fronteras de Brasil", "text": "En las redes sociales circula un posteo con la afirmacion de que el presidente de la Camara de Diputados, Rodrigo Maia (DEM-RJ), voto a favor de una ley que impide el cierre de fronteras de Brasil. Ese tipo de restriccion ha sido adoptada en mas de 50 paises, incluyendo la Argentina y Colombia, para contener la diseminacion del nuevo coronavirus (SARS-CoV-2). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 18 de marzo de 2020. Lea en portugues.\"Rodrigo Maia es tan HDP que cuestiono por que (sic) el presidente no cierra las fronteras. Se olvido de la Ley 13.445/2017, que el mismo voto, que prohibe el cierre\"Texto del posteo de Facebook que hasta las 11 h del 18 de marzo de 2020 tenia mas de 22 000 visualizacionesLa informacion analizada por Lupa es falsa. La Ley n.o 13.445/2017, conocida tambien como Ley de Migraciones, define los derechos y deberes de las personas que migran a Brasil o visitan el pais, ademas de establecer directrices para politicas publicas en esa area. En ningun momento define como debe actuar Brasil respecto de sus fronteras. Tampoco existe una prohibicion para que el gobierno federal limite la entrada de extranjeros y turistas en el pais en determinadas situaciones.El proyecto fue aprobado por la Camara el 6 de diciembre de 2016. Segun las notas taquigraficas, no hubo votacion nominal. Como Rodrigo Maia presidio la sesion, el legislador no voto la aprobacion de la ley, como dice el posteo que circula en las redes sociales. El articulo 17 del Reglamento Interno establece, entre las atribuciones del presidente de la Camara, la de participar en las votaciones solo si existiera la necesidad de desempate del resultado, lo que no ocurrio, o cuando hay escrutinios secretos.En una entrevista a la Radio Bandeirantes el lunes (16), el presidente Jair Bolsonaro (sin partido) afirmo que Brasil es un pais \"sin fronteras\" y que no hay \"espacio en la ley\" para que eso ocurra. \"Se puede inclusive cerrar la frontera con Venezuela, pero (la entrada) se filtraria por otro lugar\", dijo. Sin embargo, al dia siguiente, Bolsonaro determino el cierre parcial de la frontera de Brasil con Venezuela, en Roraima.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}