{"title": " #Verificamos: Es falso el texto que recomienda vitamina C y agua caliente con limon para prevenir el nuevo coronavirus", "text": "En las redes sociales circula un texto, supuestamente firmado por una estudiante de medicina llamada Laila Ahmadi, en la que se recomienda usar vitamina C y agua tibia con limon para combatir la Covid-2019, enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 4 de marzo de 2020. Lea en portugues.\"Por favor, use el maximo posible de * vitamina C natural * para fortalecer su sistema inmunologico\"\nTexto publicado en Facebook que hasta las 18:20 h del 4 de marzo de 2020 habia sido visualizado por 1 500 personasFALSOLa informacion analizada por Lupa es falsa. Segun el Ministerio de Salud, el consumo de vitamina C no esta entre las medidas de prevencion recomendadas para prevenir el Covid-19. \"Hasta este momento no hay ningun medicamento, substancia, vitamina, alimento especifico o vacuna que pueda prevenir la infeccion por el coronavirus\", dice el texto publicado por el ministerio el lunes pasado (2).Segun el ministerio, las medidas de prevencion recomendadas contra el nuevo coronavirus son las siguientes: lavarse las manos con frecuencia o higienizarlas con alcohol en gel; taparse nariz y boca con un panuelo o con el brazo (y no con las manos) al toser o estornudar; evitar contacto cercano con las personas con sintomas de resfrio o gripe; evitar salir de casa cuando este enfermo; evitar tocarse los ojos, boca o nariz con las manos sucias; no compartir objetos de uso personal y evitar aglomeraciones de personas en ambientes sin ventilacion.El consumo de vitamina C en cantidades adecuadas es importante en una dieta saludable. Es importante para la restauracion de tejidos, la absorcion de hierro en el organismo y la contencion de los danos causados por los radicales libres, por ejemplo. Las frutas citricas, la papa, el brocoli y las frutillas son ejemplos de alimentos ricos en esa vitamina. Sin embargo, no se sabe si existe alguna relacion especifica entre esa vitamina y el SARS-Cov-2, virus que causa la enfermedad Covid-2019. Ademas, el exceso de la vitamina puede ser perjudicial para el organismo. Dosis superiores a 2 mil miligramos (o dos gramos) por dia pueden causar nauseas y diarrea.\"Esta enfermedad parece tener su causa en la fusion del gen entre una serpiente y un murcielago y adquirio la capacidad de infectar a los mamiferos, incluidos los seres humanos\"\nTexto publicado en Facebook que hasta las 18:20 h del 4 de marzo de 2020 habia sido visualizado por 1 500 personasFALSOEl SARS-Cov-2, nombre del nuevo coronavirus, no se origino en la fusion de genes de animales, pues no es asi como se desarrolla ese tipo de organismo. Lo que puede haber sucedido es la combinacion de partes del ADN de un coronavirus que afecta a un determinado tipo de animal con otro coronavirus, transmitido por otra especie. Pero esa hipotesis no ha sido comprobada cientificamente. Todavia no se conoce el origen exacto del virus.La familia coronavirus es del tipo zoonotica; es decir, los virus de ese tipo se transmiten entre animales y seres humanos. Algunos de los parientes mas conocidos del SARS-Cov-2 provienen de animales. El virus del SARS (Sindrome Respiratorio Agudo Severo, enfermedad que surgio en China en 2003), el SARS-Cov, se origino en las civetas - un mamifero carnivoro que se consume como alimento en algunos mercados chinos. El sindrome MERS (Sindrome Respiratorio de Oriente Medio, enfermedad que surgio en Arabia Saudita en 2012), el MERS-Cov, se origino en los dromedarios. En ambos casos, los animales se infectaron, inicialmente, de los murcielagos.No obstante, todavia no se sabe de donde proviene el SARS-Cov-2. Al principio se especulo con la posibilidad de la transmision a seres humanos a partir de las serpientes. Posteriormente, esa tesis fue desmentida. Pero recientemente se especulo con la posibilidad de que lo hayan transmitido los pangolines. Esa hipotesis no ha sido confirmada aun y un estudio reciente mostro que las semejanzas entre el coronavirus identificado en el pangolin y el SARS-Cov-2 son menos significativas que lo que se habia pensado inicialmente.\"El profesor Chen Horin, CEO del Hospital Militar de Pekin, dijo: 'Rodajas de limon en un vaso de agua tibia pueden salvarle la vida' (...) !El limon caliente puede matar las celulas cancerigenas!\"\nTexto publicado en Facebook que hasta las 18:20 h del 4 de marzo de 2020 habia sido visualizado por 1 500 personasFALSOEsa informacion es falsa y ya habia sido verificada anteriormente por Lupa. No hay ningun estudio cientifico que compruebe que el limon ayuda a \"matar\" celulas cancerigenas o tenga alguna propiedad que sirva de remedio para personas diagnosticadas con la enfermedad. Ademas, no existe una institucion que se llame Hospital Militar de Pekin. El Ministerio de Salud confirmo tambien la falsedad de esa informacion. Ese contenido fue verificado tambien por el sitio Boatos.org.Nota:este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}