{"title": " #Verificamos: E falso que urna em Macae (RJ) nao registrou voto em candidato a vereador", "text": "Circula nas redes sociais uma informacao de uma suposta fraude em uma urna eletronica da cidade de Macae (RJ). Um eleitor registrou um Boletim de Ocorrencia afirmando que, ao digitar o numero do candidato a vereador, os dados e a foto correspondente nao apareceram. Alem disso, a votacao teria finalizado sem permitir o voto no prefeito. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"CIDADAO MACAENSE REGISTRA B.O. NA POLICIA FEDERAL DE POSSIVEL FRAUDE EM URNA. Nesta terca-feira (17) um cidadao foi ate a Policia Federal e registrou uma possivel fraude nas eleicoes em Macae de 2020. O cidadao conta no B.O. no dia 15/11/2020 por volta 11 horas da manha foi ate a escola Almir Francisco Lapa, localizado no Parque Aeroporto (atras do Brisolao) afim de votar na secao 0197, da 0254a zona. Ao chegar neste local se identificou devidamente, e fora ate a cabine de votacao. Apos digitar a numeracao 28321, a maquina nao mostrou os dados, nem a foto do correspondente candidato a vereador, e logo em seguida finalizou a votacao, o impedido a votar para prefeito e nao demonstrando que o voto teria ido para o candidato a vereador dele. Ao questionar a mesaria a respeito do ocorrido, esta lhe teria dito que estaria tudo correto\"\nLegenda de imagem publicada em post do Facebook que, ate as 15h de 18 de novembro de 2020, tinha mais de 60 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Segundo o Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ), nao ha qualquer indicio de fraude no caso relatado. Na verdade o que ocorreu foi uma demora em mostrar a foto e os dados do candidato, mas o voto foi registrado. Tampouco a urna finalizou a votacao antes de ser digitado o numero correspondente ao prefeito.De acordo com o secretario de Tecnologia da Informacao do TRE-RJ, Andre Sant'Anna, esse tipo de problema pode acontecer, dependendo do modelo da urna eletronica e do tamanho e qualidade do arquivo da foto. Segundo o TRE-RJ, a versao usada na secao era de 2013. A vida util de uma urna e de 10 anos. \"A demora em mostrar a foto do candidato ocorre em urnas com processadores mais lentos, como e usual em qualquer computador na mesma situacao\", explicou Sant'Anna.Uma outra informacao e de que o eleitor nao fez qualquer tipo de reclamacao ou de abordagem na hora do voto, segundo os mesarios da secao. Nas atas de registro da 197a secao eleitoral, enviadas pela assessoria do TRE-RJ, nao constam qualquer tipo de irregularidade ocorrida (confira os documentos aqui e aqui). A ata da secao eleitoral e um documento publico e esta disponivel para consulta no cartorio eleitoral. No boletim de urna da secao 197, divulgado na internet pelo Tribunal Superior Eleitoral (TSE), ha indicacao de um voto confirmado no candidato citado no Boletim de Ocorrencia pelo eleitor.Ainda segundo o TRE, houve apenas uma queixa na 206a secao eleitoral. \"O eleitor confirmou os votos e finalizou a votacao, como registrou o terminal do mesario, que ja pedia novo numero de titulo para habilitar a urna. Mas ele veio reclamar, em seguida, que o numero e a foto do candidato nao apareceu\", relatou a admistradora do local de votacao. \"Fizemos as explicacoes devidas e ele se disse satisfeito\". As atas podem ser conferidas aqui e aqui.Ao TRE-RJ, a Policia Federal confirmou a autencidade do Boletim de Ocorrencia, que sera encaminhada ao Juizo da 254a Zona Eleitoral.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}