{"title": " #Verificamos: Es falso que un hombre desocupado 'por la cuarentena' salto del viaducto en San Pablo", "text": "En las redes sociales circula que un hombre, \"despedido del trabajo por la cuarentena\" por Covid-19, la enfermedad causada por el nuevo coronavirus, intento suicidarse en un viaducto en la Marginal Tiete, en San Pablo. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 26 de marzo de 2020. Lea en portugues.\"Un hombre se tira desde viaducto en San Pablo despues de ser despedido por la cuarentena contra el coronavirus\"\nTexto publicado por el sitio web Midia Five que hasta las 13 h del 26 de marzo de 2020 habia sido compartido por mas de 5.000 personas en FacebookLa noticia analizada por Lupa es falsa. En el texto se dice que \"de acuerdo a la informacion\", un hombre de 48 anos salto de un viaducto despues de haber sido despedido. El hombre habria sobrevivido y estaria \"en estado gravisimo\". Sin embargo, segun la Secretaria de Seguridad Publica de San Pablo, \"no se ha encontrado ningun registro con las caracteristicas citadas en el articulo\". La imagen utilizada para ilustrar el \"articulo\" fue sacada de un articulo del programa Cidade Alerta, de la TV Record, del 9 de febrero de 2017. En esa ocasion, un hombre intercambio tiros con la policia y salto desde el viaducto despues de haber sido cercado.El sitio web Midia Five es reincidente en la difusion de noticias falsas: publico, entre otras cosas, que el ministro del Supremo Tribunal Federal (STF) Luis Roberto Barroso salio en defensa del presidente Jair Bolsonaro (sin partido) y que el PT inicio una accion judicial para cancelar el aguinaldo del programa Bolsa Familia. Lupa verifico esas dos informaciones.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}