{"title": " Bolsonaro publica video en Twitter con informacion falsa sobre el desabastecimiento de Ceasa en Minas Gerais", "text": "El presidente Jair Bolsonaro (sin partido) publico en Twitter un video que habria sido grabado en la unidad de las Centrales de Abastecimiento de Minas Gerais (CeasaMinas) de Contagem, en la region metropolitana de Belo Horizonte. En la filmacion, un hombre muestra las instalaciones vacias y afirma que \"esto se llama desabastecimiento\". A continuacion, elogia al presidente y critica la postura de los gobernadores. Sobre la informacion en el video, Bolsonaro escribio en la publicacion \"son hechos y una realidad que deben mostrarse.\" Cinco horas despues, el presidente elimino el tuit. Lupa verifico la informacion:*Este chequeo fue publicado originalmente en 1 de abril de 2020. Lea en portugues.\"Esto [galpon de Ceasa vacio] se llama desabastecimiento\"\nVideo tuiteado por el presidente Jair Bolsonaro (sin partido) el dia 1o de abril de 2020 que, hasta las 11h del mismo dia, habia sido compartido mas de 7.500 veces y tenia 28 mil Me gustaLa informacion analizada por Lupa es falsa. De acuerdo con la Secretaria de Agricultura, Ganaderia y Abastecimiento de Minas Gerais (Seapa), el flujo de abastecimiento continua normal desde el dia 12 de marzo. La asesoria de prensa de CeasaMinas tambien confirmo que \"no hay ningun desabastecimiento\" en la unidad de Ceasa. En la manana de este miercoles (1o), el portal G1 filmo la llegada y la descarga de varios camiones de alimentos en Ceasa. La radio CBN tambien visito el lugar y mostro el interior completamente abastecido.En la filmacion compartida por el presidente, el hombre que graba el video no se identifica, pero afirma que esta filmando el dia martes 31 de marzo. Dice que Ceasa esta desabastecida y critica las medidas de aislamiento social impuestas por los gobernadores. En una nota, Seapa afirmo que la \"informacion no es veridica\". Segun la Secretaria, el video fue grabado cuando se estaba limpiando el lugar y durante ese proceso, se prohibe la permanencia de cajas con alimentos. El dia 18 de marzo, la ministra de Agricultura, Ganaderia y Abastecimiento, Tereza Cristina, dijo que la agropecuaria brasilena sigue produciendo y abasteciendo los mercados. \"Brasil es un enorme granero, productor de alimentos y no necesitamos tener ninguna expectativa negativa de que no tendremos alimentos para nuestro pueblo\", afirmo la ministra."}