{"title": " #Verificamos: Es falso que el Gral. Augusto Heleno se curo de la Covid-19 con cloroquina", "text": "En las redes sociales circula que el ministro jefe del Gabinete de Seguridad Institucional (GSI) de la Presidencia de la Republica, General Augusto Heleno, se curo de Covid-19 tomando cloroquina. Ese es uno de los medicamentos estudiados para tratar la enfermedad causada por el nuevo coronavirus (SARS-CoV-2). Al ministro le dio positivo el test sobre el virus el 18 de marzo, despues de volver de un viaje con la comitiva presidencial a los Estados Unidos. Heleno volvio al trabajo el miercoles pasado (25). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 26 de marzo de 2020. Lea en portugues.\"Despues de ser medicado con cloroquina, el General Heleno, de 72 anos, anuncia que esta curado de COVID-19\"\nTitulo del texto publicado en el sitio web Midia Five, que hasta las 15 h del 26 de marzo de 2020 habia sido compartido 994 veces en FacebookLa informacion analizada por Lupa es falsa. La oficina de prensa del GSI informo telefonicamente que el ministro no hizo ningun tipo de tratamiento contra la enfermedad Covid-19. Segun esa cartera, el no presento sintomas y permanecio en aislamiento domiciliario hasta el miercoles pasado (25), fecha en la que volvio a trabajar en el Palacio do Planalto. En esa oportunidad, participo en la reunion del presidente Jair Bolsonaro (sin partido) con los gobernadores de los estados de la region Sudeste. Habiendo permanecido aislado siete dias, el Gral. no siguio la recomendacion del Ministerio de Salud, que indica aislamiento durante 14 dias para aquellas personas a las que el test por el virus les dio positivo.Informo que o resultado do meu segundo exame, realizado no HFA, acusou positivo. Aguardo a contraprova da FioCruz. Estou sem febre e nao apresento qualquer dos sintomas relacionados ao COVID-19. Estou isolado, em casa, e nao atenderei telefonemas.-- General Heleno (@gen_heleno) March 18, 2020La cloroquina, que se usa contra la malaria, es solo uno de varios medicamentos que han sido probados contra el nuevo coronavirus. Todavia no se sabe que drogas son realmente eficaces contra la Covid-19. Hasta este momento, los experimentos se hicieron solo con pacientes internados en hospitales, aquellos que presentan un cuadro grave de la enfermedad causada por el nuevo coronavirus. Hasta que haya una comprobacion cientifica, ninguno de esos remedios debe ser utilizado para la prevencion o el tratamiento de Covid-19.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}