{"title": " #Verificamos: Es falso que Cuba fabrico una vacuna contra el nuevo coronavirus", "text": "En las redes sociales circula un texto que afirma que Cuba desarrollo una vacuna capaz de combatir al nuevo coronavirus (SARS-CoV-2). El producto habria sido utilizado contra el brote en China, ayudando a salvar a 1 500 personas. La diseminacion de la Covid-19 por el mundo fue declarada como una pandemia por la Organizacion Mundial de la Salud (OMS) el miercoles pasado (11). La enfermedad avanza en Brasil, que hasta la tarde de este jueves (12), tenia 77 casos confirmados por el Ministerio de Salud. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 13 de marzo de 2020. Lea en portugues.\"Cuba anuncia que ya fabrico la vacuna contra el coronavirus\"Titulo del texto publicado por el blog Olho Aberto Parana que hasta las 11 h del 13 de marzo de 2020 tenia 170 visualizaciones La informacion analizada por Lupa es falsa. En Cuba, los investigadores estan tratando de desarrollar una vacuna contra el nuevo coronavirus, al igual que cientificos de otros paises, pero este producto no existe aun en ningun lugar del mundo. Lo que China adopto como tratamiento para los pacientes con Covid-19 fue un medicamento antiviral, el Interferon alfa 2B, producido por la fabrica chino-cubana Changheber. La droga no tiene ningun efecto preventivo, no puede ser considerada como una vacuna, no ha sido desarrollada especificamente para combatir el SARS-Cov-2 y tampoco fue creada por Cuba.La confusion empezo por un tuit del presidente cubano, Miguel Diaz-Canel Bermudez, del 7 de febrero. Diaz-Canel Bermudez compartio un articulo del diario estatal Granma sobre el uso en China del Interferon alfa 2B producido con tecnologia cubana en el tratamiento de pacientes con Covid-19. El texto afirma que el medicamento habria ayudado a curar a mas de 1 500 pacientes. En ningun momento Bermudez relaciono el Interferon alfa 2B con una vacuna contra el nuevo coronavirus, ni en este ni en otros tuits. Sin embargo, algunos sitios web brasilenos empezaron recientemente a propagar la informacion de que el Interferon alfa 2B funcionaba como vacuna.Este medicamento se produce en China en la fabrica chino-cubana Changheber y ha sido seleccionado, entre varios otros, por la Comision Nacional de Salud para el tratamiento de pacientes infectados con el nuevo coronavirus. La produccion usa tecnologia cubana, pero el Interferon alfa 2B no fue creado en ese pais. El investigador Charles Weissmann, de la Universidad de Zurich, descubrio este antiviral en 1979. El medicamento hoy es fabricado por una serie de laboratorios en todo el mundo y ha sido adoptado contra infecciones y no combate el cancer. En China se ha usado el Interferon alfa 2B asociado a otros medicamentos, lopinavir/ritonavir y ribavirin, para el tratamiento de Covid-19, segun un articulo publicado por Nature. Al enfrentar el brote de la enfermedad a comienzos de este ano, los investigadores de ese pais elaboraron una guia de atencion que incluye esa recomendacion. Para recomendar ese conjunto de remedios se basaron en la experiencia positiva verificada con esas drogas en el tratamiento de SARS y MERS, causadas por otros tipos de coronavirus.El desarrollo de una vacuna contra el nuevo coronavirus por Cuba se menciono en un articulo del Granma, periodico oficial del Partido Comunista cubano. Al hablar sobre el SARS-CoV-2, el ministro de Salud Publica, Portal Miranda, afirmo en el programa de TV Mesa Redonda que la estatal BioCubaFarma estaba trabajando en su creacion, sin dar mas detalles. Es decir, la vacuna todavia no existe.Una version semejante a esta verificacion fue realizada por Boatos.org, E-farsas y Estadao Verifica.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}