{"title": " #Verificamos: Es falso que un paciente en un hospital de Maranon fue diagnosticado con el nuevo coronavirus", "text": "En las redes sociales circula que una criatura fue internada en un hospital en San Luis de Maranon con \"coronavirus\". En el texto se dice que se la interno y se le dio el alta en diciembre del ano pasado. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 5 de febrero de 2020. Lea en portugues.\"!ALERTA! Hospital Sao Domingos registra el caso de una criatura con [nuevo] Coronavirus en San Luis\"\nTexto publicado en el sitio web Luis Cardoso que hasta las 18:30 h del 5 de febrero de 2020 habia sido visualizado por 180 personas en FacebookEl coronavirus identificado en una criatura en el Hospital Sao Domingos, en San Luis, no es el mismo identificado recientemente en China. Segun el informe expuesto en el contenido analizado por Lupa, se identifico la presencia del virus HCoV-OC43. Ese virus causa sintomas identicos a los de la gripe comun. Si bien ha sido identificado recien en 2004,  circula desde, por lo menos, el siglo XIX. Hasta este momento, no hay ningun caso sospechoso en el estado de Maranon.Coronavirus no es el nombre del virus recientemente identificado en China, sino de la familia a la que pertenece ese organismo, identificado por el nombre 2019-hCoV. Existen otros coronavirus, incluyendo siete tipos que causan enfermedades en seres humanos. Cuatro causan enfermedades respiratorias comunes, con sintomas parecidos a los de la gripe. Uno de ellos es el HCoV-OC43. Otros tres surgieron recientemente y son mucho mas agresivos, presentan altas tasas de letalidad. El SARS-CoV surgio en China en 2002 y provoco una epidemia global entre 2002 y 2003. El MERS-CoV, el mas letal de todos, fue identificado en Arabia Saudita en 2012. Finalmente, el 7 de enero se identifico en China por primera vez el llamado nuevo coronavirus o 2019-hCoV.Hay que destacar que el contenido analizado por Lupa menciona que la criatura quedo internada entre los dias 2 y 23 de diciembre. El primer paciente con 2019-hCoV fue identificado el 31 de diciembre - recien a la semana siguiente se identifico que el virus pertenecia a una nueva especie. O sea, el caso es anterior al surgimiento de la enfermedad.El Hospital Sao Domingos confirmo en una nota que no hay ningun caso del nuevo coronavirus entre sus pacientes. En la nota, la institucion \"lamento\" la publicacion del documento. El periodico O Imparcial, de San Luis, tambien verifico esa informacion.Hasta las 18 h del 5 de febrero se registraron 24 642 casos de pacientes infectados con el nuevo coronavirus y 493 personas murieron, la mayoria en China. Hay casos confirmados en otros 24 paises. En Brasil se estan evaluando 11 casos sospechosos, pero ninguno ha sido confirmado. Ya se han descartado 21 sospechas. El jueves pasado (30), la Organizacion Mundial de la Salud (OMS) califico la epidemia del nuevo coronavirus como una \"emergencia de salud global\".Para evitar la propagacion de informacion falsa que circula en las redes sociales sobre el nuevo coronavirus, Lupa forma parte de una coalicion con 78 medios de verificacion, de mas de 30 paises, coordinada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Todas las verificaciones realizadas por la agencia pueden ser consultadas haciendo clic aqui.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook"}