{"title": " #Verificamos: Es montaje el tuit de O Globo que dice que un paciente con coronavirus mordio a un medico", "text": "En las redes sociales circula un tuit, supuestamente publicado por el diario O Globo, que asegura que un paciente infectado con el nuevo coronavirus mordio la yugular de un medico. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 28 de enero de 2020. Lea en portugues.\"Paciente infectado con coronavirus se descontrola y muerde yugular de medico en EE.UU. https://t.co/YqBqAdA3DJ\"\nImagen publicada en Facebook que hasta las 16:30 h del 28 de enero de 2020 habia sido visualizada por cerca de 250 personasLa imagen analizada por Lupa es un montaje. El diario O Globo no publico en su cuenta de Twitter o en su sitio web un articulo diciendo que un paciente infectado con el nuevo coronavirus haya mordido la yugular de un medico de Estados Unidos. En Twitter no es posible encontrar ninguna mencion a la palabra \"yugular\" hecha en la cuenta del diario desde el comienzo de 2020. Ademas, el link citado en el tuit (https://t.co/YqBqAdA3DJ) conduce a un articulo sobre la defensa del creacionismo por el presidente de la Coordinacion de Perfeccionamiento de Personal de Nivel Superior (Capes), Benedito Guimaraes Aguiar Neto. Hay que senalar que todos los links publicados por ese medio de comunicacion en Twitter son acortados utilizando el dominio \"glo.bo\", y no \"t.co\", que es el que corresponde a la plataforma. Tambien hay un error de tipeo en el tuit: la palabra \"coronavirus\" esta escrita sin el acento en portugues.El llamado nuevo coronavirus, o 2019-nCoV, es un virus identificado por primera vez a fines del ano pasado en la ciudad de Wuhan, China. Mas de 4 600 casos de la enfermedad se han identificado en ese pais y ya existe la confirmacion de personas infectadas en otros paises, incluyendo Japon, Corea del Sur, Estados Unidos, Francia y Alemania. Este martes (28), el Ministerio de Salud de Brasil confirmo que hay un caso sospechoso de la enfermedad en el pais: una joven de 22 anos en Belo Horizonte. Coronavirus no es el nombre de ese microorganismo especifico sino de una familia que incluye aquellos que causan enfermedades respiratorias SARS (sigla en ingles para Severe Acute Respiratory Syndrome) y MERS (sigla en ingles para Middle East Respiratory Syndrome). Lupa es parte de la coalicion formada para verificar noticias y frases sobre el nuevo coronavirus creada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Hasta este momento, verificamos otras dos publicaciones con desinformacion sobre el virus: un texto que acusaba falsamente a la industria farmaceutica de provocar la enfermedad con el objetivo de vender vacunas y otro que decia que mas de 2 millones de personas fueron infectadas por la enfermedad. Esta ultima verificacion se hizo en asociacion con el sitio web norteamericano de verificacion Lead Stories.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Por consultas sobre este proyecto, comuniquese directamente con Facebook."}