{"title": " #Verificamos: Es falso que una patente prueba que las farmaceuticas esparcieron el nuevo coronavirus para vender vacunas", "text": "En las redes sociales circula un posteo con la afirmacion de que ya existe una patente para una version atenuada (o sea, inofensiva) del coronavirus, que causo 26 muertes en China hasta el viernes (24). Segun el texto de la publicacion, ya se crearon epidemias para despues vender la cura a esas enfermedades. La existencia de la patente seria una prueba de eso, dado que la version atenuada de un virus es la materia prima para la produccion de vacunas. A partir de que aparecio en la ciudad china de Wuhan en diciembre, el coronavirus ya infecto 830 personas en ese pais y ha llamado la atencion de cientificos de todo el mundo. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 24 de enero de 2020. Lea en portugues.\"Problema-Reaccion-Solucion. La regla de tres utilizada hace mucho tiempo por el Sistema Ocultista. Crean epidemias, causan trastornos fisiologicos, muertes e histeria y a continuacion presentan sus vacunas para 'solucionar' la cuestion. Patente del Coronavirus 'atenuado': https://patents.justia.com/patent/10130701\"Texto del posteo en Facebook que hasta las 15 h del 24 de enero de 2020 tenia 312 visualizacionesFALSOLa informacion analizada por Lupa es falsa. La patente realmente existe, pero se trata de una version atenuada del virus de la bronquitis infecciosa (IBV), un coronavirus que infecta las aves. No tiene ninguna relacion con la variante que empezo a circular en China el ano pasado. La patente la obtuvo el Instituto Pirbright, con sede en el Reino Unido, y ayudaria a desarrollar una vacuna que pueda ser inyectada en los huevos de pajaros. En su pagina, el centro de investigacion explica que no estudia ninguna cepa que afecta a los seres humanos. El instituto se especializa en enfermedades virales que afectan animales de granja.Los coronavirus son una familia de virus que provocan enfermedades respiratorias tanto en animales como en personas, segun informacion del Ministerio de Salud. Una de sus variantes es la que causa el sindrome respiratorio agudo grave (SARS, sigla en ingles que corresponde a Severe Acute Respiratory Syndrome). Esta enfermedad, conocida tambien como neumonia asiatica, fue detectada por primera vez en China a fines de 2002. Segun la Organizacion Mundial de la Salud (OMS), el SARS afecto a 8 096 personas en mas de 25 paises y provoco 774 muertes hasta el 31 de julio de 2003.Segun el Instituto Pirbright, actualmente existen siete tipos diferentes del virus capaces de infectar a los seres humanos. Algunos son poco peligrosos y su infeccion se parece a un resfrio. Otros pueden ser graves, como la version que causa el SARS y tambien la que es responsable por el sindrome respiratorio de Oriente Medio (MERS, sigla en ingles de Middle East Respiratory Syndrome), identificado en 2012 en Arabia Saudita.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}