{"title": " #Verificamos: Golpe usa foto de Luciano Huck em promocao falsa de reforma de casa", "text": "Circula pelas redes sociais um post com uma foto do apresentador Luciano Huck, da TV Globo, diante de uma casa reformada. O texto sugere tratar-se de uma promocao, na qual basta clicar em um link ou comentar \"Eu quero\" para concorrer a uma reforma na propria casa. Um dos quadros de grande sucesso do programa Caldeirao do Huck, chamado \"Lar Doce Lar\", e especializado em revitalizar moradias. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Quer ganhar a reforma da sua casa? (...)Comenta \" EU QUERO\".Obs: so vale para quem comentar e compartilha (sic)\"Texto em post no Facebook que, ate as 19h de 7 de abril de 2020, tinha mais de 3,4 mil compartilhamentosFALSOO post analisado pela Lupa e falso. A promocao de reforma de casas nao existe, e o conteudo nao tem qualquer relacao com o apresentador Luciano Huck. A Comunicacao da TV Globo afirmou, em nota enviada por e-mail, desconhecer a publicacao que circula no Facebook. \"Alem disso, o processo de selecao do quadro 'Lar Doce Lar' e realizado exclusivamente por meio da inscricao de historias no site oficial do programa [Caldeirao do Huck]\", diz o texto. Ou seja, a rede social jamais foi usada com essa finalidade.A imagem que acompanha o post tambem e antiga e retrata uma participacao no quadro \"Lar Doce de Lar\", exibida em 24 de junho de 2017. O estudante Danilo da Silva pediu a construcao de uma casa para morar com a mae, Lindinalva, em Palmas (TO), e teve o seu desejo atendido pelo programa.O link indicado pelo post leva para uma pagina com o titulo \"Admiradores Luciano Hulk\" (sic), na qual a pessoa pode clicar para escolher entre ganhar uma cesta basica, reformar o carro ou reformar a casa. Quando e feito o comentario \"Eu quero\" na publicacao, a pessoa recebe uma mensagem no Facebook Messenger e e direcionada por um chatbot para o mesmo endereco, num sistema parecido com o de outros golpes ja checados pela Lupa. Independentemente da alternativa escolhida, o usuario cai em uma pagina promocional do aplicativo BestApps. Trata-se de um agregador de programas gratuitos para Android que nao esta mais disponivel na Google Play Store, loja oficial da plataforma.Recentemente, a Lupa revelou outro golpe que usava o nome de Luciano Huck, com o objetivo de vender um produto que melhoraria a imunidade durante a pandemia. Na verdade, o post era uma propaganda de uma formula de emagrecimento comercializada por uma empresa com milhares de reclamacoes na internet.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}