{"title": " #Verificamos: Empresa china con logo 'inspirado' en el juego Resident Evil no tiene relacion con el coronavirus", "text": "En las redes sociales circula un posteo con un montaje que muestra, a la izquierda, la foto de la sede de una empresa de donde habria salido el nuevo coronavirus, el 2019-nCoV. Del lado derecho de la foto se ve el logotipo de Umbrella Corporation, una compania ficticia que aparece en los videojuegos de la franquicia de terror Resident Evil. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 29 de enero de 2020. Lea en portugues.\"A la izquierda: El simbolo de la empresa desde donde se manifesto el Coronavirus. A la derecha: Umbrella Corporation de Resident Evil con el maldito virus 'C' que se disemino por Racoon City. Y 'Racoon' es un anagrama de CORONA. !Que mundo!\"\nTexto del posteo en Facebook que hasta las 15 h del 29 de enero de 2020 tenia 251 visualizacionesFALSOLa informacion analizada por Lupa es falsa. La foto que esta a la izquierda en el montaje muestra el logotipo de Shanghai Ruilan Bao Hu San Biotech Limited, una empresa china de biotecnologia localizada en la ciudad de Shangai, al este del pais. La compania esta ubicada a 840 kilometros del municipio de Wuhan, donde se detecto por primera vez el nuevo coronavirus a fines del ano pasado. Ademas de estar muy distante, no se encontro ninguna relacion entre esa compania y la enfermedad causada por la nueva cepa.La enfermedad no \"se manifesto\" en la compania citada en el posteo. El origen del 2019-nCoV no esta claro todavia, pero no hay ninguna evidencia hasta este momento que senale que su fabricacion fue realizada por una empresa de biotecnologia. La principal sospecha es que el origen del nuevo coronavirus haya sido el mercado de animales vivos y frutos de mar de Huanan, en Wuhan. La mayor parte de los 41 primeros pacientes infectados con el virus estuvieron en esa localidad.Los coronavirus son una familia de virus que causa enfermedades respiratorias tanto en seres humanos como en animales. Una variante, por ejemplo, es responsable del SARS (Sindrome Respiratorio Agudo Grave), y otro provoca el MERS (Sindrome Respiratorio de Oriente Medio). Los cientificos trabajan con la hipotesis de que el 2019-nCoV paso de los animales a los seres humanos. Sin embargo, no esta claro cual es la especie que habria sido la fuente de transmision ni como ocurrio.Sitios web especializados como Kotaku senalaron el ano pasado la semejanza entre el logotipo de Shanghai Ruilan Bao Hu San Biotech Limited y la marca de la empresa ficticia Umbrella Corporation, presente en los videojuegos de la serie Resident Evil. Con el surgimiento del nuevo coronavirus, la coincidencia sirvio como combustible para una teoria conspirativa. En la franquicia, Umbrella Corporation es una empresa de biotecnologia que crea el virus \"T\", un arma letal militar que transformaba a las personas contaminadas en zombis. El virus \"C\", citado en el posteo, no ha sido creado por Umbrella sino por una organizacion llamada Familia.Segun informacion disponible en su sitio, Shanghai Ruilan Bao Hu San Biotech Limited hace consultoria para proyectos cientificos y trabaja con diferentes tipos de pruebas geneticas para detectar enfermedades o para verificar el estado del sistema inmunologico. Esta afiliada al Instituto de Investigacion del Cancer de Shangai y trabaja con pruebas capaces de identificar el surgimiento de tumores. Para verificar publicaciones con desinformacion que circulan sobre el nuevo coronavirus, Lupa es parte de una coalicion junto a verificadores de 30 paises. Este trabajo esta Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Hasta este jueves (29), la enfermedad causada por el 2019-nCoV ya habia provocado 132 muertes e infectado a 6 078 personas en China, segun el medio de comunicacion estatal Global Voices. Una version de esta verificacion fue realizada por E-farsas.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}