{"title": " #Verificamos: La foto de personas caidas en la calle es antigua y no tiene relacion con el nuevo coronavirus", "text": "En las redes sociales circula una foto que muestra a varias personas echadas en el suelo en una calle. En el epigrafe, se dice que la foto fue sacada en China y que las personas han caido por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 30 de enero de 2020. Lea en portugues.\"!CORONAVIRUS en China! !Verdadera realidad de China! Esten prevenidos, amigos\"\nEpigrafe de la imagen publicada en las redes sociales que hasta las 19 h del 30 de enero de 2020 habia sido visualizada por cerca de 100 personasFALSOLa foto analizada por Lupa no ha sido sacada en China y no tiene relacion con el nuevo coronavirus. La escena se registro en 2014 en la ciudad de Frankfurt, Alemania. En esa ocasion, 528 personas se echaron en las calles como parte de un proyecto artistico para recordar a las 528 victimas del campo de concentracion nazi de Katzbach. La foto es del fotografo Kai Pfaffenbach, de la agencia Reuters.El nuevo coronavirus, identificado como 2019-nCoV, surgio en China a fines del ano pasado. Segun el ultimo boletin de la Organizacion Mundial de la Salud (OMS), publicado durante la tarde de este jueves (30), hay 7 700 casos confirmados en ese pais. Segun el informe, hay 82 casos confirmados en otros 18 paises. Despues de la publicacion de este boletin, Italia confirmo sus primeros casos.Para verificar publicaciones con desinformacion que circulan sobre el nuevo coronavirus, Lupa participa en una coalicion con verificadores de 30 paises que esta coordinada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles).Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}