{"title": " #Verificamos: Padre Fabio de Melo nao escreveu texto contra julgar quem descumpre quarentena na pandemia", "text": "Circula pelas redes sociais um texto atribuido ao padre Fabio de Melo em que e discutida a atitude de cada pessoa durante a quarentena contra o novo coronavirus, causador da Covid-19. A mensagem diz que as pessoas vivem realidades diferentes e, por isso, nao se pode julgar \"tanto o que quer voltar [a] trabalhar quanto o que quer ficar em casa\". O texto tem sido compartilhado principalmente pelo WhatsApp. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira a checagem da Lupa:\"Cada um sabe de sua vida e de sua situacao. Entao, nao julgue! Me irrita essa frase 'estamos no mesmo barco'. Nao, nao estamos. Nao seja ridiculo. Estamos na mesma tempestade, mas nao no mesmo barco. O seu barco pode afundar.. e o meu nao, e vice versa. Pra alguns a quarentena ta sendo otima! Momento de reconexao.. trabalho ta indo suave, etc...Para alguns ta sendo uma crise! (...)Por isso neste momento e muito importante enxergar alem do que se ve. Enxergar alem de partido politico, alem de religiao, alem do proprio umbigo... nao menospreze a dor do outro porque voce nao a sente, nao julgue a vida boa do outro porque voce nao sabe o que ele passou pra chegar la... simplesmente nao julguem.Julguemos menos. Tanto o que nao tem, quanto o que tem de sobra. Tanto o que quer voltar trabalhar, quanto o que quer ficar em casa.Afinal.. estamos em barcos diferentes irmao! Fale por voce...Pe Fabio de Melo\"\nTexto atribuido ao padre Fabio de Melo que circula pelo WhatsAppFALSOO texto analisado pela Lupa nao foi escrito pelo padre Fabio de Melo. A Talentos Producoes, responsavel pelos shows do religioso, afirmou, em nota enviada por e-mail, que ele nao redigiu a mensagem. Nao foi possivel localizar o responsavel pelo artigo. Uma busca pelo Facebook mostrou que o texto ja circulava em 4 de abril pela plataforma, mas terminava com as palavras \"autor desconhecido\". Na segunda-feira (6), ja apareciam posts indicando falsamente Melo como responsavel pela peca.Nao e a primeira vez que um texto e atribuido falsamente ao padre Fabio de Melo. Em 15 de marco de 2019, a Lupa checou uma mensagem que dizia que \"as armas nao matam, o que mata e a ausencia de amor\". O conteudo passou a circular logo apos o massacre em uma escola estadual em Suzano (SP), que resultou em dez mortes. Na epoca, o proprio padre desmentiu a autoria em sua conta no Twitter.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}