{"title": " #Verificamos: E falso que Mandetta renovou contratos de publicidade da era Dilma 'sem aval do planalto'", "text": "Circula nas redes sociais uma publicacao afirmando que o ministro da Saude, Luiz Henrique Mandetta, teria renovado, em 2019, contratos de publicidade do governo Dilma Rousseff (PT) sem o aval do Planalto. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira a checagem da Lupa:\"Heranca maldita: Mandetta renova contratos de publicidade de R$ 1 bilhao firmados no governo Dilma.\"\nTexto publicado no site AgoraParana que, ate as 18h do dia 7 de abril de 2020, tinha sido compartilhado por 15 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Os contratos renovados pelo ministro da Saude, Luiz Henrique Mandetta, nao foram firmados no governo Dilma Rousseff (PT), mas sim no governo Michel Temer (MDB). A concorrencia para licitacao foi lancada em fevereiro de 2016, ainda com Dilma na presidencia, mas as empresas foram escolhidas apenas em novembro de 2016, quando Temer ja havia assumido a presidencia.As quatro agencia escolhidas (Calia/Y2, Nova/SB, Fields Comunicacao e Companhia de Comunicacao e Publicidade) assinaram os contratos no dia 25 de janeiro de 2017 com valor final de R$ 256 milhoes cada. Com a duracao de um ano, os contratos foram renovados em 2018. De acordo com a Lei das Licitacoes, no 8666 de 21 de junho de 1993, contratos de prestacao de servicos podem \"ter a sua duracao prorrogada por iguais e sucessivos periodos com vistas a obtencao de precos e condicoes mais vantajosas para a administracao\".--\"De forma silenciosa, no apagar das luzes do dia 26 de dezembro de 2019 e sem o aval do planalto, o ministro da saude renovou contratos de publicidade\"\nTexto publicado no site AgoraParana que, ate as 18h do dia 7 de abril de 2020, tinha sido compartilhado por 15 mil pessoasFALSOA informacao analisada pela Lupa tambem e falsa. O ministro da Saude, Luiz Henrique Mandetta, nao renovou os contratos de publicidade \"de forma silenciosa\" e \"sem o aval do planalto\". A renovacao dos quatro contratos (Calia/Y2, Nova/SB, Fields Comunicacao e Companhia de Comunicacao e Publicidade) foi publicada no Diario Oficial da Uniao no dia 26 de dezembro de 2019 e, de acordo com a assessoria de imprensa do Ministerio da Saude, tambem foi registrada no sistema da Secretaria Especial de Comunicacao Social da Presidencia da Republica (Secom).Essa informacao tambem foi verificada pelo Aos Fatos e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}