{"title": " #Verificamos: Banco Mundial nao classificou Brasil como 'melhor pais no combate ao Covid-19'", "text": "Circula nas redes sociais que o Banco Mundial classificou o Brasil como \"melhor pais\" no combate a Covid-19, doenca causada pelo novo coronavirus (SARS-CoV-2). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Banco Mundial classifica o Brasil como melhor pais no combate ao Covid-19\"\nTitulo de conteudo publicado pelo site Conexao Politica que, ate as 11h do dia 7 de abril de 2020, ja tinha 4,9 mil compartilhamentos no Facebook FALSOA informacao analisada pela Lupa e falsa. O Banco Mundial nao classificou o Brasil, ou qualquer pais, como o \"melhor pais no combate a Covid-19\". Na verdade, a instituicao apenas elencou uma medida especifica do governo brasileiro, e outra da Uniao Europeia, como bons exemplos de politicas publicas no combate a doenca. O Banco Mundial nao fez, em momento algum, um ranking generico sobre o combate a doenca em cada pais.Na semana passada, a instituicao divulgou uma nota (aqui e aqui) dizendo que e necessario manter o fluxo no comercio mesmo durante a pandemia, o que iria diminuir os impactos negativos para os mais vulneraveis. Nesse documento, a instituicao cita uma resolucao do Ministerio da Economia como um exemplo de \"melhores praticas\". Essa resolucao, publicada no dia 17 de marco, zerou a aliquota do Imposto de Importacao de algumas mercadorias, como mascaras protetoras, alcool em gel 70% e outros materiais necessarios para hospitais. Ja a medida adotada pela Uniao Europeia - e destacada pelo Banco Mundial - foi a aprovacao, no dia 16 de marco, das \"Diretrizes para medidas de gerenciamento de fronteiras para proteger a saude e garantir a disponibilidade de bens e servicos essenciais\", que buscam preservar a livre circulacao de todas as mercadorias pelos paises do bloco.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}