{"title": " #Verificamos: E falso que Rodrigo Maia disse que fundo eleitoral e mais importante que 'a vida de alguns brasileiros'", "text": "Circula nas redes sociais um suposto tuite do presidente da Camara dos Deputados, deputado federal Rodrigo Maia (DEM-RJ). Ele teria dito que desviar dinheiro do fundo eleitoral seria \"prejudicial a democracia\", mesmo que isso custasse \"a vida de alguns brasileiros\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Desviar o dinheiro do Fundao Eleitoral para outros fins e prejudicial a democracia (sic). Devemos manter este pilar intacto nem que isto custe a vida de alguns brasileiros. #FundaoEDemocracia\"\nTuite atribuido ao presidente da Camara dos Deputados, Rodrigo Maia, e retuitado por mais de 800 pessoas ate as 16h30 do dia 6 de abril de 2020FALSOO tuite analisado pela Lupa nao foi publicado pelo presidente da Camara dos Deputados. O perfil que publicou a declaracao e falso. Olhando atentamente, e possivel reparar que, embora use o nome e a foto do deputado federal, o endereco da conta e @RobrigoMaia, com \"b\" ao inves do \"d\". Ja o endereco da conta real de Maia e @RodrigoMaia, com \"d\", obviamente. A conta falsa foi suspensa do Twitter.Em seu perfil na plataforma, o presidente da Camara se pronunciou sobre essa peca de desinformacao. \"Fake news e coisa de covarde. Criaram uma conta falsa com meu nome para desinformar e mentir. Pra esses pistoleiros digo: os caes ladram, mas a caravana passa. Vamos em frente que temos uma crise grave\", disse.Fake news e coisa de covarde. Criaram uma conta falsa com meu nome para desinformar e mentir. Pra esses pistoleiros digo: os caes ladram, mas a caravana passa. Vamos em frente que temos uma crise grave (que eles nao acreditam porque a terra e plana e o virus e conspiracao). pic.twitter.com/t5POCSaNmD-- Rodrigo Maia (@RodrigoMaia) April 6, 2020\nNo domingo (5), em entrevista para o programa Canal Livre, da Band, Maia foi questionado sobre o assunto. Ele respondeu que nao faz objecao a utilizar os recursos do fundo eleitoral no combate a Covid-19, doenca causada pelo novo coronavirus. Pontuou, porem, que a iniciativa depende do presidente Jair Bolsonaro (sem partido). \"Quem tem a prerrogativa de mexer exclusivamente no orcamento publico e o Governo Federal. Ele pode mexer em qualquer daquelas rubricas que nao tem recurso vinculado. O fundo eleitoral nao e recurso vinculado\", disse.Esse conteudo tambem foi verificado pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}