{"title": " Analise de Osmar Terra sobre efeitos da quarentena na Italia nao tem respaldo cientifico", "text": "Neste sabado, o ex-ministro da Cidadania e deputado federal Osmar Terra (MDB-RS) tuitou um grafico mostrando o numero de novos casos de Covid-19, doenca causada pelo novo coronavirus, na Italia antes e depois do pais instituir medidas de quarentena. Segundo ele, isso provaria a ineficiencia da medida. A Lupa analisou essa informacao, confira:\"Insisto que a quarentena aumenta os casos do coronavirus. A curva da epidemia nos paises que a adotaram mostra isso (veja a curva do contagio na Italia,a linha verde marca inicio de quarentena radical). Isso pq  o contagio se transfere da rua para dentro de casa e fica mais facil\"\nDeputado federal Osmar Terra (MDB-RS), no Twitter, dia 4 de abril de 2020FALSOEmbora os numeros citados pelo deputado federal Osmar Terra (MDB-RS) estejam corretos, eles nao indicam a ineficiencia da quarentena. Pelo contrario, a manutencao da tendencia de crescimento no numero de casos nos dias imediatamente depois da instituicao da medida e esperada. Segundo as pesquisas mais recentes sobre o assunto, o efeito da quarentena so comeca a ser sentido entre oito e 11 dias depois de seu inicio. A tese do ex-ministro e falha por dois motivos: primeiro, ignora o tempo de incubacao da doenca. Segundo, ignora o fato de que o registro do resultado dos testes nao e imediato. A data marcada em verde no grafico publicado pelo deputado e o dia 9 de marco. Neste dia, o governo italiano estendeu para todo o territorio do pais medidas de restricao de movimento. Ate entao, elas eram exclusivas para partes do norte do pais onde a crise era mais severa, incluindo a Lombardia, a regiao de Veneza, o norte da Emilia-Romanha e o leste de Piemonte. Voce pode ler o decreto na integra, em italiano, aqui.A fase mais grave da pandemia na Italia se seguiu logo apos esse decreto. Segundo dados do Centro Europeu para Prevencao e Controle de Doencas (ECDC), em 9 de marco, a Italia tinha 7.375 casos confirmados, e 366 mortes. Quatro dias depois, em 13 de marco, ja eram 15.113 casos e 1.016 mortes. A situacao se agravou ainda mais nos dias seguintes: o numero de casos dobrou em cinco dias, e o numero de mortes dobrou em quatro. Os dados podem ser vistos aqui.Isso nao e, porem, um indicio de que a quarentena deu errado. Na verdade, esse numeros ainda refletem os dias anteriores ao decreto. Agentes patogenicos, como virus e bacterias, nao afetam o organismo assim que o infectam. No caso do SARS-Cov-2, o periodo de incubacao pode durar de um a 14 dias, mas e mais comum que ele dure cerca de cinco, segundo a Organizacao Mundial da Saude. Ou seja, uma pessoa que desenvolveu sintomas no dia 13 de marco possivelmente contraiu o virus antes do dia 9.Isso nao significa que, apos sentir os primeiros sintomas no dia 13, ela aparecera imediatamente nas estatisticas. Apos apresentar os sintomas, o paciente e examinado. Somente quando o caso e confirmado, passara a fazer parte dos numeros apresentados pelas autoridades. Segundo o proprio ECDC, as datas nos relatorios oficiais correspondem a \"data de registro\" do caso, e nao a data na qual o teste foi administrado, ou quando o paciente relatou os sintomas pela primeira vez.Esse processo pode demorar alguns dias. As autoridades italianas nao especificam em seus relatorios diarios quando os testes foram realizados, mas os Paises Baixos podem servir como exemplo, pois fornecem tabelas com esse dado. No ultimo relatorio, publicado neste sabado (4) pelas autoridades de saude dos Paises Baixos, e possivel ver que cerca de metade dos \"novos\" casos de pessoas hospitalizadas com a doenca sao, na verdade, de pessoas que deram entrada em instituicoes de saude no dia 2 de abril ou antes. No caso mais extremo, uma pessoa hospitalizada em 15 de marco so teve seu caso confirmado agora.O tempo de incubacao e a espera entre a realizacao do exame e a apresentacao dos resultados, portanto, faz com que o efeito da quarentena nas estatisticas nao seja imediato. Uma nota tecnica do Nucleo de Operacoes e Inteligencia em Saude (NOIS) da PUC do Rio de Janeiro estima que essa diferenca seja de entre 8 e 11 dias.Nesta nota tecnica, o caso da Italia e analisado. O relatorio pontua que as medidas nao foram tao eficientes quanto as da China e as da Coreia do Sul porque so foram tomadas \"quando o pais ja tinha um numero expressivo de casos confirmados\". Contudo, isso nao quer dizer que elas nao funcionaram. \"Ao avaliar o crescimento na escala logaritmica, percebe-se uma desaceleracao no crescimento de novos casos\", diz a nota, que foi publicada em 19 de marco.Apesar de a situacao na Italia ainda ser extremamente grave, os dados mostram que a quarentena esta dando resultado. Desde o dia 22 de marco, quando o pais registrou seu maior numero de novos casos (6.557), a expansao da doenca se estabilizou. O numero de mortes por dia esta em tendencia de queda desde o dia 28, quando foram 971 registros deste tipo no pais.Uma das metricas mais utilizadas por pesquisadores para analisar se ha uma desaceleracao na epidemia de Covid-19 e o tempo que leva para o numero de casos e o numero de mortes dobrar. Em 16 de marco, o total de pacientes infectados na Italia, 23.980, era pouco menos do que o dobro de quatro dias antes, 12 de marco (12.460). O numero de casos no dia 4 de abril (119.827) e pouco mais do que o dobro do dia 23 de marco (59.183). Ou seja, se antes o numero total de casos dobrava a cada quatro dias, agora esse numero dobra a cada 12. Esses numeros sao de casos totais. Logo, incluem o numero de pessoas que morreram ou se curaram. Ja o numero de mortes pela doenca, segundo o ECDC, dobra a cada 10 dias na Italia. A media mundial, atualmente, e sete. Nos Estados Unidos, onde a epidemia passa por sua fase mais aguda, as mortes dobram em apenas tres dias, enquanto no Reino Unido isso esta acontecendo a cada dois.Nao e a primeira vez que Terra compartilha desinformacao sobre a Covid-19 no Twitter. No dia 31, ele publicou informacoes equivocadas sobre as politicas adotadas pelos Paises Baixos no combate a doenca. Ate a publicacao desta materia, ele nao tinha corrigido ou apagado este conteudo.A Lupa deixa este espaco aberto caso o deputado queira se posicionar."}