{"title": " #Verificamos: E falso que governo da Paraiba usou verba emergencial para contratar artistas", "text": "Circula pelas redes sociais um texto afirmando que o governo da Paraiba teria recebido R$ 11 milhoes em carater emergencial do governo federal e que, ao inves de utilizar o dinheiro no combate a Covid-19, abriu uma licitacao \"para pagar artistas para promover eventos durante a pandemia\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O governo da Paraiba recebeu ajuda emergencial de R$ 11 milhoes do governo federal. Bom, a logica e pensar que o governador abriu UTIs, comprou respiradores ou comprou leitos em hospitais particulares. So que nao. O governo abriu licitacao paga pagar artistas para promover eventos durante a pandemia\"\nTrecho de texto publicado no site Publica Brasil na manha do dia 2 de abril de 2020 que, ate as 18h30 do dia 3 de abril, tinha sido compartilhado por mais de 1,6 mil pessoasFALSO A informacao verificada pela Lupa e falsa. O governo da Paraiba nao utilizou verba emergencial para contratar artistas. Em marco, o estado recebeu R$ 11.605.736,52 do Ministerio da Saude para acoes de enfrentamento a Covid-19, doenca causada pelo novo coronavirus. A Comissao Intergestores Bipartite da Paraiba, orgao que reune representantes das secretarias estadual e municipais de saude, destinou R$ 210 mil do montante total a Secretaria de Saude do Estado da Paraiba e distribuiu o restante (R$ 11,4 milhoes) aos 223 municipios.De acordo com a declaracao da comissao, a verba deve ser utilizada para \"aquisicao de insumos a fim de garantir atendimento nas Unidades de Saude que estao atuando no enfrentamento da pandemia\" de Covid-19. A assessoria de imprensa da Secretaria de Saude informou que os valores ja foram repassados as cidades.A Paraiba tem, no momento, dois editais culturais abertos. Segundo a assessoria da Secretaria de Saude da Paraiba, os editais \"nao tem qualquer relacao com a Secretaria de Estado da Saude\" ou com a verba recebido do governo federal. O \"#CulturaPBnaWeb\", realizado pela Secretaria de Estado da Cultura (Secult), oferece 65 vagas para propostas artisticas como repente, teatro de bonecos e performances. Os projetos selecionados vao receber cache de ate R$ 1 mil. No total, a Secult deve pagar R$ 60 mil.Ja a Fundacao Espaco Cultural (Funesc) lancou, na terca-feira (31), o edital \"Meu Espaco - Compartilhando Cultura\", com 105 vagas, para promover a cultura durante o isolamento domiciliar. Cada artista selecionado vai receber R$ 1 mil. As producoes serao exibidas nas redes sociais do governo durante o periodo de isolamento. No total, a Funesc deve pagar R$ 105 mil. Alem de a fonte desse dinheiro nao ser o governo federal ou a Secretaria Estadual de Saude, o montante total a ser gasto com essas acoes, R$ 165 mil, representa menos de 2% dos R$ 11,6 milhoes transferidos.Atualizacao as 12h do dia 6 de abril de 2020: O site Publica Brasil corrigiu a informacao apos a publicacao desta materia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}