{"title": " #Verificamos: E falso que vereadora de Palmas (TO) teve votos 'roubados' depois da apuracao", "text": "Circulam pelas redes sociais videos em que uma candidata a vereadora de Palmas, no Tocantins, afirma ter sofrido fraude nas eleicoes municipais no ultimo dia 15. Segundo as publicacoes, a candidata Rose Ribeiro (Republicanos) teria tido 1.111 votos, conforme um print feito por ela mesma durante a apuracao, e nao 58 votos, como apontou o resultado final. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A candidata a vereadora Rose Ribeiro afirma ter 1111 as 17:39 e apos o apagao caiu para 58\nAlguem pode me dar uma explicacao plausivel para isso que aconteceu em Palmas?\nAbaixo segue video da reclamacao de alguns candidatos a vereadores\"\nLegenda de video publicado no Twitter que, ate as 12h do dia 18 de novembro de 2020, tinha sido retuitado 1,4 mil vezesFALSOA imagem analisada pela Lupa e uma montagem. A quantidade de votos que aparece no print feito pela candidata Rose Ribeiro, \"1111\", difere do padrao dos outros numeros usados pelo Tribunal Superior Eleitoral (TSE) na divulgacao dos resultados das eleicoes. Pelo padrao do TSE, todos os numerais acima de mil levam um ponto (.) depois do algarismo de milhar. Nesse caso, o resultado apareceria \"1.111\", com ponto depois do 1, e nao \"1111\", como mostra a imagem.Esse padrao pode ser observado na lista completa de todos os candidatos a camara de vereadores da cidade de Palmas. Marilon Barbosa (DEM), o mais votado, por exemplo, recebeu 2.953 votos (e nao \"2953\"). O segundo colocado, Pedro Cardoso (DEM), 2.925. E assim por diante. Das 453 pessoas que concorreram, Rose Ribeiro ficou em 239a lugar, com 58 votos.Alem disso, durante a apuracao, o resultado era apresentado em ordem decrescente, ou seja, os candidatos com mais votos estavam no topo da lista, e nao o contrario. Caso fosse verdadeiro o numero citado por Rose Ribeiro, o nome dela nao deveria aparecer abaixo dos candidatos que, naquele momento do print, tinham 303 e 118 votos, respectivamente. Apos a conclusao da apuracao, candidatos eleitos aparecem a frente de suplentes ou nao eleitos mesmo quando receberam menos votos. Essa informacao foi confirmada pelo TSE, via WhatsApp.Outro indicador e a analise da imagem. Por meio da ferramenta ELA (Error Level Analysis), disponivel em sites como o Foto Forensics e Forensically, e possivel observar adulteracoes em imagens digitais. Na imagem apresentada pela candidata, a ferramenta identificou uma mudanca de coloracao na area onde constam os votos dos tres candidatos que aparecem no print.Ao comparar o trecho do documento onde estao os numeros dos candidatos Folha (Patriotas) e Muniz Jr do Itop (PL) ao de Rose Ribeiro, verifica-se que, no dela, ha um aumento da coloracao vermelha. De acordo com a analise da ferramenta, o print usado como prova de suposta fraude deveria apresentar a mesma coloracao nos trechos que sao semelhantes, ou seja, onde constam os numeros de votos.  Em nota, o Tribunal Regional Eleitoral (TRE) de Tocantins afirmou que nao ha como alterar os dados inseridos nas urnas eletronicas. Tambem informou que, \"para conferir a lisura do processo, basta comparar a soma dos resultados dos boletins de urna, impressos na frente dos fiscais de partidos, ainda na secao eleitoral, com os dados disponibilizados pelo sistema da Justica Eleitoral\". Ate o fechamento dessa checagem, porem, os boletins de urna digitais ainda nao estavam disponiveis no site do TSE.A reportagem procurou o diretorio municipal do Republicanos em Palmas, mas o partido preferiu nao comentar.Esse conteudo tambem foi checado pelo E-farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}