{"title": " #Verificamos: E antiga foto de Tiago Leifert com funcionarios do BBB 'comemorando recorde de audiencia'", "text": "Circula nas redes sociais uma foto do apresentador Tiago Leifert, do programa Big Brother Brasil, da Rede Globo, com um grupo de pessoas. Na legenda, e dito que a equipe do programa saiu para jantar em um restaurante de luxo enquanto pede para a populacao ficar em casa para se proteger da Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"A 'Globbels' pede fica em casa, enquanto seus funcionarios do 'BBB lixo' ficam comendo em um restaurante de luxo, comemorando o Record de audiencia. Isolamento e fome pra vcs, milhoes pra Globo. Isso a Globo a nao mostra!!!\"\nImagem publicada no Facebook que, ate as 14h do dia 3 de marco de 2020, tinha sido compartilhada por cerca de mil pessoasFALSOA imagem analisada pela Lupa e antiga. Essa foto foi tirada no dia 28 de marco de 2019, ou seja, quase um ano antes da epidemia de Covid-19 chegar ao Brasil. Ela foi publicada pelo apresentador Tiago Leifert em sua conta no Instagram. \"Oi, nos somos o BBB [Big Brother Brasil], prazer! E o trabalho desse pessoal (e ainda esta faltando muita gente) que voces assistem todo dia\", diz o apresentador, na legenda da foto.  Oi nos somos o BBB, prazer! E o trabalho desse pessoal (e ainda ta faltando MUITA gente na foto) que vcs assistem td dia.Uma publicacao compartilhada por  Tiago Leifert (@tiagoleifert) em 28 de Mar, 2019 as 6:28 PDTNa ocasiao, a equipe do programa comemorava votacao recorde em um \"paredao\", que seleciona qual participante deve deixar a casa do BBB. Segundo a TV Globo, a votacao teve um total de 202 milhoes de votos. Olhando atentamente, e possivel ver uma faixa no fundo da foto: \"Parabens BBB 19: 202.406.432 milhoes (sic) de votos\". Nesta semana, o BBB, agora em sua 20a edicao, voltou a quebrar o recorde de votacoes. De acordo com a TV Globo, foram 1,5 bilhao de votos no \"paredao\" realizado na ultima terca-feira (31).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}