{"title": " #Verificamos: E falso que Exercito fez 2 mil leitos para pacientes de Covid-19 em 48h", "text": "Circula pelas redes sociais um post com a informacao de que, enquanto a China levou dez dias para fazer mil leitos hospitalares para pacientes com o novo coronavirus, causador da Covid-19, o Exercito brasileiro levou apenas 48 horas para construir 2 mil leitos. O texto diz ainda que ninguem comenta essa informacao - algumas versoes da peca criticam a imprensa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"China 1.000 leitos em 10 Dias X Exercito do Brasil 2.000 leitos em 48 hrs . ( ninguem fala)\"Texto de post no Facebook que, ate as 15h de 2 de abril de 2020, tinha mais de 270 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Exercito brasileiro nao fez 2 mil leitos para ajudar no combate a Covid-19 no pais em apenas 48 horas. As Forcas Armadas tem colaborado com a construcao de unidades de atendimento para atender infectados pelo novo coronavirus, mas o trabalho ainda esta em andamento e envolve outros orgaos, como prefeituras e governos estaduais. Ate esta quinta-feira (2), havia apenas 30 novos leitos montados pelo Exercito no pais, que ainda nao estavam liberados para uso.Esses leitos estao localizados em Boa Vista (RR) e integram a Area de Protecao e Cuidados, um espaco criado para atender brasileiros e venezuelanos com Covid-19. Sua montagem faz parte de um esforco que envolve o governo de Roraima, a prefeitura de Boa Vista, a Universidade Federal de Roraima e a Operacao Acolhida - iniciativa da qual as Forcas Armadas fazem parte, com o apoio de agencias da Organizacao das Nacoes Unidas (ONU) e da sociedade civil, responsavel pelo atendimento a venezuelanos desassistidos que entram no pais. Com o fechamento da fronteira com a Venezuela em 18 de marco, o Posto de Atendimento Avancado existente em Pacaraima (RR) foi movido pelo Exercito para Boa Vista, como parte da Area de Protecao e Cuidados. A montagem do espaco comecou em 23 de marco e, segundo nota enviada pela Secao de Comunicacao Social da Operacao Acolhida, tera 80 leitos inicialmente - 30 da Operacao Acolhida (que sao os que o Exercito montou), 30 da Secretaria Estadual de Saude e 20 da prefeitura. O local foi erroneamente chamado de hospital de campanha e sera expandido ao longo do tempo, chegando a 1,2 mil leitos. Tambem sera criada uma area de observacao com mil leitos adicionais. Nao ha prazo previsto, contudo, para e entrega. O inicio do funcionamento dos primeiros 80 leitos depende do fornecimento de materiais e pessoal.A assessoria de imprensa do Ministerio da Defesa afirmou, por telefone, que os esforcos das Forcas Armadas para a montagem de hospitais de campanha estao resumidos em uma reportagem publicada no site da pasta em 30 de marco. A prefeitura de Guaruja, no interior de Sao Paulo, pediu para transformar o hangar da Base Aerea de Santos em uma area de atendimento, com 50 leitos de internacao e 20 de Unidade de Terapia Intensiva (UTI). O local ainda nao esta pronto. Os militares tambem estao ajudando a prefeitura do Rio de Janeiro a erguer um hospital no Pavilhao 3 do Riocentro. A obra tera 500 leitos e tambem nao foi finalizada. Tambem com apoio do Exercito foram montadas tendas de triagem para pacientes com sintomas de gripe em varias cidades, como Campinas (SP), Caxias do Sul (RS), Criciuma (SC), Curitiba (PR), Florianopolis (SC), Porto Alegre (RS), Rio Grande (RS) e Valinhos (SP). Nestes locais, no entanto, nao ha leitos hospitalares.As Forcas Armadas tem hospitais de campanha que foram usados em operacoes humanitarias e militares. Segundo o Ministerio da Defesa, sao estruturas pre-montadas de porte pequeno, com numero limitado de leitos. Essas unidades estao em Campo Grande (MS), Recife (PE) e no Rio de Janeiro (RJ). Ainda nao esta definido se estes equipamentos serao utilizados durante a crise. Seu uso durante a pandemia exigiria adaptacao. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}