{"title": " #Verificamos: E antiga noticia de que empresario cometeu suicidio apos demitir 223 funcionarios", "text": "Circula nas redes sociais que um empresario cometeu suicidio apos demitir 223 funcionarios \"por causa da crise\". O texto foi publicado pelo site Boca no Trombone na manha do dia 2 de abril de 2020, e pelos sites Sempre Questione, Zip Radio Web e Portal do Zacarias em marco deste ano. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Empresario nao aguenta a pressao e se suicida apos demitir 223 funcionarios por conta da crise\"\nTexto publicado nos sites Boca no Trombone, Zip Radio Web, Portal do Zacarias e Sempre Questione em abril e marco de 2020 que, ate as 15h30 do dia 2 de abril de 2020, tinham sido compartilhados por mais de 1,5 mil pessoasFALSOA informacao analisada pela Lupa e antiga e foi retirada de seu contexto original. Em 21 de junho de 2016, o empresario Luis Antonio Scussolino, dono da Luizzi Estofados, foi encontrado morto em seu escritorio, em Rio Claro (SP). Na semana anterior, ele tinha demitido 223 funcionarios. O caso foi registrado como suicidio. Na epoca, Scussolino tambem era reu em uma acao por sonegacao fiscal. Em 2019, seus dois filhos e sua irma, socia dele em outra empresa, foram condenados. Apesar de o caso ter ocorrido ha quase quatro anos, o site Boca no Trombone publicou este conteudo nesta quinta-feira (2), dando a entender que havia acontecido agora. O conteudo foi compartilhado por duas paginas no Facebook ligadas ao site nesta manha. Antes disso, os sites Zip Radio Web e Portal do Zacarias tinham publicado o conteudo no dia 20 de marco, e o Sempre Questione publicou no dia 11 de marco. Atualmente, um dos principais assuntos em debate no pais e o efeito da queda na atividade economica durante o periodo de isolamento para o combate da epidemia de Covid-19.Alem da noticia ser antiga, o texto e, tambem, um plagio. Ele foi publicado originalmente por Camilo Caetano, no site do Instituto Liberal de Sao Paulo (Ilisp), tambem em junho de 2016.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}