{"title": " #Verificamos: Video de desfile com Mourao que 'deixou a Globo aflita' e celebracao de colegio no RS", "text": "Circula nas redes sociais um video que mostra o vice-presidente da Republica, Hamilton Mourao (PRTB), liderando um desfile militar. Na legenda, e dito que a marcha teria sido em Brasilia, na noite de ontem (embora as imagens sejam, claramente, durante o dia), que a Globo nao mostrou e o YouTube tirou o video do ar. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"E de ARREPIARBrasilia ontem a noite..porq (sic) a globo nao (sic) mostrou?\nJa foi ate retirado do YouTube.\nRepassem sem do.\nOs diretores e o pessoal da Globo estao aflitos com a circulacao desse video. Faca-o circular\"\nVideo publicado no Facebook que, ate as 13h30 do dia 2 de abril de 2020, tinha sido compartilhado por 32 mil pessoasFALSOO video analisado pela Lupa nao foi filmado recentemente, nem de noite, nem em Brasilia,  e tampouco foi retirado do YouTube. Na verdade, as cenas foram gravadas no 107o aniversario do Colegio Militar de Porto Alegre, na manha de 23 de marco de 2019. Ex-aluno do colegio, o vice-presidente Hamilton Mourao (PRTB) liderou o chamado Desfile da Saudade, com tropas formadas por outros ex-alunos da instituicao. E possivel encontrar gravacoes desta mesma cena, de angulos diferentes, no YouTube. O video foi publicado ainda em 2019, mas voltou a circular nesta quinta-feira (2).A mesma legenda aparece em outros videos que tambem circulam no Facebook, incluindo entrevistas coletivas e transmissoes ao vivo do presidente Jair Bolsonaro (sem partido), falas de parlamentares aliados do governo e ate mesmo uma entrevista do presidente da Camara, Rodrigo Maia (DEM-RJ), a GloboNews.Esse padrao repetitivo indica uma acao coordenada de desinformacao, provavelmente atraves de perfis falso automatizados, ou \"robos\". A inadequacao das legendas aos videos indica erro na automatizacao das publicacoes.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}