{"title": " #Verificamos: E falso que OMS mudou de posicao sobre restricoes de movimento durante epidemia de Covid-19", "text": "Circula pelas redes sociais que a Organizacao Mundial da Saude (OMS) recuou nas recomendacoes de isolamento. Um texto publicado no site Terca-Livre citou essa informacao e afirmou que, para a entidade, \"governos devem pensar em quem precisa garantir o pao de cada dia\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"OMS recua e diz que governos devem pensar em quem precisa garantir o pao de cada dia\"\nTitulo de reportagem publicada pelo site Terca-Livre que, ate as 17h do dia 31 de marco de 2020, tinha sido compartilhada por mais de 200 pessoas no FacebookFALSOA OMS nao recuou na sua decisao de recomendar o isolamento como forma de prevenir a disseminacao do virus SARS-Cov-2, causador da Covid-19. Na verdade, o diretor-geral da instituicao, o etiope Tedros Adhanom Gheybresus, apenas reconheceu que pessoas pobres podem ser prejudicadas por ficarem sem fonte de renda durante o periodo. Em entrevista coletiva na ultima segunda-feira (30), ele concluiu que os governos nacionais devem desenvolver politicas publicas para garantir renda a essas pessoas - e nao relaxar as medidas de isolamento onde elas sao necessarias. Em momento algum ele indicou uma mudanca de opiniao da OMS sobre o assunto.Essa informacao comecou a circular pelas redes sociais apos Tedros afirmar, na ultima segunda-feira (30), que muitas pessoas precisam trabalhar para garantir o \"pao de cada dia\". Contudo, o representante da OMS estava destacando a necessidade dos governos desenvolverem politicas sociais fortes para amparar a populacao mais vulneravel financeiramente. Em nenhum momento ele afirmou que o isolamento deveria ser repensado. Depois da coletiva, em seu Twitter, Tedros afirmou que pessoas sem uma grande renda familiar merecem politicas sociais que garantam com dignidade o cumprimendo das medidas de saude publica recomendadas pelas autoridades nacionais de saude. \"Eu cresci pobre e entendo essa realidade. Chamo os paises a desenvolver politicas que fornecam protecao economica para pessoas que nao podem ganhar ou trabalhar em meio a pandemia de #COVID19\", escreveu o diretor-geral da OMS. O diretor-executivo do Programa para Emergencias em Saude da OMS, o irlandes Michael Ryan, tambem participou dessa coletiva. Ele disse, sem citar casos especificos, que politicas de restricao total podem ser necessarias, dependendo da gravidade da epidemia no local. Ryan reconheceu que essas medidas causam problemas para a populacao, e reforcou a necessidade de comunica-las de forma adequada aos cidadaos afetados. Assim como Tedros, em nenhum momento ele defendeu o relaxamento dessas medidas.Nesta terca-feira (31), o presidente Jair Bolsonaro tambem retirou de contexto a fala de Tedros. Ele disse que o diretor da OMS falou \"praticamente\" que os trabalhadores informais \"tem que trabalhar\" durante a pandemia do novo coronavirus. Em nenhum momento Tedros disse isso.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}