{"title": " #Verificamos: E montagem foto de Fatima Bezerra com boneco vodu de Bolsonaro", "text": "Circula nas redes sociais uma foto da governadora do Rio Grande do Norte, Fatima Bezerra (PT), na qual aparecem um boneco vodu do presidente Jair Bolsonaro (sem partido) e outros objetos ligados a religioes de matriz africana. De acordo com o texto, a politica estava fazendo \"feiticaria\" contra o chefe do Executivo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Governadora do RN Fatima Bezerra do PT, fazendo feiticaria p/ #Presidente a que ponto essa raca chegou..#Deus e com o presidente\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 31 de marco de 2020, tinha sido compartilhada por cerca de 300 pessoasFALSOA imagem analisada pela Lupa e uma montagem. O boneco vodu contra o presidente Jair Bolsonaro (sem partido) foi inserido digitalmente na imagem, junto com outros objetos ligados a religioes de matriz africana. A imagem original foi publicada em 27 de marco pela propria governadora Fatima Bezerra (PT) em sua pagina oficial no Facebook. Sobre a mesa estao telefones celulares, um par de oculos e uma garrafa de alcool gel.\n A governadora Fatima Bezerra recebeu hoje o prefeito do Natal, Alvaro Dias, juntamente com o vice-governador, Antenor...Publicado por Fatima Bezerra em Sexta-feira, 27 de marco de 2020Segundo a governadora, a foto foi tirada durante uma reuniao para discutir medidas conjuntas de prevencao ao novo coronavirus entre o governo do estado e a prefeitura de Natal. Estao presentes na foto o prefeito da capital potiguar, Alvaro Dias (PSDB), o vice-governador, Antenor Roberto (PCdoB), e o secretario estadual de Saude, Cipriano Maia (cortado na montagem).Essa informacao tambem foi verificada por veiculos do Rio Grande do Norte, incluindo o Saiba Mais e o portal Grande Ponto.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}