{"title": " #Verificamos: Es falso que el te de anis puede usarse como tratamiento contra el nuevo coronavirus", "text": "En las redes sociales circula un texto con indicaciones para prevenir el contagio por el nuevo coronavirus, surgido en la ciudad de Wuhan, China, a fines de 2019. Entre los consejos, se dice que el te de anis posee las mismas propiedades que el Tamiflu, medicamento utilizado en el tratamiento de diversos tipos de gripe. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 1 de febrero de 2020. Lea en portugues. \"Indicaciones para la prevencion del corona virus (sic). (...) Tomar te de anis dos veces por dia. El te de anis tiene la misma substancia que el medicamento Tamiflu, el remedio que se usa para tratar la gripe A - H1N1\"\nImagen publicada en Facebook que hasta las 20 h del 31 de enero de 2020 habia sido visualizada por 5 600 personasLa informacion analizada por Lupa es falsa. En primer lugar, el te de anis no tiene la \"misma substancia\" que el Tamiflu. El principio activo de este remedio es el fosfato de oseltamivir, que no esta presente en el anis. Segun el Ministerio de Salud: \"no se debe usar ningun tipo de te para el tratamiento del nuevo coronavirus\".Ademas, segun la Organizacion Mundial de la Salud (OMS) no se recomienda el Tamiflu para el tratamiento especifico de esta nueva epidemia. La OMS afirma que todavia no existe un medicamento que trate especificamente el 2019-nCoV, nombre con el que se conoce formalmente al nuevo virus.Este rumor es mas antiguo que el nuevo coronavirus. En 2018, cuando hubo un brote de gripe H2N3, la \"informacion\" de que el anis tenia las mismas substancias que el Tamiflu empezo a circular en WhatsApp. El Ministerio de Salud ya habia alertado sobre la falsedad de ese contenido a principios del ano pasado.Para combatir el nuevo coronavirus, el Ministerio de Salud sugiere los cuidados basicos para la prevencion de enfermedades respiratorias. Entre las recomendaciones esta el lavado frecuente de manos, evitar el contacto con personas que presenten los sintomas de la enfermedad y no compartir objetos de uso personal, como cubiertos, vasos, etc. Lea todas las recomendaciones aqui.No se confirmo aun ningun caso de la enfermedad en Brasil. Segun el Ministerio de Salud, hasta el 31 de enero estaban siendo monitoreados 13 casos sospechosos.El jueves (30), la Organizacion Mundial de la Salud (OMS) califico la epidemia del nuevo coronavirus como una \"emergencia de salud global\". Hasta el dia 31, cerca de 9 800 casos se habia confirmado en China, en donde murieron 232 personas. Ademas, hay 127 personas infectadas en el resto del mundo.Para verificar publicaciones con desinformacion que circulan sobre el nuevo coronavirus, Lupa participa en una coalicion con mas de 60 medios de verificacion, de diversos lugares del mundo, coordinada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Tambien realizaron esa verificacion los sitios web Estadao Verifica, AFP Checamos y Aos Fatos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}