{"title": " #Verificamos: Homens em videos contra problemas economicos da quarentena nao sao o 'dono do Carrefour'", "text": "Circulam pelas redes sociais dois videos com depoimentos que criticam os problemas economicos causados pelas medidas adotadas para enfrentar a pandemia de Covid-19, doenca causada pelo novo coronavirus. Eles falam sobre o impacto dessas decisoes sobre os trabalhadores, como demissoes e o corte de salarios causados pela paralisacao de atividades economicas. As gravacoes mostram dois homens diferentes, que sao identificados como o \"dono do Carrefour\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Dono da Rede Atacadao Carrefour Falou a Verdade.\"\nLegenda de video no Facebook que, ate as 18h30 de 31 de marco de 2020, tinha mais de 68 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Logo no inicio do video aparece o nome do homem que esta na gravacao. Trata-se de Adair Tessari, pastor evangelico e terceiro sargento da Policia Militar de Santa Catarina, transferido para a reserva remunerada em 2016. Em sua pagina no Facebook, ele costuma divulgar videos com mensagens religiosas. A gravacao em que posts o identificaram como \"dono do Carrefour\" foi publicada originalmente em 25 de marco. Nela, Tessari critica o \"sofrimento generalizado\" causado pela pandemia, especialmente para os trabalhadores, e defende o corte de salarios e beneficios de todos os politicos por seis meses para enfrentar a crise.A assessoria de imprensa do Carrefour afirmou, em nota, que Tessari nao e dono da rede de supermercados. O grupo Carrefour e uma empresa multinacional que tem a familia Moulin, dona das Galerias Lafayette, na Franca, como maior controladora, com 9,86% de participacao, segundo o site MarketScreener. Em segundo lugar esta a familia Diniz, do brasileiro Abilio Diniz, com 7,44%.\"Dono do Carrefour\"\nLegenda de video no Facebook que, ate as 18h30 de 31 de marco de 2020, tinha mais de 68 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O homem que aparece no video e Ricardo Diniz, dono do Atacado Diniz, que vende produtos para confeitaria e panificacao em Jarinu, no interior de Sao Paulo. A versao original da gravacao foi compartilhada por Renne Diniz, filho do empresario, em seu perfil pessoal no Facebook. \"Desabafo do meu pai Ricardo Diniz, um empresario no Brasil - 26/03/2020. Nao podemos deixar o pais quebrar, se continuarmos 100% parados, milhares vao morrer\", escreveu, no post. Nas imagens, ele diz que vai demitir funcionarios por conta das medidas tomadas contra o novo coronavirus.A assessoria do Carrefour afirmou, em nota, que Diniz nao e dono da rede de supermercados. A rede informou tambem que nao realizou demissoes, mas abriu processo seletivo para a contratacao de 5 mil funcionarios em todo o pais, por conta do aumento da demanda nas suas lojas causado pela pandemia de Covid-19. Ha vagas para operador de loja, auxiliar de pereciveis, agente de prevencao, recepcionista de caixa, padeiro, peixeiro, tecnico em manutencao, acougueiro, operador de centro de distribuicao e vendedor de eletrodomesticos.Uma versao anterior desta checagem foi feita pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}