{"title": " #Verificamos: Deputado preso em festa que desrespeitou isolamento e filiado ao PSL, e nao ao PSOL", "text": "Circula nas redes sociais que um deputado estadual filiado ao PSOL, Gustavo Schmidt, foi preso por \"agredir policiais militares em uma festa\".  Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira o resultado:\"Video exclusivo do deputado estadual maconheiro Gustavo Schmidt, (...) detido por agredir Policias Militares em uma festa (...) em pleno confinamento a que todos estao passando,no bairro de Camboinhas hoje. Alem da agressao, desacato, resistencia a prisao e ameacas contra os Policiais e a delegada da 76deg DP, o TRAFICANTE do PSOL foi enquadrado no artigo 268 do Codigo Penal por infringir determinacao do poder publico, destinada a impedir introducao ou propagacao de doenca contagiosa: Pena - detencao, de um mes a um ano, e multa. DROGADO DO PSOL\"\nMensagem compartilhada no WhatsAppFALSOEmbora o deputado estadual do Rio de Janeiro Gustavo Schmidt, de fato, tenha sido preso em uma festa durante o periodo de isolamento, ele nao e filiado ao PSOL. Na verdade, ele e filiado ao PSL, partido pelo qual o presidente Jair Bolsonaro, hoje sem partido, foi eleito em 2018.Na madrugada da ultima sexta-feira (27), a Policia Militar de Niteroi recebeu uma denuncia de que, em pleno periodo de isolamento, um grupo de pessoas fazia uma festa com som alto no bairro Camboinhas. Schmidt era uma das pessoas presentes na festa. Os policiais prenderam o deputado alegando que ele estava \"alterado\" e agrediu um dos agentes - embora o politico argumente que foi agredido e revidou \"em legitima defesa\". O video que circula pelo WhatsApp e verdadeiro e mostra a prisao do deputado.Schmidt foi eleito deputado estadual do Rio de Janeiro em 2018 pelo PSL, partido no qual, na epoca, Bolsonaro estava filiado, com 34,9 mil votos. Foi sua primeira eleicao bem sucedida. Antes disso, tinha sido candidato a vereador em Niteroi pelo PMDB, mas nao se elegeu.  Materiais de campanha (aqui e aqui) mostram Schmidt junto com o presidente, seu filho, o senador Flavio Bolsonaro (sem partido-RJ), e o deputado federal Carlos Jordy (PSL-RJ). E possivel verificar, tambem, seus posicionamentos politicos em sua conta no Twitter - inativa desde abril do ano passado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}