{"title": " #Verificamos: Es falso que 'imagenes de satelite' indican 'cremacion masiva' de victimas de coronavirus en China", "text": "En las redes sociales circula un mapa, supuestamente retirado del sitio web de pronostico meteorologico Windy.com, que mostraria elevadas concentraciones de dioxido de azufre en los alrededores de Wuhan, epicentro de la epidemia del nuevo coronavirus. Segun la publicacion, seria una senal de que China esta quemando cuerpos masivamente, y disfrazando la situacion real de la epidemia. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 13 de febrero de 2020. Lea en portugues. \"Imagen de satelite indica posible cremacion masiva en China debido al coronavirus\"\nTexto publicado en los sitios web UFOs Online y Opiniao Critica que hasta las 16:40 h del 13 de febrero habian sido compartidos por mas de 2 400 personas en FacebookSi bien periodicos y sitios web del Reino Unido, como Daily Mail, The Sun y Metro, por ejemplo, la publicaron, la informacion analizada por Lupa es falsa. Las imagenes han sido retiradas de un sitio web de pronostico meteorologico que utiliza datos historicos para prever la concentracion de gases contaminantes. En consecuencia, no se trata de una informacion de satelite registrada en tiempo real.La publicacion cita como fuente de las imagenes un sitio web de pronostico meteorologico checo llamado Windy.com. Segun el texto, la pagina habria mostrado una alta concentracion de dioxido de azufre en los alrededores de Wuhan, epicentro de la epidemia del nuevo coronavirus, \"durante el fin de semana\", sin especificar la fecha. La publicacion afirma que seria una senal de que en esa ciudad se estan quemando cuerpos en forma masiva.Sin embargo, la informacion del sitio web Windy.com no consta de imagenes y datos producidos en tiempo real, sino pronosticos. Para la concentracion de dioxido de azufre, el sitio web utiliza como fuente un modelo de pronostico de la NASA que se llama Goddard Earth Observing System Model, Version 5 (GEOS-5). Ese modelo utiliza datos historicos y aplica variables meteorologicas para prever la concentracion de determinados contaminantes. Por esta razon no es capaz de detectar cambios subitos en la concentracion de dioxido de azufre en ningun lugar del mundo.El sitio web britanico de verificacion de hechos Full Fact entrevisto a uno de los investigadores de la NASA que trabaja en el GEOS-5, Arlindo M. da Silva, y el confirmo que es imposible detectar un cambio subito en la emision de dioxido de azufre utilizando esa herramienta. \"Si bien los datos de satelite si se utilizan en la elaboracion de los inventarios de emisiones [que son la base de los pronosticos], no son responsables de las variaciones diarias en la concentracion de dioxido de azufre y por lo tanto no pueden indicar cambios subitos en la actividad humana\", afirmo. \"En el GEOS-5, las variaciones diarias de dioxido de azufre se deben a variaciones en las condiciones meteorologicas, particularmente los vientos\".Desde comienzos de este ano, 60 400 personas han sido infectadas con el nuevo coronavirus, y murieron 1300. El 30 de enero, la Organizacion Mundial de la Salud declaro estado de emergencia global debido al brote. Para verificar publicaciones con desinformacion que circulan sobre el nuevo coronavirus, Lupa participa de una coalicion con verificadores de 39 paises, coordinada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles).Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}