{"title": " #Verificamos: Es falso que el coronavirus infecto a 2 800 000 y mato a 112 000 personas en China", "text": "En las redes sociales circula la informacion de que las autoridades chinas han escondido datos sobre el total de infectados por el nuevo coronavirus (2019-nCoV). El virus surgio en la ciudad de Wuhan, en diciembre. Segun el posteo, el pais asiatico mantiene 30 millones de personas en cuarentena. Habria tambien 2 800 000 infectados y 112 000 muertos. La fuente de los numeros seria el programa de radio de Hal Turner, un conductor de radio y bloguero norteamericano que dice que trabajo en el FBI durante 15 anos. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 27 de enero de 2020. Lea en portugues.\"*** LA VERDAD QUE CHINA ESCONDE:(Edicion y traduccion del link de Sandra Valeria)Coronavirus en China: !mas de 30 millones en cuarentena, 2 800 000 infectados; 112 000 MUERTOS! !Personas cayendo muertas en las calles y trenes! !Supermercados sin provisiones!- Programa de radio de Hal Turner\"Texto del posteo en Facebook que hasta las 15 h del 27 de enero de 2020 tenia 896 visualizacionesLa informacion es falsa y ha sido desmentida el 24 de enero de 2020 por la plataforma Lead Stories, de Estados Unidos. El sitio web integra la coalicion formada para verificar noticias y frases sobre el nuevo coronavirus creada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Lupa, que forma parte de ese esfuerzo de cooperacion internacional, analizo recientemente una publicacion con desinformacion que acusaba falsamente a la industria farmaceutica de provocar la enfermedad con el objetivo de vender vacunas.Segun Lead Stories, el posteo sobre la supuesta explosion en el numero de infectados y muertos en China se origino en un texto publicado en un sitio del programa de radio de Hal Turner, que citaba esos numeros. Sin embargo, ninguna fuente oficial confirmo esos datos. Hasta este lunes (27), el total de muertos habia llegado a 81 personas y el numero de infectados era de 2 840 casos confirmados, segun el diario estatal Global Times. La Organizacion Mundial de la Salud (OMS) cambio la calificacion de riesgo del 2019-nCoV a elevado este lunes (27).El texto del posteo dice que la fuente de los numeros citados en el sitio web del programa Hal Turner Radio Show serian personas de la comunidad de inteligencia de Estados Unidos que se hicieron amigas del conductor durante los 15 anos en los que el trabajo en el FBI. Solo que Turner nunca fue funcionario del organismo y actuo solo como informante: se le pagaba para hablar sobre grupos supremacistas blancos. El ex agente especial supervisor del FBI Steve Moore le dijo a Lead Stories que los informantes, remunerados o no, jamas podian presentarse como funcionarios o representantes del organismo.Segun el Southern Poverty Law Center, una organizacion no gubernamental que actua contra el discurso de odio y defiende los derechos humanos, el conductor de radio trabajo en esas condiciones solo durante cuatro anos, entre 2003 y 2007. Eso ha sido confirmado por el propio abogado de Turner en un reportaje publicado por la revista de tecnologia Wired en 2009.Nota:este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}