{"title": " #Verificamos: E falsa mensagem com site de cadastro do auxilio-emergencial do governo na crise da Covid-19", "text": "Circula nas redes sociais uma mensagem que diz que o governo acabou de liberar o auxilio emergencial aprovado na Camara Federal na ultima quinta-feita (26). A mensagem orienta as pessoas a clicarem em um link onde, supostamente, podem se cadastrar para receber o beneficio. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira o resultado:\"GOVERNO acaba de liberar o cadastramento do AUXILIO EMERGENCIAL no valor de R$600,00 a R$ 1.200,00O Agendamento dever ser feito no APP oficial\"\nMensagem publicada no WhatsAppFALSOA informacao analisada pela Lupa e falsa e pode ser potencialmente danosa para o seu computador. O Ministerio da Cidadania, que sera responsavel pelo beneficio quando este for aprovado, informou que as mensagens nao sao verdadeiras. Os enderecos de internet citados nessas mensagens nao direcionam para dominios registrados do governo federal, e podem estar sendo utilizados para a disseminacao de virus ou para o roubo de dados dos usuarios. Portanto, se receber, nao clique.O auxilio emergencial foi aprovado pela Camara dos Deputados na ultima quinta-feira (26), mas ainda precisa ser aprovado pelo Senado. A votacao deve ocorrer nesta segunda-feira (30). A proposta cria um auxilio emergencial mensal temporario para trabalhadores informais durante a crise da Covid-19, pandemia global causada pelo novo coronavirus. Trabalhadores que ganham ate meio salario-minimo e nao recebem outro beneficio do governo (exceto Bolsa Familia) podem ter direito a R$ 600 nos proximos tres meses. Maes solteiras poderao acumular dois auxilios, somando R$ 1.200. Voce pode consultar as regras aqui.Segundo o Ministerio da Cidadania, os detalhes operacionais ainda estao sendo definidos, e devem ser anunciados apos a aprovacao do projeto no Senado. \"Assim que o projeto for aprovado e houver sancao presidencial, a tendencia e que os repasses sejam feitos pela rede de atendimento da Caixa Economica Federal, que inclui agencias, lotericas, instituicoes correspondentes e canais digitais\".Essa informacao tambem foi verificada pelos sites Boatos.org, Projeto Comprova e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}