{"title": " #Verificamos: Vacuna para perros no tiene relacion con el virus que causa Covid-19", "text": "En las redes sociales circula un video en el que una persona muestra la libreta de vacunacion de su perro. Alli consta una vacuna, la Vanguard HTLP 5/CV-L, que actuaria contra el \"coronavirus\". Segun el posteo, esa seria la prueba de que la enfermedad Covid-19 es un \"invento de los medios de comunicacion\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Esa publicacion con desinformacion aparecio tambien en otros lugares del mundo y su contenido fue chequeado por la coalicion de mas de 100 plataformas de fact-checking, distribuidas en 45 paises, de la cual Lupa forma parte. El grupo esta coordinado por la IFCN y surgio para verificar la informacion sobre el virus y la enfermedad. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 19 de marzo de 2020. Lea en portugues.\"Esta vacuna, de marca Vanguard, muy utilizada por los veterinarios (...), ?leiste lo que combate? El coronavirus. !Ese virus [SARS-Cov-2] no es nuevo, gente!\"\nVideo que circula en Facebook y hasta las 12:30 h del 19 de marzo de 2020 habia sido compartido por 5 900 personasEs falso que el SARS-Cov-2 no es un virus nuevo. Forma parte de la familia de los Coronavirus, que es conocida desde la decada de 1960, pero se lo descubrio recien este ano. Algunos de esos virus causan enfermedades en los seres humanos, mientras que otros afectan solo a ciertos animales. El hecho de que exista una vacuna contra un coronavirus, por lo tanto, no significa que la pandemia mundial sea causada por un virus antiguo.El SARS-Cov-2 ha sido identificado como un nuevo virus por primera vez el 7 de enero de 2020. Es el responsable por la enfermedad Covid-19. Como se lo descubrio hace unos pocos meses, todavia no hay una vacuna contra ese virus, pero los laboratorios de diversos lugares del mundo estan intentando desarrollarla.La vacuna mencionada en el posteo que circula en las redes sociales, en realidad, protege contra el coronavirus canino, el CCov, que causa problemas intestinales severos en los perros. Ese virus es conocido desde 1971. La vacuna Vanguard HTLP 5/CV-L se utiliza para proteger a los perros de esa y de otras seis enfermedades virales. \"El coronavirus canino tambien provoca enfermedad enterica en perros susceptibles de todas las edades. Ese virus es altamente contagioso y se transmite inicialmente a traves del contacto directo con las heces infectadas y puede causar enteritis clinica durante los primeros 4 dias posteriores a la exposicion\", dice el prospecto de la vacuna, producida por la empresa Zoetis.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}