{"title": " #Verificamos: Es falso que el vinagre es mas eficiente que el alcohol en gel para protegerse del nuevo coronavirus", "text": "En las redes sociales circula un video de un hombre que asegura que el alcohol en gel no es una forma eficiente de higienizarse las manos contra el virus SARS-Cov-2, que causa el Covid-19. En el video, el afirma que la forma mas eficaz de protegerse del virus es remplazar el alcohol por vinagre. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 3 de marzo de 2020. Lea en portugues.\"!!!El mejor desinfectante es el VINAGRE!!! No usen alcohol en gel para protegerse del coronavirus... !!Es un gran negocio!! Compartan esto lo mas posible ... el mundo necesita saberlo\"\nEpigrafe del video que hasta las 14 h del 03 de marzo habia sido compartido por alrededor de 50 personas en FacebookLa informacion analizada por Lupa es falsa. El Ministerio de Salud informo en una nota que el alcohol en gel al 70% o liquido es uno de los metodos de prevencion contra el coronavirus. \"Toda la informacion y todas las recomendaciones difundidas por el Ministerio de Salud se basan en evidencias cientificas actuales que demuestran la eficacia del uso del alcohol en gel o liquido\", afirma la nota. Ademas, el ministerio destaca que no recomienda el uso del vinagre para combatir el virus. El Consejo Federal de Quimica (CFQ) informo en una nota que el vinagre es un \"producto relativamente ineficaz para la destruccion de microrganismos\", dado que su composicion es a base de acido acetico, un acido considerado debil, poco eficaz para la desnaturalizacion de proteinas. Por lo tanto, no podria prevenir la transmision del coronavirus. El alcohol en gel, a su vez, se recomienda para higienizacion. El virus esta revestido con una capa de grasa que se disuelve en contacto con el jabon o el alcohol, provocando su muerte, como explica tambien el Hospital Aleman Oswaldo Cruz en su sitio web.Ademas del alcohol en gel, existen tambien otras formas de prevenir el virus SARS-Cov-2. En una nota, el Ministerio de Salud destaca que es importante lavarse las manos con agua y jabon, no compartir objetos de uso personal y evitar tocarse los ojos, la nariz y la boca si las manos no estan debidamente higienizadas.  Esa informacion tambien fue calificada como falsa por el proyecto Fato ou Fake.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}