{"title": " #Verificamos: Es falso que Los Simpson previeron la llegada del nuevo coronavirus", "text": "En las redes sociales circula un montaje con cuatro imagenes, supuestamente extraidas de un episodio del dibujo animado Los Simpson. Tres de ellas muestran personas siendo contaminadas por una enfermedad mientras que la cuarta muestra un noticiero informando sobre el coronavirus. Segun el posteo, las escenas se exhibieron en 1993, en el capitulo 21 de la 4ta temporada de la serie, lo que implica que Los Simpson habria previsto la llegada del nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 3 de marzo de 2020. Lea en portugues.\"!!Una vez mas Los Simpson previendo el futuro!! - Ano 1993 temporada 4 capitulo 21 - Corona virus\"\nTexto del posteo en Facebook que hasta las 11 h del 3 de marzo de 2020, tenia 142 visualizacionesLa informacion analizada por Lupa es falsa. Las imagenes son extraidas de dos episodios diferentes, que no hacen ninguna referencia al nuevo coronavirus. Ademas, una de ellas ha sido manipulada digitalmente para nombrar la enfermedad actual. La Covid-19 se disemino rapidamente por el mundo y hasta el martes (3), habia dos casos confirmados en Brasil, segun el Ministerio de Salud.Las reproducciones del dibujo animado que muestran personas infectadas, de hecho vienen del episodio 21 de la 4ta temporada, exhibido en 1993, pero la enfermedad que se esta diseminando es una gripe de Osaka, de origen japones. Los habitantes de Springfield se contagian a traves de encomiendas recibidas por correo. En una parte del episodio, el periodista Kent Brockman habla sobre esa enfermedad, pero el dibujo es muy diferente del que se reproduce en el posteo que circula en las redes sociales y cita la \"Osaka flu\" (gripe de Osaka, en espanol).La imagen que muestra a Brockman informando sobre el nuevo coronavirus ha sido modificada y viene del episodio 6 de la 22da temporada, exhibido en 2010. El original muestra al periodista y, a la derecha, un dibujo con las palabras \"Apocalypse Meow\" (Apocalipsis Miau, en espanol) - las palabras \"Corona virus\" han sido insertadas digitalmente y jamas aparecieron en la historia. El guion cita un plan de las emisoras de TV de crear una nueva enfermedad, la gripe del gato domestico, con el objetivo de ganar audiencia debido al interes de los espectadores por saber mas sobre ese tema.Lupa integra una coalicion con verificadores de 39 paises, coordinada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles), para verificar publicaciones con desinformacion sobre el nuevo coronavirus que circulan desde principios de este ano. El rumor sobre Los Simpson fue analizado tambien por Boom FactCheck, Maldito Bulo, Politifact y Teyit.Nota:este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}