{"title": " #Verificamos: Es de Indonesia, y no de China, el video de la feria que vende carne de serpiente, raton y otros animales", "text": "En las redes sociales circula un video que, supuestamente, muestra un mercado en Wuhan, de donde se sospecha que, en diciembre, habria surgido el nuevo coronavirus. A traves del  proyecto de verificacion de noticias , los usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion hecho por  Lupa :*Este chequeo fue publicado originalmente en 30 de enero de 2020. Lea en portugues.\"El mercado de Wuhan. El foco inicial del coronavirus\"\nTitulo del video publicado en YouTube que hasta las 16h del 30 de enero habia sido visto por mas de 170 personasEl video analizado por Lupa no se grabo en la ciudad china de Wuhan, sino en un mercado en la isla de Celebes, o Sulawesi, en Indonesia. Todavia no hay casos confirmados del nuevo coronavirus en ese pais. Se sospecha que el virus habria infectado a seres humanos por primera vez en un mercado a cielo abierto en Wuhan, pero esa hipotesis no ha sido confirmada aun.Esas imagenes ya circulaban en las redes sociales el 19 de julio de 2019, seis meses antes del comienzo del brote. Apenas empieza el video se pueden leer los letreros \"Pasar EXTREAM Langowan\", que en indonesio significa \"mercado extremo de Langowan\". Segun el sitio indonesio de fact-checking Tempo.co, este mercado esta en el norte de la Isla de Celebes, y es conocido por vender carne de animales como serpientes, perros y ratones. Vea el video original mas abajo.Hay otros dos elementos que confirman que el mercado realmente esta en Indonesia y no en China. Pasados unos 20 segundos del video, se puede ver un cartel que dice lo siguiente: \"Gobierno de la Regencia de Minahasa, Oficina de Comercio, Oficina del Mercado de Langowan\". Ademas, segun Tempo.co, se puede oir a los feriantes hablando en indonesio.El origen del 2019-nCoV, nombre oficial del nuevo coronavirus, no esta claro todavia. Se sospecha de que surgio en el mercado de animales vivos y frutos de mar de Huanan, en Wuhan. Segun un estudio publicado en el periodico de ciencias medicas The Lancet, la mayoria de las 41 personas que primero se infectaron con el virus estuvieron en esa localidad. Pero esa hipotesis aun no ha sido confirmada.Para verificar publicaciones con desinformacion que circulan sobre el nuevo coronavirus, Lupa participa en una coalicion con verificadores de 30 paises, coordinada por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Ademas de Tempo.co, ese video tambien ha sido verificado por los sitios Maldito Bulo y Newtral, de Espana, Pagella Politica, de Italia, BOOM Factcheck y Factly, de la India. En Brasil, el video tambien fue verificado por AFP Checamos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}