{"title": " #Verificamos: E falso que surto de H1N1 em 2009 foi mais intenso do que epidemia de Covid-19", "text": "Circula nas redes sociais uma comparacao entre a epidemia de Covid-19, doenca causada pelo novo coronavirus, e a epidemia de H1N1 de 2009, tambem conhecida como gripe A ou gripe suina. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Bolsonaro:\nCOVID 19 - Corona Virus\nCasos no Brasil: 1.128 (21/3)\nMortes: 18\nNivel de panico: APOCALIPTICO!!!Lula Ladrao:\nH1N1 - Gripe Suina\nCasos no Brasil: 58.178\nMortes: 2.101\nNivel de Panico: E so um resfriado\"\nImagem publicada no Facebook que, ate as 18h do dia 27 de marco de 2020, tinha sido compartilhada por mais de 200 pessoasFALSOA comparacao entre os casos de Covid-19 e de H1N1 e inadequada. Os dados indicados no post estao proximos dos numeros reais para as duas epidemias. No entanto, as mais de 58 mil ocorrencias de contaminacao pelo virus H1N1 citadas ocorreram em mais de um ano e meio. Ja o numero de casos relacionados ao coronavirus e o total de menos de um mes. Alem disso, na epidemia de 2009, por recomendacao da Organizacao Mundial da Saude (OMS), o Brasil so contabilizava casos considerados graves. Ou seja, o numero total de infectados por H1N1, muito provavelmente, foi muito maior do que o citado - e a taxa de mortalidade, portanto, muito mais baixa.O primeiro caso confirmado de Covid-19 no Brasil foi registrado no dia 26 de fevereiro de 2020. Ja a primeira morte causada pela doenca ocorreu 20 dias depois, em 17 de marco. Em 21 de marco, 24 dias depois do primeiro registro, o Brasil ja tinha 1.128 infectados e 18 mortes. Nesta sexta-feira (27), o numero de ocorrencias havia triplicado, 3.417, enquanto o numero de pessoas que morreram havia quintuplicado, chegando a92.Em 2009, na pandemia de H1N1, o primeiro caso foi registrado em 7 de maio. 24 dias depois, em 31 de maio, eram 16 casos confirmados. A OMS declarou pandemia global em 11 de junho. A primeira morte no pais so foi registrada em 28 de junho, e a vitima havia contraido a doenca na Argentina. Em 10 de julho, uma menina de 11 anos morreu por causa da doenca. De acordo com os dados, a epidemia de 2009, portanto, foi muito menos agressiva do que a atual.O surto de H1N1 so foi considerado encerrado pela OMS em agosto de 2010, mais de um ano depois de seu inicio. De maio de 2009 a dezembro de 2010, foram 59.867 casos registrados e 2.173 mortes no Brasil. Os dados sao do Ministerio da Saude.Outra diferenca importante e a forma de contabilizacao das ocorrencias. Como dito acima, a OMS recomendou, ainda em julho de 2009, que apenas casos considerados graves entrassem na conta. Em 2010, essa restricao foi ampliada para apenas casos que levassem a hospitalizacao. Ja para a Covid-19, ate o momento, todos os casos reportados e confirmados estao sendo contabilizados, mesmo que eles nao sejam graves.Na pratica, isso significa que o numero de casos da H1N1 foi, de fato, muito maior do que o reportado, e a taxa de mortalidade foi consideravelmente mais baixa que a reportada. Estima-se que a taxa de mortalidade real da epidemia foi de cerca de 0,026%. Considerando apenas os casos registrados no Brasil entre 2009 e 2010, a taxa seria de 3,6%.Essa informacao tambem foi verificada pelos sites Aos Fatos, Fato ou Fake e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}