{"title": " #Verificamos: E falso que general Augusto Heleno curou-se da Covid-19 com cloroquina", "text": "Circula pelas redes sociais que o ministro-chefe do Gabinete de Seguranca Institucional (GSI) da Presidencia da Republica, general Augusto Heleno, curou-se de Covid-19 tomando cloroquina. Esse e um dos medicamentos estudados para o tratamento da doenca causada pelo novo coronavirus (SARS-CoV-2). O ministro testou positivo para o virus em 18 de marco, depois de voltar de uma viagem com a comitiva presidencial para os Estados Unidos. Ele voltou a despachar na ultima quarta-feira (25). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Apos ser medicado com cloroquina, general Heleno, de 72 anos, anuncia que esta curado do COVID-19\"Titulo de texto publicado no site Midia Five que, ate as 15h de 26 de marco de 2020, tinha 994 compartilhamentos no FacebookFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do GSI informou, por telefone, que o ministro nao passou por nenhum tipo de tratamento contra a Covid-19. De acordo com a pasta, ele nao apresentou sintomas e ficou em isolamento domiciliar ate a ultima quarta-feira (25), quando voltou a despachar no Palacio do Planalto. Na ocasiao, participou da reuniao de presidente Jair Bolsonaro (sem partido) com governadores de estados da regiao Sudeste. Ao ficar sete dias afastado, ele contrariou recomendacao do Ministerio da Saude, que indica isolamento por 14 dias para quem testou positivo para o virus.Informo que o resultado do meu segundo exame, realizado no HFA, acusou positivo. Aguardo a contraprova da FioCruz. Estou sem febre e nao apresento qualquer dos sintomas relacionados ao COVID-19. Estou isolado, em casa, e nao atenderei telefonemas.-- General Heleno (@gen_heleno) March 18, 2020A cloroquina, usada contra a malaria, e apenas um de varios medicamentos que tem sido testados contra o novo coronavirus. Ainda nao se sabe quais drogas realmente sao eficazes contra a Covid-19. Ate o momento, os experimentos tem sido feitos apenas com pacientes internados em hospitais - ou seja, que apresentam um quadro grave da doenca causada pelo novo coronavirus. Ate que haja uma comprovacao cientifica, nenhum desses remedios deve ser usado para prevencao ou tratamento de Covid-19.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}