{"title": " #Verificamos: E falso que orgaos de saude recomendaram que homens tirem a barba em funcao da Covid-19 ", "text": "Circula pelo WhatsApp que, por orientacao dos orgaos de saude, os homens precisam tirar a barba para se proteger da Covid-19, doenca causada pelo novo coronavirus (SARS-CoV-2). Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira o resultado:\"De acordo com a orientacao dos orgaos de saude, em funcao da Covid-19, tirei minha barba\"\nTexto que circula pelo WhatsAppFALSOO Ministerio da Saude informou que nao ha recomendacao da pasta para que homens tirem suas barbas para prevenir a contaminacao pelo novo coronavirus. O GT Covid da Universidade Federal Fluminense (UFF) tambem diz desconhecer essa recomendacao - exceto para profissionais da area de saude. Em entrevista ao UOL, a infectologista e diretora da Sociedade Brasileira de Infectologia, Lessandra Michelin, explica que, ate o momento, nao ha estudos que indiquem que a barba poderia facilitar a transmissao do virus. Segundo a especialista, homens que nao trabalham na area de saude nao precisam recorrer a depilacao total dos pelos faciais, embora seja recomendada uma boa higiene - ou seja, manter a barba curta e bem lavada.Inicialmente, alguns veiculos de comunicacao divulgaram que o Centro para Controle e Prevencao de Doencas (CDC), do governo dos Estados Unidos, seria a fonte dessa orientacao. Porem, trata-se de um boato. No inicio da crise do novo coronavirus, uma imagem publicada pelo CDC em 2017, que mostrava quais cortes de barba e bigode poderiam ser prejudiciais para pessoas que usam mascaras respiratorias, comecou a circular como se fosse atual. Em seu Twitter, o proprio CDC explicou que a ilustracao era antiga, ou seja, nao esta relacionada a crise da Covid-19. Essa recomendacao existe porque o volume dos pelos faciais pode prejudicar o posicionamento da mascara, permitindo a entrada das particulas que ela deveria bloquear.Assim, a recomendacao sobre uso de barba se restringe apenas a profissionais da area de saude e outras pessoas que precisam usar mascaras respiratorias. \"Profissionais de saude devem ter mais cuidado devido a barba atrapalhar o uso de EPI [equipamento de protecao individual] com a mascara\", explicou o grupo de estudos da UFF. Esse boato que circula pelo Brasil ja apareceu em outro paises. Na Franca, a AFP classificou como falsa a informacao que orgaos de saude recomendaram que homens tirassem a barba. "}