{"title": " #Verificamos: E falso que 'testes bem-sucedidos' de vacina contra a Covid-19 foram realizados na Franca", "text": "Circula nas redes sociais um texto que diz que pesquisadores franceses anunciaram \"testes bem-sucedidos\" de vacina contra a Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Anunciados os primeiros testes bem-sucedidos da vacina contra coronavirus na Franca\"\nTitulo de texto publicado no site QuerVer que, ate as 13h30 do dia 25 de marco de 2020, tinha sido compartilhado por mais de 700 pessoasFALSOO titulo do conteudo publicado pelo site QuerVer no ultimo dia 25 de marco e falso. O texto em si fala de uma pesquisa, ja amplamente noticiada, sobre o uso da hidroxicloroquina no tratamento de pessoas infectadas com o SARS-CoV-2, virus que causa a Covid-19. A hidroxicloroquina nao e uma vacina.Vacinas servem para proteger uma pessoa saudavel de uma doenca infecciosa. Normalmente elas sao compostas de formas atenuadas ou mortas dos proprios virus ou bacterias que causam a doenca. Ao introduzir patogenos inativos, as vacinas \"enganam\" o sistema imunologico, que passa a produzir anticorpos para combater esses microorganismos. Quando e se a pessoa efetivamente contrair o patogeno ativo, a resposta do organismo sera mais rapida, e, se a vacina for eficiente, ela quase certamente nao desenvolvera a doenca ou tera uma forma mais branda. Outras tecnologias mais modernas adotadas no desenvolvimento desses produtos usam proteinas do virus ou ate moleculas de RNA para provocar uma resposta imune.A hidroxicloroquina, por sua vez, esta sendo testada como um potencial tratamento para a Covid-19. Ou seja, ela pode ser eficiente no tratamento de pessoas que ja estao infectadas com o virus. Nao ha rigorosamente nenhum indicio de que essa droga ajude a imunizar pessoas que ainda nao contrairam a doenca.Na semana passada, um grupo de pesquisadores da Universidade de Aix-Marseille, no sul da Franca, divulgou um estudo clinico sobre o uso de hidroxicloroquina e azitromicina no tratamento da Covid-19. Como a Lupa noticiou na ultima sexta-feira, o resultado foi positivo, mas o estudo e bastante preliminar: a amostra e pequena, a selecao de pacientes nao foi randomizada e ainda nao houve revisao por parte de outros cientistas. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}