{"title": " #Verificamos: E falso que grande quantidade de votos nulos resulta em nova eleicao", "text": "Circula nas redes sociais uma publicacao que afirma que a unica alternativa que resta aos eleitores paulistanos para o 2o turno, disputado entre Bruno Covas (PSDB) e Guilherme Boulos (PSOL), seria a anulacao dos votos. Justifica-se que essa seria uma saida para que novas eleicoes fossem chamadas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"Esquecem o historico destes candidatos, no minimo terao que anular o voto para ter uma nova eleicao\"Texto em post do Facebook que, ate as 19h do dia 17 de novembro de 2020, tinha 53 compartilhamentos FALSOA informacao analisada pela Lupa e falsa. A afirmacao e muito popular em epoca de eleicao, porem, ela parte de uma interpretacao equivocada do artigo 224 da Lei no 4.737, de 15 de julho de 1965, que institui o Codigo Eleitoral. Em artigo publicado no site do Tribunal Superior Eleitoral (TSE), Polianna Pereira dos Santos, professora de Direito Eleitoral na Faculdade de Direito de Conselheiro Lafaiete (FDCL),explica que a \"nulidade de votos superior a 51%\", citada na lei, refere-se a uma anulacao feita pela Justica. Dessa forma, trata-se de casos em que haja fraude comprovada no pleito e o resultado seja considerado ilegitimo. Vale explicar que, pela Lei no 9.504, de 30 de setembro de 1997, os votos nulos sequer sao contabilizados para se definir um vencedor na eleicao. O resultado, segundo o artigo 3o, e calculado com base apenas nos votos validos, ou seja, aqueles depositados em alguma candidatura. Em nota encaminhada a Lupa, o TSE explicou que os resultados das eleicoes consideram apenas os votos validos. O tribunal tambem destacou que os votos brancos e nulos servem somente para fins estatisticos.Santos explica no artigo que os votos nulo e branco sao apenas artificios para garantir a liberdade de voto dos cidadaos, uma vez que, por principio democratico, nao se pode obrigar que todas as pessoas confiem seus votos a algum candidato. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}