{"title": " #Verificamos: 'Vacina' que cura Covid-19 em apenas tres horas nao existe", "text": "Circula nas redes sociais que uma vacina capaz de 'curar' a Covid-19 em tres horas sera lancada no proximo domingo. A medida teria sido anunciada pelo presidente dos Estados Unidos, Donald Trump, e a empresa farmaceutica Roche seria a responsavel por produzir a vacina. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. A peca de desinformacao apareceu tambem em outros pontos do globo e teve seu conteudo checado pela coalizao de mais de 100 plataformas de fact-checking, distribuidas em 45 paises, da qual a Lupa faz parte. O grupo tem coordenacao da IFCN e surgiu para verificar informacoes sobre o virus e a doenca. Confira a seguir o trabalho de verificacao da Lupa :\"Boas noticias! Vacina contra o virus Corona (sic) pronta. Capaz de curar o paciente dentro de 3 horas apos a injecao. Tiremos o chapeu para os cientistas dos EUA.\nNo momento, Trump anunciou que a Roche Medical Company lancara a vacina no proximo domingo e milhoes de doses estao prontas!\"\nTexto em imagem publicada no Facebook que, ate as 16h do dia 23 de marco de 2020, tinha sido compartilhada por mais de 630 pessoasFALSOO texto analisado pela Lupa e falso. Em primeiro lugar, vacinas nao sao feitas para curar doencas, e sim para imunizar pessoas que ainda nao foram infectadas por uma determinada doenca. Portanto, o proprio conceito de uma vacina que \"cura o paciente dentro de 3 horas\" ja e incorreto. Alem disso, nao foi anunciado nenhum medicamento, da Roche (que nao se chama Roche Medical Company) ou de qualquer outra empresa, que cure pacientes com Covid-19 \"dentro de 3 horas\" - nem por Donald Trump, nem por ninguem.Na ultima sexta-feira (20), a farmaceutica suica Roche anunciou que iniciara testes clinicos para comprovar a eficacia de um de seus medicamentos no tratamento da Covid-19. O tocilizumabe (distribuido no Brasil sob o nome Actemra) e usado originalmente no tratamento de artrite reumatoide, mas ja estao sendo feitos testes em menor escala para o uso da droga contra o SARS-Cov-2. Entretanto, segundo a Roche, faltam \"pesquisas bem-controladas\" e estudos sobre a seguranca do uso dessa substancia no tratamento do novo coronavirus.No anuncio da pesquisa, a Roche afirma que a ideia e estudar o uso do tocilizumabe em 330 pacientes. Os testes devem comecar no inicio de abril. A pesquisa sera feita em parceria com um instituto de pesquisa ligado ao Departamento de Saude do governo dos Estados Unidos. Nao ha mencao a possibilidade de cura \"em tres horas\".Em nota, a Roche informou que o texto que circula nas redes e apenas um boato. A empresa nao esta desenvolvendo vacinas para a prevencao do SARS-Cov-2. Na nota, a empresa confirmou os estudos com o tocilizumabe, e comunicou que tambem produz um teste de \"deteccao qualitativa\" do novo coronavirus, o cobas(r) SARS-CoV-2 - aprovado pela Agencia Nacional de Vigilancia Sanitaria (Anvisa) nesta segunda-feira (23).Por fim, a foto que ilustra o texto nao e de um remedio e nao tem qualquer relacao com a Roche. O SGTI-flex Covid-19 e um teste para a deteccao da presenca do SARS-Cov-2 no organismo. Ele esta sendo produzido por uma empresa sul-coreana, a SugenTech. De acordo com a companhia, esse teste e capaz de detectar o virus em apenas 10 minutos.Essa peca de desinformacao surgiu originalmente na India, e tambem foi verificada pelos sites India Today e Alt News.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}