{"title": " #Verificamos: Receita de etanol combustivel com agua e toxica e nao deve ser usada ", "text": "Circula pelas redes sociais um texto dizendo que misturar alcool disponivel em postos de gasolina com agua gera uma substancia que poderia ser uma \"boa alternativa\" para o alcool 70%. Vendido em supermercados, trata-se de um dos produtos capazes de matar o SARS-Cov-2, o novo coronavirus. Por isso, em sua versao liquida, e indicado para a higienizacao de ambientes e superficies - mas nao para a higienizacao da pele. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira o resultado:\"Sabe qual e uma boa alternativa para o alcool 70%? Comprar um litro de alcool do posto e misturar com agua na proporcao 70/30. Por exemplo, 700ml de alcool de alcool do posto (que e 100% alcool) e 300 ml de agua. Ai voce tem 1L de alcool 70\"Sugestao encaminhada por um leitor da Lupa pelo formulario LupaAquiFALSOA informacao analisada pela Lupa e falsa. A receita que aconselha misturar \"alcool do posto de gasolina\" com agua nao e recomendada por especialistas para substituir o alcool 70%, substancia que pode ser usada na desinfeccao de superficies e ambientes. O alcool vendido no posto de gasolina tem produtos nocivos para a saude humana, incluindo metanol e alguns hidrocarbonetos - ou seja, nao se trata de etanol puro. O Conselho Federal de Quimica (CFQ) informou, em nota, que a mistura pode ser toxica, causando irritacao na pele e mucosas e pode, em algumas situacoes mais graves, levar a morte.Segundo a entidade, o etanol combustivel, que tem graduacao alcoolica superior a 90%, contem outras substancias porque foi pensado para gerar energia a partir da combustao do veiculo. Por sua vez, o alcool 70%, como o nome indica, tem uma graduacao alcoolica menor, de 70%, mas e feito somente de etanol e agua. Por nao ter componentes extremamente perigosos, e mais indicado para a higienizacao de superficies e ambientes.O pesquisador Francisco Paumgartten, da Escola Nacional de Saude Publica da Fundacao Oswaldo Cruz (Fiocruz), tambem informou que o alcool usado como combustivel tem uma concentracao de 95,1% a 96% e nao deve ser destinado a uso como desinfetante de superficies. Segundo o especialista, o alcool 70%, em qualquer forma, pode fazer esse servico. Entretanto, o alcool em gel e melhor \"por ser sua forma mais segura para o uso domestico, evitando derramamento e acidentes\".O GT Covid UFF, um grupo de estudos organizado pela Universidade Federal Fluminense, tambem nao aconselha a utilizacao do alcool do posto de gasolina. Uma solucao mais segura, segundo o GT, e misturar um litro de alcool 46% com um litro de alcool 92%. E importante pontuar que, mesmo assim, o alcool 70% liquido nao deve ser utilizado para a higienizacao da pele. Segundo o CFQ, o mais correto e usar a versao em gel, que contem espessantes e emolientes. \"Os espessantes aumentam a viscosidade, diminuindo a volatilidade do alcool e, os emolientes hidratam a pele evitando o ressecamento naturalmente causado pelo alcool\", explica a nota do conselho.Paumgartten pontua, ainda, que o alcool em gel e menos eficaz do que agua e sabao na desinfeccao da pele humana. Sua vantagem e apenas a praticidade no uso. "}