{"title": " #Verificamos: Textos que relatam assaltos de 'agentes de saude que combatem coronavirus' em GO e MG sao falsos", "text": "Circulam no WhatsApp dois textos que denunciam assaltos que supostamente aconteceram em Belo Horizonte e Goiania. No golpe, os assaltantes estariam entrando nos predios se passando por agentes de saude, com a justificativa de realizar exames para detectar o novo coronavirus nos moradores. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira o resultado:\"Bom dia grupo! Gostaria de alertar vcs sobre oque esta acontecendo aqui em Goiania, e talvez em outros lugares. Estao usando de ma fe da situacao em que estamos vivendo, para fazerem assaltos, NAO ABREM SEUS PORTOES OU PORTAS PARA RECEBER PESSOAS ASSIM! todos os supostos pacientes com corona virus precisam ligar primeiro, para so Depois receber atendimento. Nao estao indo de casa em casa fazendo testes. Uma amiga minha foi assaltada no jardim Europa\"\nTexto que circula por grupos do WhatsAppFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Secretaria de Seguranca Publica de Goias classificou o texto que circula pelo WhatsApp como \"fake news\". O orgao explicou que, ate o momento, nao houve ocorrencia de assalto com pessoas se passando por agentes de saude que supostamente iriam auxiliar no combate ao novo coronavirus. A Policia Civil do estado tambem relatou que \"nenhum fato semelhante foi reportado aos superiores\". \"Pessoal, bom dia. Estao assaltando predios [em Belo Horizonte] com o golpe da 'vigilancia sanitaria'. Tocam o interfone e falam q estao fazendo exame compulsorio do coronavirus, mas na verdade eles entram no predio e assaltam todos os apartamentos. Muito cuidado, nao ha nenhuma realizacao de exame compulsorio por enquanto. Ja foram dois predios na regiao do Santo Agostinho\"\nTexto que circula por grupos do WhatsAppFALSOA informacao analisada pela Lupa e falsa. A Secretaria de Seguranca Publica de Minas Gerais informou, em nota, que a Policia Militar \"nao registrou ocorrencias com estas caracteristicas no estado\". Os dois textos que circulam pelo WhatsApp sao acompanhados de uma mesma foto, que mostra tres pessoas com roupas de hospital, embora citem roubos em dois municipios diferentes - Belo Horizonte e Goiania. Nao foi possivel localizar a origem dessa imagem por ferramentas de busca.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}