{"title": " #Verificamos: Propaganda de 'acesso gratis' ao Netflix durante pandemia e falsa e direciona a site pirata", "text": "Circula no WhatsApp que a plataforma Netflix decidiu liberar o acesso a filmes e series do seu catalogo pelo \"periodo de isolamento das pessoas\", que estao em casa para se prevenir contra contaminacoes pela Covid-19, o novo coronavirus. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira o resultado:\"A Netflix decidiu liberar o acesso a sua plataforma de filmes e series pelo periodo de isolamento das pessoas, mas e por pouco tempo o cadastramento! Corre no site\"\nSugestao encaminhada por um leitor da Lupa pelo formulario LupaAquiFALSOA informacao analisada pela Lupa e falsa. O link indicado na mensagem nao e de um site de propriedade da Netflix. O dominio \"netflix-usa.net\" esta registrado na plataforma GoDaddy, servico pelo qual e possivel manter um endereco na internet sem a necessidade de identificacao publica. Como nao da para saber quem esta por tras do dominio, e possivel que o site seja usado para fins maliciosos. Os enderecos reais da empresa, como \"netflix.com\" e o \"netflix.com.br\" estao registrados no nome da propria Netflix e suas subsidiarias.A assessoria de imprensa da Netflix confirmou, em nota, que a plataforma nao liberou o acesso ao seu catalogo de filmes e series pelo \"periodo de isolamento\". Segundo a empresa, nao ha nenhum tipo de beneficio de gratuidade em vigor no Brasil, seja motivado pelo isolamento recomendado em funcao das contaminacoes pelo novo coronavirus ou nao. \"A seguranca dos nossos assinantes e sua informacao e prioridade para a Netflix, e sabemos que hoje estao circulando pela Internet e aplicativos de mensagem algumas ofertas envolvendo o nosso servico que sao falsas\", disse a empresa. Para saber as ofertas validas da Netflix, e necessario acessar o site da empresa ou entrar em contato pelo servico de atendimento ao cliente, no telefone 0800-761-4631. Caso perceba alguma movimentacao estranha em sua conta, e aconselhavel visitar o site da Netflix e seguir as dicas de seguranca. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}