{"title": "  Antetokounmpo erra lance livre no fim e Celtics batem Bucks por um ponto na NBA  Franquia de Massachusetts triunfou por 122 a 121, em casa; Houston Rockets x Oklahoma City Thunder por conta de novos casos de covid-19 ", "author": " Redacao ", "date": " 24 de dezembro de 2020 | 09h24 ", "text": "A nova temporada da NBA comecou na terca e, nesta quarta, ja reuniu dois grandes times em quadra, num grande duelo, decidido nos instantes finais. Foi por causa de um erro bobo de Giannis Antetokounmpo, num lance livre, que o Boston Celtics venceu o Milwaukee Bucks por apenas um ponto: 122 a 121. O jogo foi disputado na casa dos Celtics. MVP das duas ultimas temporadas, Antetokounmpo e novamente o grande trunfo dos Bucks na temporada regular da NBA. No entanto, nesta quarta, ele decepcionou. Depois de ver sua equipe ter desvantagem de ate 17 pontos no placar, o astro perdeu o lance livre faltando apenas 0s4 para o fim. Era a chance de levar o confronto para a prorrogacao. Paul George e Kawhi Leonard lideram Clippers na vitoria sobre os LakersApesar do erro em momento decisivo, Antetokounmpo foi o cestinha da partida, com 35 pontos, alem de registrar 13 rebotes e duas assistencias. Khris Middleton tambem fez boa estreia, quase com um \"triple-double\", com seus 27 pontos, 14 rebotes e oito assistencias. Jrue Holiday contribuiu com 25 pontos, enquanto Donte DiVincenzo anotou 15. Do lado dos Celtics, Jaylen Brown foi o principal destaque individual, com 33 pontos. Jayson Tatum anotou 30. E o reserva Jeff Teague deixou o banco para registrar 19 pontos. Em casa, o Cleveland Cavaliers estreou com vitoria, ao superar o Charlotte Hornets por 121 a 114. O destaque dos anfitrioes foi Collin Sexton, com 27 pontos. No entanto, sua atuacao individual foi ofuscada pelos 42 pontos de Terry Rozier, que, apesar da grande atuacao, nao conseguiu evitar a derrota dos Hornets. Sabendo tirar vantagem do modesto New York Knicks, o Indiana Pacers tambem comecou sua temporada com triunfo. Venceu o time de Nova York por 121 a 107, em noite inspirada de Domantas Sabonis, responsavel por 32 pontos e 13 rebotes. Em outros jogos ja encerrados na madrugada desta quinta-feira, o Orlando Magic superou o Miami Heat por 113 a 107, enquanto o Philadelphia 76ers superou o Washington Wizards por 113 a 107. Nao foi nesta quarta que o Houston Rockets estreou na NBA. O time de James Harden enfrentaria o Oklahoma City Thunder, mas o duelo foi adiado por causa de novos casos de covid-19 no elenco do time de Houston. Foram tres jogadores com testes positivos ou resultados inconclusivos e quatro afastados por terem tido contato com os tres. Outra baixa dos Rockets seria justamente Harden, principal jogador do time nos ultimos anos. Isso porque ele violou as regras da NBA por ter comparecido a uma festa recentemente. Foi multado em US$ 50 mil (cerca de R$ 258 mil). Assim, o time de Houston ficou sem quorum para a estreia na nova temporada da NBA."}