{"title": "  A suprema carteirada da vacina  ", "author": " Walter Fanganiello Maierovitch* ", "date": " 24 de dezembro de 2020 | 07h15 ", "text": "Fachada do Supremo Tribunal Federal em Brasilia. FOTO: DIDA SAMPAIO/ESTADAOO Supremo Tribunal Federal (STF) nos brinda, neste termino de ano de pandemia, com a aplicacao de sumula de matriz popular: 'Mateus, primeiro os teus'.Embora Mateus seja citado, certamente a frase nao e do evangelista magistralmente imaginado e pintado por Caravaggio. Isso naquele quadro elaborado entre 1599 e 1600, batizado com o titulo 'A vocacao de Mateus', exposto na capela Contarelli da Igreja de Sao Luis dos Franceses, situada em Roma, poucos passos da praca do Povo.Da matriz do 'Mateus, primeiros os teus', os brasileiros produziram derivacoes e ate uma cancao de sucesso, difundida na voz do saudoso Bezerra da Silva, tudo sem perda da significacao original: \"farinha pouca, meu pirao primeiro lugar.O STF, por sua diretoria administrativa, requisitou 7 mil doses de vacinas contra a Covid 19 para a imunizacao de ministros, membros do Conselho Nacional de Justica (CNJ) e funcionarios publicos.A suprema Corte seguiu, no particular, a iniciativa do STJ, com requisicao do presidente Humberto Martins, que foi o ministro que ontem, no Plantao Judiciario, concedeu, apesar da farta prova e do risco para a sociedade (existencia de organizacao criminosa a praticar crimes em continuacao delitiva), ordem liminar de habeas corpus para o prefeito Marcelo Crivella ficar custodiado em sua propria residencia, sem escuta ambiental, com tornozeleira eletronica e compromisso de nao se comunicar com os investigados e denunciados, dados pelo Ministerio Publico estadual como membros da organizacao criminosa comandada por Crivella.Como requisicao significa ordem, ou seja, uma requisicao nao se discute, mas se cumpre, houve a tentativa de se furar a fila: uma carteirada, certamente a fazer inveja no disciplinarmente afastado desembargador apelidado de Siqueirinha.Walter Fanganiello Maierovitch. FOTO: DENISE ANDRADE/ESTADAOAbro parentese para recordar o jurista e escritor Raymundo Faoro, autor do monumenal livro intitulado 'Os Donos do Poder- Formacao do Patronato Politico Brasileiro'. Faoro, entre amigos, aconselhava tomar-se muito cuidado com ironias pois algumas pessoas podiam nao entender, levar a serio e creditar no que foi contado.Atencao, uso agora de ironia para ressaltar que todos os brasileiros, - ate os que caem no golpe e compram bilhete premiado de loteria -, acreditaram e se convenceram com as explicacoes dadas pelo STF e pelo ministro presidente do STJ, ambas informadas na edicao do jornal O Estado de S. Paulo.Uma das justificativas, mais especificamente o vamos \"contribuir com o pais neste momento tao critico\", e de uma modestia a fazer esquecer a advertencia de Camoes, o poeta condenador do elogio em boca propria: \" elogio em boca propria e vituperio\".O certo e haver a requisitada Fiocruz dado um chega pra la em togas suprema e superiores. No popular: carteirada, nao.A respeitada Fiocruz, e informou o Estadao, avisou que fornece imunizantes apenas ao Ministerio da Saude. Em outras palavras, avisou a Fiocruz que as excelencias togadas deveriam pedir a Pazuello. E todos sabem que Pazuello nao faz nada sem o mestre-capitao mandar.Agora, um mergulho no campo evolutivo do Constitucionalismo. Ao contrario do regime absolutista dinatico, na Republica, o principio norteador, e o da igualdade, da paridade de todos. Ou melhor, todos sao iguais perante a lei.O integro e honrado ministro Celso de Mello, aposentado ha pouco, em obra intitulada Constituicao Federal Anotada, frisou ser a Republica forma de governo que se caracteriza pelas seguintes notas tipicas, incluida a soberania popular: \" (a) natureza representativa do regime; (b) eletividade dos mandatarios; (c) temporariedade dos mandatos eletivos; (d) divisao funcional do Poder; (e) igualdade formal de todos perante a lei \".Embora os representantes do STF e do STJ estejam a dizer que a meta nao era furar a fila, mas promover a vacinacao dos seus por meio de organizacao pelo proprio pessoal, tentou-se, e nao adianta o \" jus sperniandi\", uma reserva de estoque. Tudo para garantir a imunizacao dos togados e dos servidores da Justica. Foi uma clara tentativa de se furar a fila e quebrar a igualdade de todos perante a lei. Mutatis mutandis, foi uma carteirada a trocar o complemento ' sabe com quem esta falando' pelo Mateus, primeiros os teus.*Walter Fanganiello Maierovitch, 73 anos, jurista, presidente do Instituto Giovanni Falcone de Ciencias Criminais, comentarista do quadro Justica e Cidadania da radio CBN-Globo"}