{"title": "  Bolsonaro amplia de 25 para 28 servidores dedicados a 'vender' o agronegocio do Pais no exterior  Conhecidos como adidos, profissionais sao selecionados pelo Ministerio da Agricultura e possuem a funcao de abrir os mercados internacionais aos produtos agricolas brasileiros ", "author": " Felipe Frazao ", "date": " 14 de outubro de 2020 | 22h08 ", "text": "BRASILIA - O presidente Jair Bolsonaro autorizou a expansao da rede diplomatica brasileira dedicada ao agronegocio, uma de suas principais bases eleitorais. Por decreto, o presidente ampliou de 25 para 28 o numero de adidos agricolas do Pais no exterior, uma demanda do setor. O aumento do numero de adidancias dedicadas ao agronegocio valera a partir de 2021. Os novos postos nao foram informados. Os adidos passarao a ter um prazo de quatro anos continuos de missao no exterior. Atualmente, eles permanecem por dois anos, renovaveis por mais dois. Os adidos agricolas sao profissionais selecionados pelo Ministerio da Agricultura, Pecuaria e Abastecimento para trabalhar junto a embaixadas brasileiras no exterior, com objetivo de abrir mercados aos produtos brasileiros e acompanhar a regulacao do setor, como a imposicao de barreiras fitossanitarias. De acordo com a Secretaria-Geral da Presidencia, havera tambem um aperfeiocamento nas regras de selecao dos servidores do ministerio e entidades vinculadas para a funcao. O decreto com as mudancas sera publicado nesta quinta-feira, dia 15, no Diario Oficial da Uniao.  No mes passado, a ministra Tereza Cristina promoveu um encontro com 22 adidos agricolas brasileiros e anunciou a criacao de tres postos neste ano, em Paris, na Franca, Berlim, na Alemanha, e Camberra, na Australia. Segundo o governo, a escolha dos paises se deu pela relevancia deles no mercado agricola mundial e por sediarem organismos internacionais como a Organizacao Mundial da Saude Animal e a Organizacao para a Cooperacao e Desenvolvimento Economico (OCDE). Alem disso, o governo espera ampliar canais e a presenca do agro nacional na Europa, no momento em que o acordo entre o Mercosul e a Uniao Europeia enfrenta resistencias - parte delas atribuidas pelo Itamaraty ao protecionismo de produtores rurais europeus."}