{"title": "  PF encontra dinheiro na cueca de vice-lider do governo Bolsonaro  Auxiliares de Bolsonaro dizem que Chico Rodrigues (DEM-RR) deve deixar o cargo; senador e alvo da Operacao Desvid-19 deflagrada nesta quarta-feira, 14, para investigar desvios de recursos publicos destinados ao combate a pandemia de covid-19, oriundos de emendas parlamentares ", "author": " Breno Pires e Jussara Soares/BRASILIA ", "date": " 14 de outubro de 2020 | 22h08 ", "text": "Chico Rodrigues. Foto: Pedro Franca/Agencia SenadoO vice-lider do governo no Senado, Chico Rodrigues (DEM-RR), alvo de operacao da Policia Federal nesta quarta-feira, 14, em Boa Vista (RR), escondeu dinheiro na cueca durante a abordagem dos policiais. A investigacao, sob sigilo, apura desvios de recursos publicos destinados ao combate a pandemia de covid-19, oriundos de emendas parlamentares. A ordem de busca e apreensao foi autorizada pelo ministro do Supremo Tribunal Federal (STF), Luis Roberto Barroso.Segundo o Estadao apurou com duas fontes que tiveram acesso a informacoes da investigacao, foram encontrados R$ 33,1 mil dentro da cueca do vice-lider do governo Jair Bolsonaro. Ao todo, os valores descobertos na casa do senador chegariam a R$ 100 mil. A investigacao apura indicios de irregularidades em contratacoes feitas com dinheiro publico, que teriam gerado sobrepreco de quase R$ 1 milhao.No Palacio do Planalto, auxiliares de Bolsonaro ouvidos pelo Estadao, sob reserva, disseram que Rodrigues deve deixar o cargo de vice-lider do governo. O argumento e que seria pessimo para a imagem de Bolsonaro manter o senador nesse posto depois do escandalo. A expectativa e a de que o proprio parlamentar entregue o cargo.As informacoes oficiais da PF, dado o sigilo do caso, se limitam a dizer que foram cumpridos sete mandados de busca e apreensao durante a operacao, em Boa Vista, que busca a \"desarticulacao de possivel esquema criminoso voltado ao desvio de recursos publicos, oriundos de emendas parlamentares\".A Controladoria-Geral da Uniao (CGU), que tambem faz parte da investigacao, disse que a operacao Desvid-19, realizada em Roraima, apura o \"desvio de recursos publicos por meio do direcionamento de licitacoes\". Ainda segundo a CGU, as contratacoes suspeitas de irregularidades, realizadas no ambito da Secretaria de Estado da Saude (SESAU/RR), envolveriam aproximadamente R$ 20 milhoes que deveriam ser utilizados no combate ao coronavirus.A operacao que alvejou o senador foi realizada no mesmo dia em que Bolsonaro disse que dara uma \"voadora no pescoco\" de quem se envolver em corrupcao. A nova expressao foi usada uma semana depois de o presidente ter afirmado que a Lava Jato acabou porque, segundo ele, nao ha casos de irregularidades em sua gestao. A promessa tambem foi feita no momento em que Bolsonaro vem sendo criticado por militantes e por lavajatistas que apontam o enfraquecimento da pauta anticorrupcao no governo.Chico Rodrigues emprega Leo Indio como assessor parlamentar, em seu gabinete no Senado. Primo dos filhos do presidente, Leo Indio e muito proximo do vereador Carlos Bolsonaro (Republicanos-RJ), conhecido como \"zero dois\", e por ter livre transito no Palacio do Planalto.Em nota a imprensa, Rodrigues disse que tem \"um passado limpo e uma vida decente\" e afirmou nunca ter se envolvido em escandalos. \"Acredito na justica dos homens e na justica divina. Por este motivo estou tranquilo com o fato ocorrido hoje em minha residencia em Boa Vista, capital de Roraima. A Policia Federal cumpriu sua parte em fazer buscas em uma investigacao na qual meu nome foi citado. No entanto, tive meu lar invadido por apenas ter feito meu trabalho como parlamentar, trazendo recursos para o combate ao Covid-19 para a saude do Estado\", afirmou o senador.O senador observou, ainda, que ao longo de 30 anos na politica conheceu \"muita gente mal intencionada\", a fim de macular sua imagem. \"Ainda mais em um periodo eleitoral conturbado como esta sendo o pleito em nossa capital\", declarou.Durante o julgamento do caso do traficante Andre do Rap, o ministro do Supremo Tribunal Federal STF) Luis Roberto Barroso fez uma mencao a operacao realizada nesta quarta-feira, 14, pela Policia Federal. Na ocasiao, Barroso afirmou que estava monitorando o cumprimento de mandados de busca e apreensao que envolviam uma autoridade com foro no Supremo, sem revelar o nome. \"Desviar dinheiro da saude em plena pandemia e mais do que corrupcao e chega bem proximo do assassinato. Devemos ter em conta que isso nao e aceitavel. Precisamos continuar no esforco de desnaturalizacao das coisas erradas no Brasil\", argumentou o ministro.COM A PALAVRA, O SENADOR\"Acredito na justica dos homens e na justica divina. Por este motivo estou tranquilo com o fato ocorrido hoje em minha residencia em Boa Vista, capital de Roraima. A Policia Federal cumpriu sua parte em fazer buscas em uma investigacao na qual meu nome foi citado. No entanto, tive meu lar invadido por apenas ter feito meu trabalho como parlamentar, trazendo recursos para o combate ao Covid-19 para a saude do Estado.Tenho um passado limpo e uma vida decente. Nunca me envolvi em escandalos de nenhum porte. Se houve processos contra minha pessoa no passado, foi provado na justica que sou inocente. Na vida publica e assim, e ao logo dos meus 30 anos dentro da politica conheci muita gente mal intencionada a fim de macular minha imagem. Ainda mais em um periodo eleitoral conturbado como esta sendo o pleito em nossa capital.Digo a quem me conhece que, fiquem tranquilos. Confio na justica, vou provar que nao tenho, nem tive nada a ver com qualquer ato ilicito. Nao sou executivo, portanto, nao sou ordenador de despesas, e como legislativo sigo fazendo minha parte trazendo recursos para que Roraima se desenvolva. Que a justica seja feita e que se houver algum culpado que seja punido nos rigores de lei.Chico RodriguesSenador\""}