{"title": "  Em entrevista, Russomanno minimiza ditadura no Brasil: 'Governo militar'  Declaracao do candidato do Republicanos a Prefeitura de SP esta alinhada com falas do presidente Bolsonaro sobre o periodo entre 1964 e 1985 ", "author": " Paula Reverbel ", "date": " 14 de outubro de 2020 | 22h03 ", "text": " Em entrevista dada ao SBT, o candidato do Republicanos a Prefeitura de Sao Paulo, Celso Russomanno, minimizou a ditadura militar que vigorou no Brasil entre 1964 e 1985. \"Ditadura, eu acredito, e o que a gente vive nos paises em que a gente nao pode entrar ou sair do pais, que o seu passaporte e cassado. Isso e uma ditadura. Nos vivemos aqui um governo militar sem duvida nenhuma\", afirmou o deputado. A afirmacao esta alinhada com falas de Bolsonaro que enaltecem o periodo. O candidato tambem disse que as Forcas Armadas cuidam dos Tres Poderes do regime democratico.  Para Entender  Veja propostas de Celso Russomanno     Confira quais sao os principais pontos do plano de governo do candidato do Republicanos para a Prefeitura de Sao Paulo nas areas da Saude, Educacao, Emprego, Transporte, Seguranca, Meio Ambiente e Habitacao   \"Lembrem-se que, na decada de 1960, as donas de casa sairam as ruas batendo panelas pedindo para que os militares assumissem o poder. Isso nao faz parte da minha vida porque eu era garotinho naquela epoca, mas eu tenho certeza que a democracia se constroi com a liberdade que nos temos hoje. E e isso que nos temos que preservar, e vamos preservar, a manutencao das tres forcas: Executivo, Legislativo e Judiciario, cuidados pela Marinha, Exercito e Aeronautica\", afirmou. Na mesma entrevista, o candidato foi questionado se nao foi preconceituoso ao sugerir que moradores de rua adquiriram imunidade contra o coronavirus porque nao tomam banho todos os dias. Ele afirmou que a Prefeitura nao da aos moradores de rua a possibilidade de tomar banho diariamente e afirmou que sua fala foi tirada de contexto \"para fazer sensacionalismo\". \"O que eu estava discutindo era que a ciencia precisa estudar muito ainda a covid para entender por que (motivo acontece de), onde existe aglomeracao, onde as pessoas da periferia estao aglomeradas em pequenas moradias com cinco, seis, dez pessoas e nao contraem a doenca... Por que os moradores tem casos pontuais e se alardeava - isso que eu dizia no contexto - que quando a covid chegasse no Brasil, ela atacaria de pronto a cracolandia e os moradores de rua. E isso nao aconteceu\", afirmou na entrevista.  \"Entao, no contexto da historia, onde eu discutia que a covid precisa ser mais estudada, inclusive pelos cientistas, para explicar esses fenomenos, e que sacaram no meio do caminho a frase 'Celso Russomanno diz que moradores de rua nao tomam banho'. Eu disse que eles tinham dificuldade de tomar banho, que eles nao tinham estrutura nenhuma\", acrescentou. Mais cedo, o candidato havia feito uma ligacao entre a falta de banho e uma eventual imunizacao contra a doenca - uma tese sem respaldo na ciencia, de acordo com infectologista ouvido pelo Estadao.  \"Eu estava fazendo uma consideracao de que a ciencia tem que explicar por que eles (os moradores de rua) sao imunes. Talvez porque tenham mais resistencia, so por isso, era isso que eu queria falar. Eles tem mais resistencia que a gente. O que eu disse, e volto a repetir, e que se alardeava - e eu comeco falando isso - que os moradores e rua e que a cracolandia seriam dizimados , seriam exterminados pela covid-19. E nao foi o que aconteceu\", afirmou, na saida de um almoco com associacoes e empresarios de moda de atacado e de varejo do Bras. "}