{"title": "  Supremo Tribunal Federal: ordem na casa  O importante e retirar, agora que o susto passou, licoes do caso Andre do Rap ", "author": " Joaquim Falcao* ", "date": " 14 de outubro de 2020 | 21h55 ", "text": "Que cada juiz tenha preferencia por uma teoria de interpretacao constitucional, tudo bem. E normal. Faz parte. Marco Aurelio tem sua preferencia. O presidente Fux, a dele. Cada um, a sua. Interpretar diferentemente e possivel. Mas ha limites. O Supremo nao pode colocar a sociedade em risco e perigo.  O importante e retirar, agora que o susto passou, licoes do caso Andre do Rap. Ficou claro para todos que o processo decisorio do Supremo esta doente. Necessita de cura. As decisoes sao caoticas. Nao se sabe quem decide. Quando decide. Como decide. Se decide.  Supremo faz maioria para mandar Andre do Rap de volta a prisaoSe decisoes liminares tem de respeitar jurisprudencia, quais? Nunca ninguem e impedido ou suspeito para julgar qualquer caso. Com parentes envolvidos ou nao. Os ministros nao avaliam as consequencias reais de suas decisoes. Como diz o ministro Alexandre de Moraes, o Supremo esta com um grave problema de eficiencia. Daqui a pouco, a maquina vai \"grimpar\". Diante da inacao do Supremo e de sua administracao interna.  A partir de 2013, por exemplo, os pedidos de habeas corpus tem subido violentamente. Motivos? Varios. Entre outros, porque advogados dos reus tem uma estrategia. Se o habeas corpus cai com um ministro mais rigoroso, o advogado renuncia ao pedido e entra com outro igual, como analisa o professor Ivar Hartmann. E vai entrando com habeas corpus substituiveis unilateralmente. Ate acertar. Acertar o que? O ministro probabilisticamente mais favoravel a peticao. Qualquer banco de dados com as decisoes de cada ministro, como no Supremo em Numeros, permite prever probabilisticamente o mais favoravel, e o menos, a causa. Transforma-se a distribuicao dos processos numa loteria de cartas marcadas. E o Supremo e a vitima. E o alvo do tiro. Alias, dos tiros. Mas aceita. Silencio. Ministros constrangidos. Tera havido erro na distribuicao? Quem decide se um ministro esta impedido ou nao? Ha duvidas a esclarecer. Uma investigacao e providencias internas podem e devem ser tomadas. O caso Andre do Rap mostra tambem o emaranhado processual em que o Supremo se autoaprisionou. Como lembrou o ministro Barroso, somente houve este caso porque o Supremo duvida de si mesmo. Vale ou nao a prisao em segunda instancia?  Mais ainda. O presidente Fux defende que o Supremo tenha uma eficacia argumentativa diante de todos, incluindo a opiniao publica. Neste emaranhado de recursos, esta eficacia e impossivel. Os argumentos nao tem nome. Nao tem cara. Tem numeros. A acao 333.59.892 e contra a acao 976540, que difere do agravo 11.90008. Misturam-se numeros com citacoes e reitera-se que o procedimento do relator esta errado. Dificil. Discussoes processuais que mesmo quem entende nao compreende.  Um exemplo foi a tentativa de transformar o julgamento de Andre do Rap numa discussao processual sobre os superpoderes do presidente do Supremo. Como o colegiado revogaria a decisao de Marco Aurelio sem dar muito poder ao novo presidente, Luiz Fux Enquanto os ministros nao se sentarem juntos, fizerem as pazes entre si, deixarem de abusar das midias, dos \"offs\", resolver um caso nao vai adiantar.  A maior eficiencia e confianca de todos no Supremo nao depende do Executivo, nem do Congresso, nem da opiniao publica, nem de ninguem. Depende de si proprio. Esta na hora de colocar ordem na casa.  *MEMBRO DA ABL E PROFESSOR TITULAR DE DIREITO CONSTITUCIONAL DA FGV DIREITO DO RIO"}