{"title": "  AGU pede a Supremo para estender excludente de ilicitude a 'liberdade de expressao' em casos de homotransfobia e pede esclarecimentos sobre 'liberdade religiosa'  'Assim como a reflexao relativa a habitos da sexualidade predominante deve ser garantida, tambem e necessario assegurar liberdade para a consideracao de morais sexuais alternativas, sem receio de que tais manifestacoes sejam entendidas como incitacao a discriminacao', defende a AGU no recurso ", "author": " Pepita Ortega e Paulo Roberto Netto ", "date": " 14 de outubro de 2020 | 21h49 ", "text": "Fachada do Supremo Sede do Tribunal Federal em Brasilia. Foto: Gervasio Baptista/SCO/STFA Advocacia-Geral da Uniao pediu nesta quarta, 14, ao Supremo Tribunal Federal que reconheca uma serie de 'excludentes de ilicitude' em casos de homofobia e transfobia. Jose Levi, chefe orgao do governo que atua junto ao poder Judiciario, quer que a Corte esclareca 'que nao so a liberdade religiosa, mas a propria liberdade de expressao, (englobando a manifestacao artistica, cientifica ou profissional), respalda a possiblidade de manifestacao nao aviltante a proposito da moralidade sexual'.Alem disso, o AGU pede que haja uma 'compreensao exata de quais expressoes religiosas podem ser consideradas preconceituosas'. Segundo ele, 'o exercicio pleno de viver conforme principios religiosos envolve outros comportamentos que nao foram considerados na decisao' que criminalizou a homotransfobia.DocumentoA PETICAO DA AGU   PDF\"A protecao dos cidadaos identificados com o grupo LGBTI+ nao pode criminalizar a divulgacao - seja em meios academicos, midiaticos ou profissionais - de toda e qualquer ponderacao acerca dos modos de exercicio da sexualidade. Assim como a reflexao relativa a habitos da sexualidade predominante deve ser garantida, tambem e necessario assegurar liberdade para a consideracao de morais sexuais alternativas, sem receio de que tais manifestacoes sejam entendidas como incitacao a discriminacao\", registra trecho da peca.No documento apresentado nos autos do processo que resultou na criminalizacao da homotransfobia o governo Bolsonaro pede que sejam ressalvados, da tipificacao como crime: 'excludentes de ilicitude decorrentes do legitimo exercicio de outras liberdades constitucionais, alem da liberdade religiosa'; 'atos de controle de acesso a espacos de convivencia publica praticados sob o imperativo de reserva de intimidade'; e 'atos de exclusao de membros de organizacoes religiosas por aplicacao de seus respectivos codigos de conduta, bem assim os respectivos limites em face da Constituicao'.\"Ninguem duvida de que a tolerancia seja um dos principais pilares normativos da Constituicao de 1988, e que a decisao ora embargada faz uma contundente e devida defesa desse tonus libertario do Texto Constitucional. Mas, logico, isso nao pode ser feito as custas de outras liberdades relevantes. Desde que nao se converta em adjetivacao depreciativa, voltada para a desqualificacao injuriosa, e perfeitamente possivel que a moralidade sexual seja avaliada nos diferentes ambientes de expressao intelectual\", diz ainda o recurso.O documento e datado de terca-feira, 13, e foi encaminhado ao relator do processo, o ex-decano da Corte, Celso de Mello. Caso o processo nao seja redistribuido, a analise do caso pode ficar a cargo do escolhido do presidente Jair Bolsonaro para o Supremo, Kassio Marques.O assessor parlamentar Eliseu Neto, que atuou no processo que levou a criminalizou a homotrasnfobia, criticou o pedido da AGU. \"Ao meu ver nao ha o que ser questionado, liberdade religiosa nao e carta branca pra cometer crimes, nao existe direito absoluto, nem a vida e, quem dira liberdade de expressao ou religiosa\", afirma.\"Acho que na verdade e como se eles dissessem assim: posso ser racista? mas so um pouquinho, so falando. A gente tem que transformar um puco nessa alegoria pra conseguir o absurdo que esta sendo pedido\", completa o assessorSegundo ele, o tema da peticao da AGU ja existe algum tempo e envolve uma 'confusao entre liberdade religiosa e ataque'. \"Uma coisa e dizer isso e algo que minha fe nao aceita, outra coisa e dizer que somos pedofilos, o fim da familia\", frisa.O assessor aponta que o momento da acao e justamente o de apresentacao de embargos e declaracao - tipo de recurso apresentado pela AGU. No entanto, ele diz que no acordao do julgamento do Supremo, ficou 'clara' a questao da 'liberdade religiosa' - \"e o que se pode falar de fe\".De acordo com Eliseu, a parte mais importante sobre o assunto tem relacao com a injuria e difamacao. \"O maior drama que a gente vive na comunidade LGBT e a injuria, que leva a suicidio de jovens gays, tentativa de cura gay, jovens sendo expulsos de casa, multilacao, depressao, problema de saude mental\", explica.Eliseu Neto frisou ainda que um dos pontos mais preocupantes no pedido da AGU e o 'controle de acesso', que diz respeito a 'banheiros, vestiarios, vagoes de transporte publico e ate estabelecimentos de cumprimento de pena. O orgao defende que tal 'controle com fundamento nos aspectos fisiobiologicos' nao deve ser tipificado como ato de racismo 'quando a restricao de ingresso tiver sido estabelecida em favor da protecao da intimidade de grupos vulneraveis'.\"Entretanto, penso que nao ha como criminalizar a homotransfobia e liberar a proibicao de acesso a esses lugares, afinal de contas um dos pontos essenciais da lei de racismo e impedir o acesso de determinados grupos a locais publicos\", diz o assessor.Alem disso, a AGU defende que 'e necessario definir se, alem do direito de pregar, divulgar, expressar doutrina e praticar atos de culto e liturgia, a liberdade religiosa pode ou nao contemplar a exclusao de pessoas cujo comportamento se revele ostensivamente atentatorio aos codigos de conduta exigidos pelos principios fundamentais das ordens religiosas'."}