{"title": "  Com dois a mais, Sao Paulo arranca empate com o Fortaleza pela Copa do Brasil  Na Arena Castelao, equipe de Rogerio Ceni tem o goleiro Felipe Alves e Carlinhos expulsos na igualdade por 3 a 3 ", "author": " Glauco de Pierri ", "date": " 14 de outubro de 2020 | 21h43 ", "text": "Em mais um reencontro entre o tecnico Rogerio Ceni e o clube defendido por ele durante toda sua carreira como jogador, Fortaleza e Sao Paulo fizeram um grande jogo nesta quarta-feira, na Arena Castelao, no Ceara, na abertura das oitavas de final da Copa do Brasil. Eletrizante, o jogo foi cheio de alternativas, teve duas expulsoes do lado do time cearense e terminou empatado por 3 a 3 - foi a primeira vez que o ex-goleiro nao saiu de campo derrotado pelo seu ex-clube. O primeiro tempo foi eletrizante. Logo no inicio da partida, o Fortaleza conseguiu abrir o placar em uma jogada de bola aerea, muito trabalhada pelo tecnico Rogerio Ceni. Apos cobranca de escanteio, Paulao ganhou no alto de Daniel Alves e cabeceou firme, mas o goleiro Tiago Volpi fez excelente defesa. Contudo, no rebote David foi mais rapido e abriu o placar. Confira como foi o jogo entre Fortaleza e Sao PauloMesmo atras do placar, o Sao Paulo nao mudou sua forma de atuar. E foi recompensado com o gol de empate. Aos 15 minutos, Gabriel Sara foi ate a linha de fundo e cruzou rasteiro para tras. Luciano chutou errado, mas Brenner, que tem sido o atacante mais eficiente do elenco tricolor, aproveitou que estava livre de marcacao na pequena area e so escorou para as redes. Mas nao deu nem tempo do Sao Paulo pensar em uma virada e o Fortaleza estava na frente do placar mais uma vez. Aos 20 minutos, o lateral-direito Tinga carregou a bola pela intermediaria em direcao ao gol e arriscou um chute forte de fora da area. Tiago Volpi se esticou todo para tentar espalmar, mas em vao - a bola entrou no angulo. Com a vantagem no placar, o Fortaleza conseguiu ficar com a bola em seus pes com maior frequencia. O time tentava cadencia a partida, mas o Sao Paulo exercia forte marcacao, se mantendo perto do gol adversario e nao cedendo muitos espacos para os contra-ataques. De tanto insistir, o Sao Paulo conseguiu empatar mais uma vez antes do fim do primeiro tempo. Aos 43, Gabriel Sara deu lindo toque de calcanhar para Igor Vinicius entrar em velocidade pela linha de fundo. O lateral cruzou forte para Luciano so escorar para marcar o segundo gol do time do Morumbi - o goleiro Felipe Alves quase conseguiu fazer a defesa. Na segunda etapa, aos dez minutos, Gabriel Sara fez excelente passe em velocidade para Brenner, que deu um drible de corpo no goleiro Felipe Alves e foi derrubado. No momento do lance, o arbitro deu cartao amarelo para o goleiro, mas apos uma revisao de quase dez minutos feita pelo VAR (Arbitro de Video), o goleiro foi expulso de campo. A demora do VAR parece ter esfriado os jogadores do Sao Paulo. Aos 19 minutos, mesmo com um a menos o Fortaleza chegou ao seu terceiro gol. Juninho escapou pela direita e cruzou na cabeca de Gabriel Dias, que testou no canto esquerdo, sem chances para Volpi. O Fortaleza teve a chance de marcar o quarto logo depois. Yuri Cesar recebeu em velocidade, ganhou da defesa e bateu forte na saida do goleiro do Sao Paulo - a bola explodiu no travessao. Perdendo, Fernando Diniz resolveu fazer uma alteracao arriscada e sacou o zagueiro Bruno Alves para a entrada do meia Vitor Bueno. Depois, ainda mandou a campo Pablo e Paulinho Boia. O jogo ficou ainda mais apertado para o Fortaleza aos 42 minutos, quando Carlinhos foi expulso de maneira infantil, por supostamente ter ofendido o arbitro. De tanto insistir, o Sao Paulo buscou o seu terceiro empate no jogo. Em mais uma linda jogada de Gabriel Sara, Daniel Alves entrou livre na area e cruzou rasteiro. No bate-rebate, Brenner fez mais um no jogo - foi o oitavo gol do atacante na temporada. Ele e o artilheiro da equipe em 2020 com um gol a mais do que Pablo. Aos 54 minutos, mais polemica - em uma revisao de um possivel penalti para o Sao Paulo, o arbitro consultou o VAR, mas decidiu nao assinalar a penalidade. Mas o jogo terminou mesmo empatado em um grande 3 a 3. Apos a partida, Brenner preferiu elogiar a disposicao dos jogadores do Sao Paulo na partida. \"Sabemos que do outro lado tem um grande treinador, de uma grande equipe. Hoje tivemos um poder de reacao muito bom, reagimos e buscamos o empate tres vezes. O Fortaleza e um time muito qualificado, forte, que tem um bom contra-ataque. Infelizmente nao saimos com a vitoria, mas um empate fora de casa tambem e um bom resultado.  FICHA TECNICA: FORTALEZA 3 X 3 SAO PAULO FORTALEZA: Felipe Alves; Tinga, Jackson (Roger Carvalho), Paulao e Carlinhos; Felipe (Max Walef), Juninho, Ronald, Gabriel Dias e Romarinho; David (Yuri Cesar, depois Bruno Melo). Tecnico: Rogerio Ceni. SAO PAULO: Tiago Volpi; Igor Vinicius (Tche Tche), Diego, Bruno Alves (Vitor Bueno) e Reinaldo; Luan (Pablo), Gabriel Sara, Daniel Alves e Igor Gomes (Paulinho Boia); Brenner e Luciano. Tecnico: Fernando Diniz. GOLS:  David, aos 5, Brenner, aos 16, Tinga, aos 20, Luciano, aos 43 do 1oT; Gabriel Dias, aos 19, Brenner, aos 49 do 2o T JUIZ: Rodolpho Toski Marques (PR) CARTOES AMARELOS: Felipe, Max Walef e Reinaldo CARTOES VERMELHOS: Felipe Alves e Carlinhos. LOCAL: Arena Castelao, em Fortaleza"}