{"title": "  Gremio volta a jogar bem e supera o Botafogo com um jogador a menos  Pepe foi o destaque do jogo ao marcar duas vezes na vitoria por 3 a 1, nesta quarta-feira, em Porto Alegre ", "author": " Redacao ", "date": " 14 de outubro de 2020 | 21h32 ", "text": "O Gremio voltou a respirar no Campeonato Brasileiro ao vencer o Botafogo, por 3 a 1, nesta quarta-feira a noite, na sua arena, em Porto Alegre (RS), pela 16a rodada. O time gaucho jogou melhor, principalmente no segundo tempo, quando, por curiosidade, perdeu Diego Souza expulso aos sete minutos. Ele marcou um gol e os outros dois foram de Pepe. A vitoria reabilitadora deixou o time dirigido por Renato Gaucho com 20 pontos, no meio da tabela. O Botafogo, que nao perdia ha cinco jogos, segue com 18 pontos, ainda tentando se afastar da zona de rebaixamento. Confira como foi o jogo entre Gremio e BotafogoO interessante e que o clima tinha ficado pesado pela sequencia irregular gremista e pela derrota para o Santos, por 2 a 1, na Vila Belmiro, na rodada passada. De outro lado, o Botafogo vinha de duas vitorias importantes sobre o Palmeiras e Sport, ambas por 2 a 1. Todas sob o comando de Bruno Lazaroni, que substituiu Paulo Autuori. O primeiro tempo foi bastante amarrado, com os dois times ostentando o estigma de reis do empate. O time gaucho tem oito e o carioca, nove resultados iguais. Mas o Gremio mantinha maior posse de boa e com maior volume de jogo chegou a abrir o placar aos 33 minutos. O lance comecou com Diego Souza, de costas, dominando a bola na linha da grande area. Ele abriu para Robinho do lado direito, de onde saiu o cruzamento alto na segunda trave. Alisson ajeitou de cabeca e Diego Souza, na pequena area, se abaixou para completar de cabeca para as redes. O Botafogo, ate entao, nao tinha ameacado o goleiro Vanderlei, mas chegou ao empate aos 40 minutos num lance de bola parada, a sua caracteristica. Do lado esquerdo, Victor Luis fez o levantamento em direcao a pequena area, onde Matheus Babi desviou de leve de cabeca. A bola tocou na perna de Pedro Raul e o rebote sobrou para o proprio Babi. Ele se esticou e completou de perna direita para as redes: tudo igual.  [?] #GRExBOT #VamosTricolor #Brasileirao2020 #UnidosParaOQueDerEVier pic.twitter.com/ITRE7Uq9ls -- Gremio FBPA (@Gremio) October 14, 2020 O segundo tempo comecou movimentado. O Gremio ficou na frente logo aos dois minutos, quando Diego Souza fez com perfeicao a funcao de pivo. Recebeu a bola de costas dentro da area, esperou o momento certo para tocar de lado para o chute forte de Pepe com o pe esquerdo. A bola entrou no alto. Mas Diego Souza quase pos tudo a perder aos sete minutos, ao ser expulso. Numa dividida com Guilherme Santos, ele deixou a perna nas nadegas do botafoguense. O VAR alertou o arbitro Luiz Flavio de Oliveira sobre a agressao e o atacante acabou sendo expulso. Em seguida, Renato Gaucho fez uma troca de recomposicao com a entrada de Isaque no lugar de Robinho. Ganhou mobilidade, sem deixar de atacar. Na tentativa de buscar o empate, o Botafogo ate se atirou ao ataque mesmo para aproveitar a vantagem de ter um jogador a mais em campo. Teve uma chance com Matheus Babi que chutou sem angulo pelo lado direito, mas Vanderlei espalmou a escanteio. Mas antes de sofrer o empate, o Gremio marcou o terceiro gol aos 20 minutos numa bela jogada pelo lado direito, com rapida troca de bola de pe em pe. De Isaque para Victor Ferraz e dele o cruzamento, na linha de fundo, para Pepe que bateu de primeira por baixo do goleiro. Segundo dele na noite. O tecnico Bruno Lazaroni tentou mudar o Botafogo com as entradas de Kalou e Lecaros, respectivamente, nos lugares de Caio Alexandre e Rhuan. No intervalo ja tinha colocado o japones Honda na vaga de Renteria e nos primeiros minutos trocou Guilherme Santos pelo experiente Cicero. Mas o time gaucho se posicionou bem em campo, pouco permitindo ao adversario. Valorizou a posse de bola e deixou o tempo passar ate o final. Os dois times voltam a campo pela 17a rodada do Brasileiro no fim de semana. O Gremio vai enfrentar o Sao Paulo no sabado, as 21 horas, no Morumbi, enquanto o Botafogo vai pegar o Goias na segunda-feira, as 20 horas, no estadio Nilton Santos, o Engenhao. FICHA TECNICA: GREMIO 3 x 1 BOTAFOGO GREMIO - Vanderlei; Victor Ferraz, Pedro Geromel, Rodrigues e Diego Barbosa; Matheus Henrique, Maicon (Lucas Silva) e Robinho (Isaque); Alisson, Diego Souza e Pepe (Bruno Cortez). Tecnico: Renato Gaucho. BOTAFOGO - Diego Cavalieri; Kevin, Diego Souza (Kelvin), Kanu e Victor Luis; Renteria (Honda), Caio Alexandre (Lecaros) e Guilherme Santos (Cicero); Rhuan (Kalou), Pedro Raul e Matheus Babi. Tecnico: Bruno Lazaroni. GOLS - Diego Souza, aos 33, e Matheus Babi, aos 40 minutos do primeiro tempo. Pepe, aos 2 e aos 20 minutos do segundo tempo. CARTOES AMARELOS - Rodrigues, Matheus Henrique e Maicon (Gremio); Guilherme Santos e Matheus Babi (Botafogo). CARTAO VERMELHO - Diego Souza (Gremio) ARBITRO - Luiz Flavio de Oliveira (SP). LOCAL - Arena do Gremio, em Porto Alegre (RS)."}