{"title": "  Assembleia de SP confirma retirada de Fapesp e universidades de ajuste fiscal de Doria  Deputados tambem excluiram pontos polemicos do texto, como a extincao da Fundacao para o Remedio Popular (Furp) e da Fundacao Oncocentro ", "author": " Bianca Gomes ", "date": " 14 de outubro de 2020 | 21h24 ", "text": "A Assembleia de Sao Paulo (Alesp) decidiu nesta quarta-feira, 14, retirar do pacote de ajuste fiscal do governador Joao Doria (PSDB) o artigo que obrigaria as universidades, a Fundacao de Amparo a Pesquisa de Sao Paulo (Fapesp) e os fundos ligados a funcionarios da seguranca publica a repassar seus superavits financeiros de 2019 ao Tesouro estadual. Entenda o que foi aprovado na votacao do pacote fiscal de DoriaNo comeco do mes, Doria ja havia desistido de cortar ate R$ 1 bilhao do orcamento de universidades federais no ano que vem. A concessao foi uma forma do governo conseguir viabilizar a aprovacao da proposta, que ficou semanas parada no plenario da Casa.  Por 78 votos a zero, os deputados excluiram do texto outros pontos polemicos do pacote, incluindo a extincao da Fundacao para o Remedio Popular (Furp), da Fundacao Oncocentro (Fosp)e dos institutos de Terras (Itesp) e de Medicina Social e de Criminologia (Imesc). Assim como o orcamento das universidades, a retirada dessas entidades do projeto ja havia sido negociada junto ao governo.  Trechos sobre as alteracoes na legislacao do Imposto sobre Transmissao Causa Mortis e Doacao de Quaisquer Bens ou Direitos (ITCMD) tambem foram excluidos. O texto-base do pacote foi aprovado na madrugada desta quinta por 48 votos a 37. Com a aprovacao, o governo estadual podera extinguir estatais e fundacoes, como a Companhia de Desenvolvimento Habitacional e Urbano de Sao Paulo (CDHU) e a Empresa Metropolitana de Transportes Urbanos de Sao Paulo (EMTU). Outro artigo do projeto autoriza o governo a reduzir beneficios fiscais na cobranca do ICMS, o que, segundo alguns deputados, podera trazer aumento de impostos.  O proximo passo do projeto de lei e uma reuniao da Comissao de Constituicao e Justica (CCJ) para a aprovacao da redacao final do texto, que depois segue para sancao do governador Joao Doria."}