{"title": "  Covas indica tres novos secretarios de sua nova gestao  Prefeito indicou duas mulheres para as secretarias de Seguranca Urbana e Desenvolvimento Economico e Turismo, e reconduziu ex-secretario da Cultura ao cargo ", "author": " Redacao ", "date": " 24 de dezembro de 2020 | 07h12 ", "text": "O prefeito de Sao Paulo, Bruno Covas (PSDB), anunciou, na noite de quarta-feira, 23, tres novos nomes que vao compor o secretariado de seu segundo mandato. As pastas da Cultura, Seguranca Urbana e Desenvolvimento Economico e Turismo ficarao nas maos de duas mulheres e um ex-secretario, que volta ao cargo apos deixar o governo em 2019. Na Secretaria de Desenvolvimento Economico e Turismo, mantem-se no cargo a atual secretaria, Aline Cardoso. Formada em Relacoes Internacionais pela PUC-SP, Aline foi vereadora e desde julho de 2017 lidera a pasta. Uma publicacao compartilhada por Bruno Covas (@brunocovas) Para a Cultura, Covas optou por reintegrar o ex-secretario Ale Youssef, ex-titular da pasta que deixou o cargo em marco. A epoca, especulou-se que Youssef estivesse deixando o cargo para concorrer nas eleicoes municipais, uma vez que a saida ocorreu no limite do prazo legal de desincompatibilizacao para integrantes do Executivo que pretendiam disputar o pleito. Ja a pasta da Seguranca Urbana ficara sob o comando da inspetora superintendente Elza Paulino de Souza. Comandante Geral da Guarda Civil Metropolitana (GCM), Elza e uma pioneira na instituicao, tendo ingressado na primeira turma do corpo feminino, em 1986. Com as indicacoes ate o momento, sao nove os secretarios ja confirmados no proximo governo. Os postos-chave, Saude, Educacao e Transportes, ainda seguem em negociacoes.  Eunice Prudente - secretaria de Justica Rubens Rizek Jr - secretario de Governo Guilherme Bueno de Camargo - secretario da Fazenda Marta Suplicy - secretaria de Relacoes Internacionais Cesar Azevedo - secretario de Urbanismo e Licenciamento Juan Quiros - secretario de Inovacao e Tecnologia Marta Suplicy - secretaria de Relacoes Internacionais Elza Paulino de Souza - secretaria de Seguranca Urbana Aline Cardoso - secretaria de Desenvolvimento Economico e Turismo Ale Youssef - secretario de Cultura"}