{"title": "  Tecnico do Barcelona, Koeman agradece pedido de uniao de Messi: 'Positivo'  Holandes ainda revelou que negociacao com o lateral-direito Sergino Dest esta proxima ", "author": " Redacao ", "date": " 30 de setembro de 2020 | 12h11 ", "text": "Em entrevista dada ao jornal espanhol Sport nesta quarta-feira, o craque argentino Lionel Messi revelou que quer encerrar toda a polemica criada no final de agosto, quando ameacou deixar o Barcelona e criticou o presidente Josep Maria Bartomeu. Dessa vez, o jogador pediu a uniao do grupo. O tecnico holandes Ronald Koeman considerou que essa declaracao foi importante, mas disse nao saber se realmente as coisas vao mudar. \"Nao sei se depois das declaracoes de Lionel Messi vou ter a vida mais tranquila, sempre existe algo. E positivo que o capitao da equipe tenha apelado a uniao. E muito positivo. Espero que seja possivel estar mais tranquilo do que ultimamente\", afirmou Koeman, em entrevista coletiva nesta quarta-feira, um dia antes do jogo contra o Celta, em Vigo, pela quarta rodada do Campeonato Espanhol. Celta x Barcelona: onde assistirO treinador holandes, contratado em agosto para o lugar de Quique Setien, revelou que o Barcelona esta perto de anunciar a contratacao do lateral-direito Sergino Dest, do Ajax. \"Dest esta em fase de exames. Ainda nao assinou o contrato. Ele e um ala jovem e e importante ter gente jovem para o futuro do clube. E, apesar da juventude, ele ja disputou muitos jogos (pelo Ajax). Tenho certeza que ele e um jogador muito bom e que sera muito util\", disse. Dest tem 19 anos e nasceu na Holanda, mas e filho de pai americano e, por isso, defende a selecao dos Estados Unidos. De acordo com a imprensa espanhola, o Barcelona vai pagar 20 milhoes de euros (R$ 128 milhoes na cotacao atual), mais 5 milhoes de euros (R$ 32 milhoes) em variaveis, para ter o laterla em seu plantel. Koeman confirmou ainda que o meia-atacante brasileiro Rafinha, irmao de Thiago Alcantara, hoje no Liverpool, e filho do tetracampeao Mazinho, e mais um atleta que esta fora de seus planos. \"Para alguns jogadores e melhor encontrar uma saida. Sei que Rafinha ja foi emprestado e nao pode ficar nessa situacao para sempre. Temos muitos meias, entao e melhor encontrar uma saida. E uma decisao tecnica\", comentou. Alem de Rafinha, outros dois sul-americanos foram dispensados por Koeman.  Arturo Vidal, que se transferiu para a Inter de Milao, e do centroavante uruguaio Luis Suarez, que foi negociado com o rival Atletico de Madrid. "}