{"title": "  Por 'fragilidade probatoria', Lindora desiste de denuncia contra lider do Centrao Arthur Lira por propina de R$ 1,6 mi na Lava Jato  Subprocuradora-Geral da Republica Lindora Maria Araujo fez 'juizo de parcial retratacao' e pediu ao STF rejeicao de denuncia que a PGR apresentou contra Lira em junho no ambito de investigacao da Operacao Lava Jato que apurou pagamento de propina ao deputado com valores retirados de um suposto 'caixa de propina' que a Queiroz Galvao mantinha em favor do Partido Progressista ", "author": " Pepita Ortega e Rayssa Motta ", "date": " 30 de setembro de 2020 | 12h11 ", "text": "Deputado Arthur Lira. FOTO: DIDA SAMPAIO/ESTADAOA Subprocuradora-Geral da Republica Lindora Maria Araujo enviou parecer ao Supremo Tribunal Federal defendendo a rejeicao de uma denuncia por corrupcao passiva apresentada em junho contra o deputado federal Arthur Lira (PP-AL), um dos principais lideres do partido e do Centrao no Congresso Nacional. A peca de acusacao foi apresentada no ambito de investigacao da Operacao Lava Jato que apurou pagamento de propina de R$ 1.588.700,00 a Lira, com valores retirados de um 'caixa de propina' que a Queiroz Galvao mantinha em favor do Partido Progressista.No entanto, apos peticao da defesa de Lira, Lindora entendeu que havia fragilidade probatoria quanto aos fatos imputados ao deputado. \"Por conseguinte, em juizo de parcial retratacao, manifesta-se o Ministerio Publico Federal favoravelmente ao pleito defensivo, a fim de que seja rejeitada a denuncia em relacao a Arthur Cesar Pereira Lira, com fundamento na ausencia de justa causa\", registrou a subprocuradora-geral em seu parecer.DocumentoO PARECER DE LINDORA   PDFAo Supremo, os advogados de Lira fizeram diferentes questionamentos sobre a denuncia da PGR contra o deputado, em sua maioria refutados por Lindora. No entanto, a subprocuradora-geral considerou que em um dos pontos assistia razao a defesa - a alegacao de que nao ha nos autos prova da existencia de relacao pessoal entre o lider do Centrao e a construtora Queiroz Galvao e seus executivos.A denuncia apresentada em junho indicava que as propinas que Lira recebeu foram oferecidas e pagas por Idelfonso Colares Filho, ex-diretor presidente da Queiroz Galvao, falecido no final de 2017, e Francisco Ranulfo Rodrigues, superintendente de obras da empreiteira em Goias. Em troca, segundo a PGR, o deputado atuava para assegurar os interesses da empresa na diretoria de abastecimento da Petrobras, no Ministerio das Cidades e, mais tarde, a partir de 2014, atuaria tambem no Ministerio da Integracao Nacional.No mesmo documento em que desistiu da denuncia contra Lira, o Ministerio Publico Federal defendeu que a investigacao fosse enviada para a Justica Federal no Distrito Federal, considerando que o deputado era o unico investigado no caso que possui foro por prerrogativa de funcaoAlem de Lira, a acusacao atingia Francisco Ranulfo Rodrigues, superintendente de obras da Queiroz Galvao em Goias, Henry Hoyer, operador do PP, Leonardo Meirelles, alem do doleiro Alberto Youssef - um dos principais delatores das fases iniciais da Operacao Lava Jato.A investigacao da PGR tambem tinha como alvos o deputado Aguinaldo Ribeiro (PP-PB), que era lider do PP antes de Arthur Lira e havia assumido o Ministerio das Cidades em 2012, e os colegas de bancada Ciro Nogueira (PP-PI) e Eduardo da Fonte (PP-PE). Aguinaldo Ribeiro foi apontado como lider de uma organizacao criminosa formada por integrantes do partido. A PGR, contudo, disse nao ter encontrado provas suficientes para buscar a condenacao dos tres deputados.Como mostrou o reporter Breno Pires, a existencia de uma organizacao criminosa no Partido Progressista e o tema de uma outra acao penal em tramitacao no Supremo Tribunal Federal, que tem Arthur Lira entre os reus. Deputados do partido sao acusados de praticar crimes de corrupcao em torno de contratos da Petrobras sobretudo na Diretoria de Abastecimento.Arthur Lira tambem e reu em um outro processo, por corrupcao passiva, em um caso no qual, em 2012, o entao assessor parlamentar Jaymerson Jose Gomes de Amorim, servidor publico da Camara dos Deputados, foi apreendido com R$ 106 mil em especie quando tentava embarcar no Aeroporto de Congonhas, em Sao Paulo, com destino a Brasilia, utilizando passagens custeadas pelo deputado federal. Ao ser preso, Amorim afirmou que a quantia pertencia ao parlamentar."}