{"title": "  Nome de Bolsonaro para o Supremo, Kassio Marques tem perfil discreto e e bem avaliado por ministros  Desembargador do TRF da 1a Regiao de 48 anos nao aparecia entre os cotados para a vaga de Celso de Mello; se confirmado, podera ficar na Corte ate 2047 ", "author": " Redacao ", "date": " 30 de setembro de 2020 | 12h10 ", "text": "BRASILIA - O presidente Jair Bolsonaro fez chegar ao Supremo Tribunal Federal que deve indicar o desembargador Kassio Nunes Marques, do Tribunal Regional Federal da 1a Regiao (TRF-1), para assumir uma cadeira na Corte. O nome foi bem recebido no tribunal. Na avaliacao de magistrados, Marques tem um perfil centrado, discreto e religioso, ao que lhes parece, sem ser radical. Marques nao figurava entre os cotados para a vaga, aberta com a aposentadoria do decano da Corte, Celso de Mello, no proximo dia 13. O desembargador, que tem 48 anos, se nomeado, podera ficar na Corte ate 2047. A informacao da indicacao foi revelada pelo jornal O Globo, e confirmada pelo Estadao. STF: o que e e como funciona o principal tribunal do PaisMinistros do Supremo consultados pelo Estadao disseram que a forma como foram comunicados nao fez parecer que o governo esteja \"testando\" o nome de Kassio Marques, para ver se haveria reacoes negativas, como ja ocorreu em outros casos. A expectativa no STF e que temas como aborto devem ter forte resistencia de Marques, caso ele assuma mesmo uma cadeira na Corte. Para o ministro Marco Aurelio Mello, que se tornara o mais antigo na Corte com a saida de Celso, o perfil de Kassio Marques, considerado \"garantista\", e positivo para um integrante do Supremo. \"E sempre bom ter garantistas na Corte pois nossa atuacao e vinculada e os direitos e franquias constitucionais e legais eles sao acionados por quem cometer desvio de conduta\", afirmou o ministro, que disse nao ter sido comunicado por Bolsonaro. Segundo relatos de ministros do STF, Marques estava em campanha para uma vaga no Superior Tribunal da Justica (STJ), no lugar de Napoleao Nunes Maia, que se aposenta em dezembro. Em entrevista ao site juridico Conjur em 2018, o desembargador tambem ja tratou de outro tema polemico discutido recentemente pela Corte: defendeu a possibilidade de prisao em segunda instancia quando ha decisoes fundamentadas. \"O recolhimento ao carcere nao e um consectario logico que prescinda de decisao fundamentada e analise das circunstancias de cada caso. Ha a necessidade de a ordem ser, alem de expressa, fundamentada\", afirmou a epoca. No ano passado, a Corte decidiu que e necessario esperar o fim do processo - o chamado transito em julgado, no jargao juridico - para determinar a prisao. Na mesma entrevista, disse \"fa do poder de sintese\" na hora de proferir votos, uma caracteristica que contrasta com a de Celso de Mello, a quem pode vir a substituir. \"Dificilmente, leio um voto todo em sessao; geralmente explico o caso em dois ou tres minutos. Evito o proselitismo juridico, bem como nao sou afeito a produzir decisoes judiciais como se fossem artigos cientificos\", disse ele na ocasiao. Ja o decano e conhecido por seus longos e bem fundamentos votos. \"Acredito que o magistrado precisa se aperfeicoar, e buscar experiencias novas, na comunidade, no dia a dia do cidadao brasileiro, mas tambem de outras culturas e sistemas juridicos\", afirmou Marques, ainda na entrevista para o Conjur, em que tambem revelou sua predilecao para filmes de ficcao. \"Gosto mais de filmes, e mais acessivel: o que mais me distrai na realidade e ficcao cientifica. Quanto mais mentiroso o filme, melhor para mim (risos).\" Uma vez confirmada a indicacao, ele ainda precisara passar por sabatina no Senado e ter o nome aprovado pelo plenario. Como mostrou o Estadao, ha um acordo entre o Palacio do Planalto e o presidente do Senado, Davi Alcolumbre (DEM-AP), para que a sabatina na Comissao de Constituicao e Justica (CCJ) ocorra imediatamente apos Bolsonaro anunciar a escolha. O movimento tem o objetivo de evitar que o indicado fique exposto a um desgaste publico. Segundo apurou o Estadao, nao e este o caso de Kassio Marques. Bolsonaro mantem relacao com Kassio Marques desde os tempos em que era deputado. Segundo um integrante do primeiro escalao, e a ele que o presidente se referia quando disse que queria um ministro do STF que \"bebe cerveja\". Anteriormente, Bolsonaro havia dito que indicaria um ministro \"terrivelmente evangelico\".  Recentemente, a integrantes da bancada evangelica, presidente passou a dizer que sua indicacao seria de uma nome alinhado aos propositos conservadores do governo. Considerado favorito ate entao para a vaga de Celso no STF, o ministro-chefe da Secretaria-Geral da Presidencia, Jorge Oliveira, teria sinalizado a vontade de nao ser indicado neste momento, segundo auxiliares disseram ao Estadao. Embora tenha conseguido o apoio do Congresso e trabalhasse para diminuir a resistencia ao seu nome no STF, ele era visto como reservas por integrantes da Corte por ter um curriculo na area juridica pouco expressivo. Como acumula o comando da Subchefia de Assuntos Juridicos (SAJ), a estrategia e Oliveira seguir na funcao e ganhar estofo ate a proxima oportunidade - Bolsonaro ainda tera mais uma vaga para indicar, em julho do ano que vem, com a aposentadoria de Marco Aurelio Mello. Embora ainda nao oficializada pelo Palacio do Planalto, a possibilidade de Marques assumir uma vaga no Supremo foi comemorada pelo lider do PP no Senado, Ciro Nogueira (PI). Aliado de Bolsonaro e uma das principais liderancas do Centrao, o senador e do mesmo Estado do magistrado e tambem e reu na Operacao Lava Jato. \"Sem duvida, a escolha do presidente Jair Bolsonaro seria um gesto de reconhecimento da capacidade do povo do Piaui e de todo o Nordeste\", escreveu Nogueira em sua conta no Twitter. Na ultima semana, interlocutores do Planalto conversaram com integrantes do Centrao sobre a indicacao. Todos nos do Piaui estamos na torcida para que se concretize a indicacao do dr. Kassio Nunes como novo ministro do Supremo Tribunal Federal, que seria o primeiro piauiense em mais de 50 anos no STF. -- Ciro Nogueira (@ciro_nogueira) September 30, 2020 Kassio Nunes Marques nasceu em Teresina (PI) e tem 48 anos. E bacharel em Direito pela Universidade Federal do Piaui (UFPI) e tem pos-graduacao em Processo e Direito Tributario pela Universidade Federal do Ceara (UFCE). Alem disso, obteve o titulo de mestre pela Universidade Autonoma de Lisboa. Nunes ja atuou como desembargador e ocupou cargos na seccional do Piaui da Ordem dos Advogados do Brasil (OAB). Tambem ja atuou no Conselho Federal da ordem como suplente e chegou a integrar a Comissao Nacional de Direito Eleitoral e Reforma Politica. Entre 2008 e 2011, foi juiz do Tribunal Regional Eleitoral do Piaui. Em 2011, foi nomeado desembargador federal do Tribunal Regional Federal da 1a Regiao (TRF-1) no quinto constitucional, dedicado a advocacia. Foi indicado ao cargo pela entao presidente Dilma Rousseff (PT), assumindo a vaga de Carlos Fernando Mathias de Souza, que se aposentara, apos ser o mais votado em lista triplice da OAB. Em 2013, o desembargador recebeu a Ordem do Merito da Aeronautica, maior homenagem concedida pelas Forcas Aereas Brasileira (FAB) em reconhecimento a servicos prestados."}