{"title": "  Neymar lidera lista de devedores ao Fisco da Espanha: R$ 228 milhoes  Atacante do PSG e a pessoa fisica com o maior debito a ser pago junto ao Tesouro espanhol ", "author": " Redacao ", "date": " 30 de setembro de 2020 | 12h04 ", "text": "O atacante Neymar trocou o Barcelona em 2017 pelo Paris Saint-Germain, onde esta ate hoje,. Deixou para tras tambem uma divida com o Fisco espanhol. Nesta quarta-feira, o brasileiro entrou pela primeira vez na lista de inadimplentes da Agencia Tributaria da Espanha. Em um lista publicada pela entidade em seu site oficial, o brasileiro nao pagou ate 31 de dezembro de 2019 divida de 34,6 milhoes de euros (R$ 228 milhoes na cotacao atual) entre tributos e impostos. Neymar e a pessoa fisica com maior debito a ser pago junto ao Fisco espanhol. O valor e referente aos quatro anos em que o jogador viveu em Barcelona e tambem a sua transferencia ao Paris Saint-Germain em agosto de 2017. Neymar e Alvaro Gonzalez serao julgados em caso de racismo nesta quartaO Tesouro espanhol estava desde o ano passado investigando a transferencia de Neymar para o clube frances e o bonus de renovacao acordado com o Barcelona antes de sua saida. Como a transacao aconteceu oficialmente em agosto de 2017, o atacante passou mais de 183 dias na cidade da regiao da Catalunha, ou seja, deveria ter declarado todo o seu rendimento anual normalmente, como residente fiscal na Espanha. A lista contem nomes de pessoas fisicas que, em 31 de dezembro de 2019, tinham dividas com a administracao fiscal superiores a 1 milhao de euros (R$ 6,6 milhoes). Os valores atribuidos a Neymar desbancam o empresario Agapito Garcia Sanchez do primeiro lugar entre os mais devedores do pais - ele deve cerca de 16 milhoes de euros (R$ 105 milhoes) ao tesouro. Outras pessoas conhecidas na lista dos maiores devedores ao Fisco espanhol sao a atriz espanhola Paz Vega, com divida de 2,6 milhoes de euros (R$ 17,1 milhoes); a apresentadora Patricia Conde, com 1,9 milhao de euros (R$ 12,5 milhoes); e o ex-jogador argentino Gabriel Milito, com 1,8 milhao de euros (R$ 11,8 milhoes)."}