{"title": "  APRENDIZADOS NA QUARENTENA | Ergonomia na Pandemia -- Parte 1  ", "author": " Colegio Stockler ", "date": " 30 de setembro de 2020 | 12h04 ", "text": "Por Lara Silbiger Dispositivos digitais fazem parte do kit basico de sobrevivencia a quarentena entre os adolescentes. \"A tecnologia nao so facilita a comunicacao e permite o acesso ao ensino a distancia, como reduz a sensacao de isolamento, proporcionando bem-estar psicologico e emocional\", afirma Alessandra Bronze, orientadora educacional do Fundamental II no Colegio Stockler.Apesar dos beneficios, alguns cuidados sao necessarios para preservar a saude dos estudantes diante da exposicao prolongada as telas. \"O uso inadequado ou excessivo delas pode gerar efeitos colaterais a curto e medio prazos - por exemplo, enxaqueca, dores no corpo, alteracoes no sono, humor e apetite, problemas de visao e perda de produtividade\", alerta Alessandra.A boa noticia e que medidas simples de ergonomia aplicadas ao ambiente de estudo em casa podem fazer muita diferenca. \"Trata-se de adaptar o espaco, antes usado durante apenas algumas horas de licao de casa e estudo, a nova rotina escolar\", conta o medico Paulo Roberto Lima, Coordenador Medico do Trabalho no Hospital Adventista de Sao Paulo.  O que levar em conta\"A ergonomia engloba um conjunto de conhecimentos cientificos voltados a adequacao das condicoes de trabalho - no caso dos adolescentes, de estudo - de tal maneira que proporcionem conforto, seguranca, eficiencia, satisfacao pessoal e bem-estar\", explica Paulo.Para aplicar os principios da ergonomia ao ambiente de estudos, o primeiro passo e observar os aspectos fisicos, cognitivos e psiquicos da atividade dos estudantes no periodo de ensino remoto ou hibrido. \"Nao podemos pensar em medidas de ergonomia sem entender tambem a experiencia dos alunos.\"Isso e pre-requisito para analisar outros dois pontos fundamentais: fatores fisicos do ambiente de estudo - para a maioria, o quarto - e a organizacao do mesmo. \"O objetivo e identificar o que tende a gerar desconforto, desatencao, dificuldade de concentracao e ate de compreensao do conteudo. E o caso do brilho da tela, volume das aulas, tipo de mobilia, entre outros\", comenta o medico especialista em Medicina do Trabalho.A seguir, ele da tres dicas nesta primeira parte da serie \"Ergonomia na Pandemia\". Em (nao tao) alto e bom somPor garantir a privacidade e favorecer a concentracao, os fones sao bons aliados da aprendizagem. Contudo, se usados com volume alto demais, podem causar danos auditivos. Uma das principais sequelas do uso prolongado de fones de ouvido em volume demasiado alto e o zumbido. Alem disso, ruidos continuos e intensos favorecem alteracoes de humor e agravam o estresse.Medidas preventivas* Mantenha o volume em um nivel que seja confortavel para o desempenho da tarefa e nao o impeca de discriminar outros sinais sonoros do ambiente;* De preferencia a fones de ouvido do tipo concha, que distribuem melhor o som;* Faca intervalos de 10 minutos a cada hora de utilizacao; e* Se optar por caixas de som, evite ficar muito perto delas. Iluminacao na medida certaA iluminacao inadequada exige mais esforco da visao e ainda obriga o estudante a ficar em posicoes desconfortaveis para tentar enxergar melhor. Tambem pode provocar fadiga visual, queimacao ocular, dor de cabeca e visao turva.A quantidade de luz, contrastes de cor, reflexos, ofuscamentos e relacao entre luz natural e artificial devem ser avaliados em cada ambiente utilizados pelo aluno para estudar. Medidas preventivas* Evite muita claridade no ambiente de estudo. O uso de persianas pode ajudar a regular a entrada de luz;* Posicione o monitor distante de fontes de luz com excesso de luminosidade, evitando assim a incidencia de reflexo sobre a tela, sombra ou ofuscamento. Para isso, o ideal e contar com uma iluminacao uniformemente distribuida e difusa.* Mantenha baixo o brilho da tela. A faixa de onda de luz azul presente na maioria delas contribui para o bloqueio da melatonina, o que prejudica a qualidade do sono. Sobre a mesaA tela mal posicionada e um prato cheio para a postura inadequada - e vice-versa -, podendo provocar dores nos olhos, pescoco, cabeca e costas; fadiga; escoliose, lordose, tendinites e lesao por esforco devido a movimentos repetitivos. De imediato, tambem pode causar desconfortos que prejudiquem o desenvolvimento das atividades escolares e levem a perda de produtividade. Medidas preventivas* O habito de ficar conectado as telas sentado no sofa ou deitado na cama precisa ser, definitivamente, abandonado. O dispositivo utilizado para estudar deve ficar sobre a escrivaninha;* Posicione o dispositivo de forma que a tela fique a 90 graus em relacao a mesa;* A distancia entre a tela e os olhos deve ser de 50 cm a 70 cm;* A posicao correta do monitor e essencial para reduzir a tensao dos musculos do pescoco. Para isso, posicione o topo da tela ao nivel dos olhos e a 10 graus do nivel do horizonte visual. Se necessario, use um suporte para ajustar a altura; e* Caso seja possivel, de preferencia para telas fixas e maiores, que garantem mais conforto visual.    Colegio Stockler na Rede       "}