{"title": "  Presidente da Anatel quer definir valor para leilao do 5G este ano  Leonardo Morais disse que em vez de cobrar valores altos das operadoras, objetivo sera exigir que elas consigam expandir os servicos ate os 6 milhoes de brasileiros fora da area de cobertura ", "author": " Circe Bonatelli ", "date": " 30 de setembro de 2020 | 12h00 ", "text": "O leilao das faixas para a internet movel de quinta geracao (5G), que promete revolucionar as comunicacoes entre pessoas e maquinas, deve ter seu valor definido ainda este ano. Tambem pode quebrar a longa tradicao do governo brasileiro de aproveitar as vendas para reforcar os cofres publicos. O presidente da Agencia Nacional de Telecomunicacoes (Anatel), Leonardo Morais, preve que, em vez de cobrar valores altos das operadoras para arrematarem as faixas, o objetivo desta vez sera exigir das companhias a expansao da cobertura de telefonia e internet ate os rincoes do Pais que permanecem desconectados. 'Quem decide sobre 5G sou eu', diz Bolsonaro sobre disputa entre EUA e China por tecnologia\"Queremos que a parte mais significativa dos valores arrecadados no leilao seja para compromissos de investimentos\", disse, em entrevista ao Estadao/Broadcast. \"Tenho conversado com varios interlocutores do governo, inclusive com o proprio ministro Paulo Guedes (Economia), e ele entendeu perfeitamente que nao vamos trabalhar com a logica arrecadadora.\" Atualmente, 6 milhoes de brasileiros vivem fora de areas de cobertura, a maioria nas Regioes Norte e Nordeste, alem de zonas rurais em todo o Pais. Ao licenciar o uso de faixas para o 5G, a Anatel quer que as companhias contribuam para a universalizacao dos servicos de telecomunicacoes. Morais afirma que, por ora, nao e possivel falar em valores para o leilao. A agencia reguladora ainda esta trabalhando no calculo, que deve ficar pronto nos proximos meses. No ano passado, chegou a circular a noticia de que o leilao estava avaliado pela Anatel em cerca de R$ 20 bilhoes, mas esse numero foi desautorizado por Morais. \"E extremamente leviano falar em valor. Nos ainda nao precificamos porque ainda nao chegou o momento certo\", afirmou. A conta vai considerar quanto as companhias podem faturar com a exploracao do 5G, mas tambem quanto precisarao desembolsar com investimentos e manutencao. E um calculo complexo que abrange aspectos tecnicos ainda em discussao, e indicadores de mercado que oscilam muito, como dolar e juros, segundo Morais. Depois de pronto, o valor sugerido pela Anatel seguira para o Tribunal de Contas da Uniao (TCU), que tera ate tres meses para analisar os calculos. Se estiver tudo certo, a Anatel podera publicar o edital e realizar o leilao dali um mes. Tudo indica, portanto, que o certame ficara para a metade do ano que vem. As faixas sao como \"rodovias\" no ar por onde trafegam os sinais. Este e considerado um dos maiores leiloes do genero pela quantidade de \"rodovias\" que serao oferecidas ao mercado - 700 Mhz, 2,3 Ghz, 3,5 Ghz e 26 Ghz. \"E preciso ter uma oferta grande o suficiente para nao limitar o potencial de inovacao tecnologica e o desenvolvimento de aplicativos e solucoes\", disse. O 5G ja comecou a ser vendido pelas operadoras Claro, Vivo e TIM em algumas poucas cidades neste semestre e numa versao em que o sinal pega emprestada uma parte das faixas originalmente destinadas ao 4G. Esta versao preliminar do 5G ja e um avanco na conexao, mas ainda esta muito abaixo da velocidade alta de navegacao e da latencia baixa, que sao as principais vantagens da versao definitiva do 5G com sinal em faixas exclusivas. Dai a importancia do leilao em 2021. Mesmo sem os valores definidos, Morais afirmou que ha apetite do mercado pelo leilao futuro. \"A pandemia tem mostrado a importancia da conectividade e isso so vai crescer daqui para frente\", diz. \"Nao acho que vai faltar interesse dos agentes\". A definicao dos valores do leilao passa ainda pela busca de uma solucao para a interferencia que o sinal de 5G na faixa de 3,5 Ghz causa as antenas parabolicas na banda C. A Anatel estima que entre 6 milhoes a 8 milhoes de familias dependam de parabolicas para assistir aos canais abertos de televisao. Uma opcao para mitigar as interferencias seria o uso de filtros nas antenas. Os testes desses equipamentos foram paralisados na quarentena e retomados ha poucas semanas. E a solucao de menor custo, estimada em torno de R$ 500 milhoes, e desejada pelas operadoras de telefonia e internet que vao pagar pelo leilao. Outra opcao seria levar as parabolicas da banda C para a banda KU. O custo e maior, entre R$ 2,5 bilhoes e R$ 3 bilhoes, mas tem a vantagem de melhorar o sinal de TV, por isso e definida pelas emissoras de radiodifusao. Alem disso, limpa a banda C, que poderia ser mais bem aproveitada no futuro pela Anatel. \"Quanto maiores os custos para resolver o problema das parabolicas, menos sobra para investimentos na universalizacao de telecom\", disse Morais. \"Isso nao significa que estou me posicionando pela solucao via mitigacao. A migracao tem a vantagens de limpar a faixa C. Se um dia quisermos licitar essa faixa para o 5G, e e bem possivel que isso seja necessario no futuro, nao teriamos de lidar com os sistemas de parabolicas no futuro. Tudo isso vai ser sopesado. Esperamos que seja resolvido ainda neste ano\". Ha tempos o governo federal usa os leiloes para bombar a arrecadacao dos cofres publicos. Desde sua criacao, em 1998, a Anatel realizou 10 grandes licitacoes de faixas para servicos moveis, que resultaram numa arrecadacao de R$ 33,7 bilhoes, ou R$ 85,2 bilhoes em valores corrigidos pela inflacao. Os dados fazem parte de um estudo da fornecedora de equipamentos Ericsson. O levantamento apontou tambem que o espectro das frequencias no Brasil e o quinto mais caro em um ranking per capita com 40 paises. O custo medio por aqui esta em US$ 227 por habitante, nivel acima de nacoes ricas como Estados Unidos (US$ 190), Alemanha (US$ 140) e Suica (US$ 110), e de paises em desenvolvimento como Mexico (US$ 75) e Chile (US$ 10), ja considerando a paridade do poder de compra da moeda."}