{"title": "  Como as criancas se defendem do coronavirus?  'As criancas reagem imunologicamente de modo diferente a este virus e ao que parece isso as protege', afirma a Dra. Betsy Herold, do Albert Einstein College of Medicine ", "author": " Apoorva Mandavilli ", "date": " 30 de setembro de 2020 | 12h00 ", "text": "A razao pela qual o coronavirus afeta as criancas bem menos gravemente do que os adultos tem sido um misterio da pandemia que perdura. A vasta maioria das criancas nao adoece e, quando isto ocorre, elas se recuperam. O primeiro estudo comparando a resposta imunologica das criancas sugere uma razao para isto. Nas criancas, uma ramificacao do sistema imune que evoluiu para proteger contra patogenos nao familiares destroi rapidamente o coronavirus antes de ele comecar a fazer estragos nos seus corpos, segundo pesquisa publicada esta semana na Science Translational Medicine. Brasil registra media diaria de 693 mortes pelo novo coronavirus\"O resultado e que as criancas reagem imunologicamente de modo diferente a este virus e ao que parece isso as protege\", afirmou Betsy Herold, especialista em doencas infecciosas em criancas no Albert Einstein College of Medicine, que comandou o estudo. Nos adultos essa resposta e muito mais debil, ela e seus colegas concluiram. Quando o corpo se depara com um patogeno nao conhecido, ele reage em questao de horas desencadeando uma forte atividade imune, chamada resposta imunologica inata. Os defensores do corpo sao rapidamente recrutados para lutar e comecam a lancar sinais pedindo ajuda. No caso das criancas, os patogenos que sao novos para seu sistema imune sao descobertos rapidamente e sua defesa inata e rapida e avassaladora. Conforme avanca o tempo, a medida que o sistema imune encontra patogenos atras de patogenos, ele cria um repertorio de viloes conhecidos. Quando o corpo chega a idade adulta, ele vai depender de um sistema mais sofisticado e especializado adaptado para evocar e combater ameacas especificas. Se o sistema imune inato parece ser o primeiro a reagir diante deste cenario, o sistema adaptativo representa os especialistas habilitados no hospital. O sistema adaptativo tem sentido biologicamente porque os adultos raramente reconhecem o virus no primeiro momento, disse Michael Mina, imunologista pediatrico na Harvard T. H. Chan School of Epidemiology em Boston. Mas o coronavirus e novo para todos, e o sistema inato atenua a medida que as pessoas envelhecem, o que as torna mais vulneraveis. Durante o tempo que leva para um corpo adulto conseguir que o sistema adaptativo especializado entre em acao, o virus ja teve tempo para causar danos, sugere a pesquisa. Herold e seus colegas compararam respostas imunes em 60 adultos e 65 criancas e jovens com menos de 24 anos, todos eles hospitalizados no Montefiore Medical Center na cidade de Nova York, de 13 de marco a 17 de maio, e 20 criancas tinham sindrome inflamatoria multissistemica ligada ao coronavirus. No geral, as criancas foram ligeiramente afetadas pelo virus, em comparacao com os adultos, a maioria reportando sintomas gastrointestinais como diarreia e perda do olfato e paladar. Somente cinco criancas precisaram de ventiladores, em comparacao com 22 adultos. Duas morreram, comparado com os 17 adultos que vieram a falecer. Os pesquisadores descobriram que as criancas tinham niveis de sangue muito mais altos de duas moleculas imunes particulares, a interleucina 17A e o interferon gama. As moleculas eram mais abundantes nos pacientes mais jovens e diminuiam progressivamente com a idade. \"Entendemos que isto as esta protegendo, particularmente contra doencas respiratorias graves porque esta e realmente a maior diferenca entre os adultos e as criancas\", disse a medica. Em alguns pacientes adultos com covid-19, a falta de uma resposta vigorosa precoce tambem pode estar desencadeando uma reacao adaptativa intensa e desregulada que leva a sindrome do desconforto respiratorio e a morte, associadas com essa hiper inflamacao\", afirmou Herold. Todos os virus tem artimanhas para se evadirem do sistema imune inato e o coronavirus e particularmente perito nisto. Produzida logo no inicio da infeccao, a interleucina 17A ajuda as criancas a frustrarem as tentativas do virus para fugir da resposta inata e repelir a resposta adaptativa posterior. \"Pensamos que isto tambem as protege de uma resposta imune adaptativa mais vigorosa associada a essa hiper inflamacao\", disse ela. Outros especialistas afirmam que o estudo foi bem feito, mas, como ocorre com muitos estudos sobre o coronavirus, ela sofre com o fato de recrutar os pacientes num estado muito avancado da infeccao. A resposta imune inata e desencadeada horas apos a exposicao a um patogeno, mas as pessoas no geral so chegam ao hospital uma semana depois de serem infectadas, quando os sintomas sao graves, disse Akiko Iwasaki, imunologista da Yale University. E entao tarde demais para estudar como o sistema imune inato reage ao virus, disse ela, acrescentando que \"quando a pessoa adoece ja resposta ja e tardia\". Mas os novos dados negam algumas teorias populares sobre o porque de as criancas estarem protegidas contra o virus, afirmou a epidemiologista. Alguns cientistas suspeitavam que as criancas se defendem melhor porque tendem a se expor a outros coronavirus que causam resfriados comuns o que daria a elas alguma protecao. Mas segundo este novo estudo nao existem diferencas importantes nas respostas do sistema imunologico a esses virus entre os grupos, observou Akiko Iwasaki. Uma outra teoria diz que as criancas geram uma resposta de anticorpos mais forte que liquida o virus de modo mais eficaz do que nos adultos. Mas o novo estudo tambem concluiu que os adultos mais doentes na verdade produziram os anticorpos mais poderosos. Esse resultado pode confirmar uma preocupacao persistente entre os pesquisadores: de que a presenca desses anticorpos potentes contribui para a doenca nos adultos em vez de os ajudarem a combater o virus - um fenomeno chamado reforco dependente de anticorpos. Os laboratorios que vem desenvolvendo vacinas estao monitorando atentamente os participantes de testes clinicos em busca de sinais deste problema. \"Este e um assunto que todo mundo tem evitado\", afirmou Jane C. Burns, especialista em doencas infecciosas na universidade da California. \"E possivel que uma alta dose de alguns anticorpos na verdade seja ruim, nao boa, para voce?\". E tambem e preciso saber o que ocorre com as criancas depois do reforco imune inicial, disse a medica. As criancas produzem uma forte resposta imune, mas seus corpos precisam silencia-la rapidamente depois de o perigo passar. Se este virus se tornar uma endemia, como os coronavirus que causam resfriados comuns, as criancas acabarao desenvolvendo defesas adaptativas tao fortes que no futuro nao sofrerao os problemas que os adultos vem tendo agora, disse Mina. \"No fim, a medida que nos tornamos mais velhos, afastamos este virus\". / TRADUCAO DE TEREZINHA MARTINO  "}