{"title": "  Para combater o racismo, Grupo Boticario deixa de usar o termo 'Black Friday'  Anuncio foi feito pelo presidente da empresa, Artur Grynbaum, na rede social LinkedIn; semana de promocoes vai se chamar 'Beauty Week' ", "author": " Felipe Siqueira ", "date": " 30 de setembro de 2020 | 11h48 ", "text": "Com a justificativa de combater o racismo e promover a igualdade racial, o presidente do Grupo Boticario, Artur Grynbaum, anunciou que a marca nao vai mais utilizar o termo \"Black Friday\" como referencia ao dia - ou semana - em que o varejo, online e fisico, faz promocoes em diversos setores. O comunicado foi feito por meio de artigo publicado no LinkedIn, rede social para conexoes do mundo profissional.  'Black Friday' nao tem nada a ver com escravos: entenda as possiveis origens do termoA decisao, de acordo com o executivo, se deu em respeito \"aos movimentos que sentem desconforto com o termo\" e considerou que ha a possibilidade de haver uma origem racista na expressao. O texto, publicado na terca-feira, 29, explica que nao ha dados que comprovem que \"Black Friday\" nao se relaciona a \"questao da escravatura\". Grynbaum diz que, desde 2013, o Grupo Boticario vem estruturando o tema da inclusao de diversidade na empresa, como equidade de genero, raca, pessoas com deficiencia e grupos de diferentes geracoes. \"Precisamos de algo maior e essa transformacao deve comecar por nos. Esse movimento emergiu nas equipes do Grupo Boticario, a discussao ganhou forca e esse e o resultado\", diz a publicacao. Por meio de nota ao Estadao, o presidente do GB complementou que a diversidade representa a complexa sociedade atual e que nao poderia deixar o que foi abordado internamente sobre o assunto de lado. \"Refletimos sobre que acoes poderiamos tomar para simbolizar nosso compromisso contra o racismo estrutural. Outras empresas continuarao usando o termo \"Black Friday\", mas temos um compromisso com nossos colaboradores negros que reportaram que a expressao carrega algo ruim. Nao poderiamos dar as costas a eles neste momento.\"  A partir deste ano, a semana de promocoes da empresa de cosmeticos vai se chamar \"Beauty Week\" e a hashtag \"#BlackisBeauty\" sera utilizada para divulgar a acao - em traducao literal, a frase significa \"Preto e beleza\". A acao contempla todas as companhias do grupo: O Boticario, Eudora, quem disse, berenice?, Beautybox, Vult, multi, beleza na web e eu me.  Grynbaum ainda diz no texto que ha um risco de perdas para o negocio, considerando que ha pouco tempo para a companhia adaptar a estrategia.  A decisao de deixar de utilizar o termo \"Black Friday\" foi tomada com o projeto de promocoes ja em andamento. Com isso, catalogos com propagandas do evento, cartazes e acoes em lojas, por exemplo, serao mantidos com a expressao, explica o CEO do GB, Artur Grynbaum. \"Como a tomada de decisao aconteceu com a operacao ja em campo, alguns dos materiais que demandam mais tempo em sua producao e, por isso mesmo, ficam prontos com muita antecedencia, infelizmente seguirao com a comunicacao anterior a iniciativa da Beauty Week\", falou Grynbaum, por meio de nota ao Estadao.  Reportagem do Estadao Verifica  explicou as possiveis origens do termo \"Black Friday\". De acordo com a publicacao, \"nao ha evidencias\" de que a expressao tenha cunho racista. Nos Estados Unidos, onde surgiu, ela serve para denominar a sexta-feira pos-feriado de Acao de Gracas, quando e feita uma queima de estoques para que se inicie a temporada de compras para o Natal. Embora nao haja uma unica explicacao para a origem do nome, \"nao ha ligacao comprovada com a escravidao\". \"A relacao entre Black Friday e escravidao virou uma lenda urbana e ja foi desmentida sucessivas vezes por veiculos como BBC (2014), Washington Examiner (2018), History Channel (2018), AFP (2019) e The Telegraph (2019).\" "}