{"title": "  Rol minimo de procedimentos e eventos em saude da ANS. O que e 'minimo' quando se trata do rol?  ", "author": " Angelica Carlini* ", "date": " 24 de dezembro de 2020 | 07h00 ", "text": "Angelica Carlini. FOTO: DIVULGACAOQuando o assunto e rol de procedimentos e eventos em saude da Agencia Nacional de Saude Suplementar - ANS, quase sempre a primeira critica formulada e que se trata de um rol \"minimo\". Vamos compreender o que o adjetivo \"minimo\" significa no ambito do rol de procedimentos da ANS?Minimo e o adjetivo utilizado para representar que o rol de procedimentos e eventos em saude e o que as operadoras de saude, no Brasil, obrigatoriamente, precisam fornecer a todos os seus beneficiarios. E minimo porque e a lista que todos tem direito, embora alguns beneficiarios possam contratar mais do que aquilo que esta previsto no rol, desde que suas operadoras oferecam essa possibilidade e que eles possam pagar por isso.O rol e \"minimo\" porque todos os beneficiarios tem direito, minimamente, aquilo que esta relacionado nessa lista. Poderao contratar mais se houver oferta e disponibilidade economica, mas, no minimo, terao direito a utilizar todos os procedimentos e eventos em saude que estao relacionados no rol e que sao atualizados a cada dois anos.Em termos de quantidade de procedimentos e eventos em saude o rol e minimo? Essa e a principal pergunta que devemos responder em relacao ao rol de procedimentos e eventos em saude da Agencia Nacional de Saude Suplementar - ANS.No portal da ANS na internet voce pode encontrar a integra do rol de procedimentos e eventos em saude.[1] E possivel verificar que sao 98 paginas de discriminacao de procedimentos e eventos em saude que o beneficiario de planos de saude tem a sua disposicao, obrigatoriamente, em qualquer modalidade que contratar.Se consultado o rol no modelo em Excel disponivel na mesma pagina da ANS, verificamos que sao 3.335 linhas de procedimentos e eventos em saude que vao de exames especificos, radioterapia, metodos diagnosticos por imagem, medicina nuclear, genetica, medicina transfusional, procedimentos laboratoriais, endoscopia, transplantes ate procedimentos gerais como consultas, acompanhantes e visitas. Vale a pena conhecer o rol de procedimentos e eventos em saude, e muito detalhado e embora seja de linguem apropriada para profissionais da saude, fornece a todos os leigos uma ampla visao da extensa cobertura que ele oferece.Mesmo assim alguns procedimentos e eventos em saude ficam fora do rol. E por que? Por varias razoes, mas, as principais sao: a falta de evidencias cientificas sobre a acuracia do procedimento, ou seja, a falta de pesquisas sobre resultados efetivos do procedimento; o fato de serem, ainda, procedimentos experimentais; ou, tambem, o fato de serem procedimentos que podem ser substituidos por outros que ja compoem o rol.Esse e um ponto importante a ser observado: os procedimentos e eventos em saude na saude suplementar sao custeados por todos os beneficiarios, mesmo por aqueles que nunca terao necessidade de utiliza-los. E o caso de um beneficiario que nunca vai ter cancer e que com o pagamento de sua mensalidade, contribui para o custeio do tratamento de quimioterapicos para aqueles que sao portadores de algum tipo de cancer.Na saude suplementar ha solidariedade entre os beneficiarios que contribuem mensalmente com o pagamento do valor que sera depositado no fundo mutual para utilizacao no custeio das despesas assistencias de todos os beneficiarios!Essa solidariedade esta implicita no fato de que todos contribuem para um fundo comum! A contribuicao paga mensalmente nao e individual para formar um fundo com recursos de apenas uma pessoa ou uma familia. Ao contrario, os valores depositados seguem todos para um fundo comum cujos recursos sao utilizados por todos os beneficiarios de um determinado plano de saude.Esse sistema - mutualismo - e que permite que uma pessoa contribua com o valor de vinte mil reais por ano, por exemplo, e tenha gastos muito superiores a isso no mesmo periodo. Em contrapartida, algumas pessoas contribuem e nao utilizam ou, utilizam valores menores do que aqueles com os quais contribuiram.Como se trata de um fundo mutual, coletivo, o equilibrio esta exatamente nesse aspecto: todos contribuem, porem, alguns utilizam mais e outros menos e o plano de saude administra os recursos de forma que todos os que precisam tenham condicoes de utilizar.O rol de procedimentos da ANS viabiliza a organizacao e administracao dos fundos mutuais e, consequentemente, protege os beneficiarios para que sempre existam recursos para o pagamento das despesas assistenciais.Se nao existisse o rol que especifica os procedimentos e eventos em saude que obrigatoriamente deverao ser disponibilizados para todos os beneficiarios de planos de saude, nao haveria como fazer calculos de valores para serem depositados no fundo mutual.Quando conhecem os procedimentos e eventos em saude previstos no rol, atuarios e estatisticos mapeiam as possibilidades de ocorrencia, ou seja, de necessidade de utilizacao e, a partir desse mapeamento podem estabelecer quais valores precisarao ser depositados no fundo mutual, para que ele tenha recursos para custear as despesas assistenciais ao longo do periodo de um ano, que e o tempo de duracao dos contratos de planos de saude, que quase sempre sao renovados automaticamente. Tudo e feito com base em estatisticas e calculo de probabilidades para que os fundos mutuais sejam organizados com recursos em quantidade suficiente, sem onerar excessivamente a fonte pagadora das mensalidades e, principalmente, para que nunca faltem recursos para o atendimento dos beneficiarios nos mais diversos procedimentos que tiverem que realizar, de uma simples consulta de carater preventivo a um complexo procedimento cirurgico.O rol e a base para o calculo, e a garantia de que todos os procedimentos e eventos estarao disponiveis para os beneficiarios, sem que seja preciso esperar muito e com a eficiencia necessaria para garantia dos melhores resultados.Em 10 de dezembro de 2019 na decisao do Recurso Especial n.o 1.733.013, o Superior Tribunal de Justica, o Tribunal da Cidadania, que decide em ultima instancia as questoes de direito privado em especial sobre contratos e incluidos os contratos de saude suplementar, tratou da questao do rol de procedimentos ser taxativo ou exemplificativo.Na oportunidade desse julgamento o Ministro Luis Felipe Salomao, na condicao de relator do voto considerou que e competencia da ANS elaborar o rol de procedimentos que e uma referencia basica; que o enunciado 21 do Conselho Nacional de Justica ja considerava que o rol e cobertura minima conforme regulacao da ANS; e que ao deixar ao talante do juiz a ampliacao do rol seriam feridos tres principios: (i) utilizacao da avaliacao de tecnologias em saude; (ii) observancia dos principios de saude baseada em evidencias e (iii) a manutencao do equilibrio economico-financeiro do setor.O ministro relator, Dr. Luis Felipe Salomao, ressaltou ainda em seu voto que a ANS tem relevancia tecnica para decidir sobre a incorporacao de novos procedimentos e eventos em saude ao rol e, que o poder judiciario nao pode substituir o legislador.Em que pese os argumentos expostos nessa decisao, a Terceira Turma do mesmo Superior Tribunal de Justica tem entendimento divergente, no sentido de que o rol e exemplificativo e nao taxativo e devera, em breve, voltar a julgar o assunto no tribunal.Essas divergencias sao negativas para todos: sociedade, beneficiarios de saude suplementar, operadoras, prestadores de servicos e para o proprio judiciario, porque criam inseguranca juridica e como resultado dificultam a contratacao, a ampliacao de operadoras de saude nesse importante setor e, principalmente, abalam a confianca de todos.Que fique claro que o rol nao e minimo no sentido de que oferece poucos procedimentos e eventos em saude. Uma consulta a quantidade e a diversidade de procedimentos basta para compreender, mesmo sendo leigo em saude, que ali estao contemplados os procedimentos e eventos mais comumente utilizados por todos nos.*Angelica Carlini, pos-doutorado em Direito Constitucional. Doutora em Direito Politico e Economico. Mestre em Direito Civil. Advogada. Docente colaboradora do Mestrado e Doutorado em Administracao da Universidade Paulista - Unip[1] Rol de Procedimentos e Eventos em Saude da Agencia Nacional de Saude Suplementar - ANS. Disponivel em: Documentohttp://www.ans.gov.br/images/stories/Plano_de_saude_e_Operadoras/Area_do_consumidor/rol/2020/anexo-i-rol-2018-alterado-pelas-rns-453-457-revogacao-458-460-2020-crn.pdf   PDF. Acesso em 15 de dezembro de 2020."}