{"title": "  Empresas nao precisam de governo para se comprometerem com sustentabilidade, diz banco sueco  Um dos pioneiros no mercado de titulos verdes, o SEB prepara a oferta de um novo papel, vinculado a metas ambientais, sociais ou de governanca e nao a um projeto especifico, como ocorre hoje ", "author": " Celia Froufe, correspondente ", "date": " 30 de setembro de 2020 | 11h30 ", "text": " LONDRES - A iniciativa privada nao precisa aguardar um comprometimento dos governos e lideres de seus paises para se engajarem em acoes sustentaveis, na avaliacao do conselheiro senior para clima e financas sustentaveis do banco sueco SEB, Mats Olausson. \"As cidades, os Estados, as empresas podem buscar esses recursos de forma sustentavel mesmo que o governo do pais esteja em outra direcao\", afirmou em entrevista ao Estadao/Broadcast. Titulo verde movimenta US$ 8,1 bilhoes no BrasilAssim, embora a administracao dos Estados Unidos, para citar um exemplo, nao esteja alinhada ao Acordo de Paris, as empresas americanas podem aderir a praticas sustentaveis, fornecendo estruturas solidas para seus investidores.  Um dos pioneiros no mercado de titulos verdes, que vem ganhando impulso nos ultimos meses em todo o mundo, inclusive no Brasil, o SEB promete continuar na dianteira desse filao no mundo das financas. A intencao e ser a primeira instituicao a oferecer, em alguns meses, um titulo ligado a sustentabilidade na regiao nordica de forma mais ampliada, com um instrumento de divida que nao esteja vinculado a um projeto verde determinado, como ocorre hoje com os green bonds.  Segundo Olausson, o papel deve estar vinculado a metas ambientais, sociais ou de governanca, conhecidas pela sigla em ingles ESG. \"E um papel de outra natureza, que pode complementar o tradicional titulo verde ou social\", disse. Se os green bonds sao lancados em cima de um projeto especifico, esses novos ativos terao foco nas metas de sustentabilidade estrategica apresentadas pelas empresas e, nesse ponto, nao importa como irao realizar o trabalho com o produto dos titulos especificos, mas sim que apresentem um resultado positivo em termos de seus objetivos de sustentabilidade.  Ate empresas que nao estariam no imaginario de investidores como potenciais emissoras de titulos verdes, por suas atividades serem relacionadas a alta emissao de poluentes ou por terem sofrido acidentes ambientais, poderao atuar na area, desde que tenham uma estrategia crivel de transformacao. De acordo com Olausson, alguns setores em que nao ha tanto investimento em areas tipicamente verdes, como os de telecomunicacoes, sao os que mais se \"encaixam\" nessa nova forma de captacao de recursos. O Brasil ja conta com emissao vinculada a metas de sustentabilidade - a Suzano foi uma das estreantes do mundo nesse mercado. No inicio de setembro, a companhia fez um roadshow internacional para levantar pelo menos US$ 500 milhoes. O rendimento do papel esta atrelado a metas de reducao de gases causadores do efeito estufa em 10,9%, em media, nos anos de 2024 e 2025 na comparacao com o que foi jogado na atmosfera em 2015 (0,213 toneladas de gas carbonico). Se a companhia de papel falhar em sua tarefa, a partir de 2026, ha um acrescimo do juro de 0,25 ponto porcentual. Outra referencia no mundo dos negocios e a farmaceutica suica Novartis. E a Europa tende a continuar na cabeceira desses investimentos porque o Banco Central Europeu (BCE) ja anunciou que passara a aceitar esse tipo de ativo como colateral a partir de 2021, estimulando outras companhias a entrarem no mercado. Apesar da expectativa positiva com o novo instrumento que chega ao mercado, ha algumas dificuldades em mostrar para o investidor o retorno de algo que nao e muito habitual, que e a falta de dispositivos que mostrem que um objetivo foi atingido. A ausencia de taxonomia, ou a classificacao desses ativos em padroes especificos, e um dos principais obstaculos hoje para que o setor deslanche, de acordo com alguns especialistas da area. Em marco de 2018, a Comissao Europeia, o braco executivo da Uniao Europeia, comecou a formular um sistema de classificacao proprio desses ativos e no fim do ano passado uma regulamentacao do setor foi aprovada no continente. O conselheiro da SEB observou que agora a UE deve passar a integrar tambem os Principios de Titulos Verdes, construido pela Associacao do Mercado de Capitais Internacional (ICMA, na sigla em ingles), sob a forma de uma norma de titulos verdes da UE. Uma das formas de tranquilizar o investidor, de acordo com Olausson, e apresentar credenciais sobre avancos feitos pelas companhias na area determinada e obter uma avaliacao externa independente, mais ou menos como acontece com as auditorias de contabilidade. O conselheiro lembrou que, em 2008, o SEB ajudou a organizar o primeiro titulo verde do mundo para investidores institucionais, depois que fundos de pensao suecos procuraram o Banco Mundial para expressar interesse em financiar projetos relacionados ao clima por meio de suas principais carteiras de investimentos.  Em 2013, o SEB ajudou a primeira empresa (Vasakronan) e o primeiro municipio (a cidade de Gotemburgo, na Suecia) a emitir titulos verdes. A partir dai, uma parceria publico-privada (PPP) firmada com o governo alemao levou a instituicao a promover workshops e seminarios sobre o tema em diversos paises no periodo de 2016 a 2019. Na epoca, Brasil, China, India e Mexico foram os paises emergentes contemplados pela acao.  Mais recentemente, o SEB projetou a estrutura para o primeiro programa de titulos governamentais verdes da Suecia. Os planos agora incluem o lancamento de empresas verdes soberanas tambem fora da regiao nordica. A ampliacao de metas sustentaveis de forma mais generalizada, e nao apenas a criacao de instrumentos financeiros atrelados a alguns projetos, foi um dos temas do relatorio trimestral mais recente do Banco de Compensacoes Internacionais (BIS, na sigla em ingles), que tem sede na Basileia, na Suica.  Para o Banco Central dos bancos centrais, essa deve ser uma das formas para ampliar os investimentos verdes em todo o mundo, tendo como o foco o setor bancario. E e preciso, de acordo com a instituicao, ampliar as metricas sobre como medir o desempenho das atividades das companhias em relacao a sustentabilidade de forma geral. A demanda por investimentos eticos e sustentaveis vem ganhando forca por causa das mudancas climaticas e, por conta da covid-19, muitas empresas passaram a pensar em uma nova forma de retomar suas atividades interrompidas pela crise da pandemia. Os segmentos que mais buscam \"titulos limpos\" sao os fundos de pensao, mas seguradoras estao cada vez mais interessadas nesses papeis, assim como gestores de ativos. Na terca-feira, 29, a Organizacao para Cooperacao e Desenvolvimento Economico (OCDE), que tem sede em Paris, divulgou relatorio em que recomenda que governos e reguladores \"trabalhem juntos e com urgencia\" para melhorar os dados usados em investimentos que levam em conta criterios de melhores praticas em ESG. O relatorio Perspectiva de Negocios e Financas 2020 destaca o crescimento do ESG nos ultimos anos, com ratings especificos, indices e outros produtos financeiros que proliferam, diante da demanda."}