{"title": "  Booker Prize e adiado para dar lugar as memorias de Obama  Cerimonia de premiacao, previamente marcada para 17 de novembro, mudou para 19 de novembro para evitar sobreposicao com a publicacao do livro do ex-presidente dos EUA ", "author": " Alexandra Alter ", "date": " 30 de setembro de 2020 | 11h20 ", "text": "A temporada de premios literarios ganha alta velocidade a cada outono, com o Premio Nobel de Literatura, o Booker Prize e o National Book Awards muitas vezes chegando em rapida sucessao. Mas este ano, outro grande evento literario ameaca tornar a ja superlotada temporada de publicacoes de outono ainda mais caotica: o lancamento das memorias do ex-presidente Barack Obama, A Promised Land (em portugues, Uma Terra Prometida). Livro de memorias de Obama ganha data de lancamento no Brasil Na terca-feira, o Booker Prize disse que estava mudando sua cerimonia de premiacao, previamente marcada para 17 de novembro, para 19 de novembro, para evitar sobreposicao com a publicacao do livro de Obama.  \"Achamos lamentavel que dois dos eventos literarios mais emocionantes do ano - o anuncio do vencedor do concurso 2020 Booker Prize e a publicacao das memorias de Barack Obama - deveriam cair no mesmo dia, entao decidimos dar aos leitores alguns dias de folga para respirar \", disse Gaby Wood, diretora literaria da Booker Prize Foundation, em um comunicado.  E incomum para o Booker, um dos premios literarios de maior prestigio do mundo, atrasar o anuncio do premio para o lancamento de um unico livro. A mudanca de data destaca quanta atracao gravitacional o livro de Obama tem, com uma primeira impressao de 3 milhoes de copias e um status quase garantido como um megabestseller.  A decisao do Booker de sair do caminho de Obama tambem pode alimentar novas criticas de que o premio, criado originalmente em 1969 para homenagear escritores dos paises da Commonwealth e da Republica da Irlanda, se tornou muito americanizado e cada vez mais focado no mercado de livros dos Estados Unidos. Autores americanos dominaram as indicacoes ao Booker nos ultimos anos, apos uma mudanca nas regras de 2014 que tornou elegivel qualquer romance escrito em ingles e publicado no Reino Unido.  Desde a mudanca, os romancistas americanos Paul Beatty e George Saunders ganharam o premio; este ano, dos seis livros pre-selecionados, tres sao de escritores americanos, enquanto um quarto autor tem dupla nacionalidade escocesa e americana. Dois anos atras, um grupo de escritores proeminentes argumentou que a fundacao deveria proibir a elegibilidade de autores americanos, mas a fundacao permaneceu impassivel.  O Booker, que em anos anteriores havia sido anunciado em outubro, agora sera concedido diretamente apos o National Book Awards, que acontecera em uma cerimonia virtual em 18 de novembro, potencialmente criando um impasse de cobertura que poderia diluir o impacto do premios.  \"Com eles chegando tao perto quanto estao de nos, e claro que estamos preocupados com nossos autores\", disse Lisa Lucas, diretora executiva da National Book Foundation, que administra o National Book Awards. \"E dificil ter um premio como o Booker, que nao precisava participar do panorama americano nos anos anteriores a sua mudanca, mas agora voce tem os livros americanos dominando a lista do Booker. Eles agora precisam funcionar em algum nivel ao lado de nossos premios.\"  Tanto o Booker quanto o National Book Awards normalmente fornecem um aumento nas vendas para os vencedores, mas a proximidade dos premios pode resultar em menos cobertura da imprensa e menos vendas, em um ano em que autores de estreia e menos conhecidos lutam por atencao. A medida que a pandemia e as paralisacoes forcaram muitos livreiros independentes a fechar ou mudar para as vendas online, um meio de comunicacao critico que leva a descoberta de autores, poetas e escritores de nao ficcao narrativa quase evaporou.  Este ano, os romances de estreia representam quatro dos seis livros selecionados para o Booker, incluindo Shuggie Bain de Douglas Stuart, sobre uma crianca que cresceu na Escocia dos anos 1980; e Real Life, de Brandon Taylor, centrado em um estudante negro de graduacao gay. Stuart tambem foi nomeado para o National Book Award de ficcao, junto com a autora de estreia Megha Majumdar por seu romance aclamado, A Burning. As outras quatro listas longas do National Book Awards - nao ficcao, poesia, literatura traduzida e literatura jovem - incluem tambem autores estreantes.  A colisao de grandes premios literarios e eventos nao e ruim apenas para os esforcos de marketing e publicidade. Este ano, isso tambem pode causar obstaculos logisticos significativos. A severa escassez de impressoras, que estao com problemas financeiros, tornou ainda mais dificil para as editoras atender aos picos de demanda por titulos especificos. Os premios quase sempre impulsionam as vendas e, muitas vezes, para titulos que nao eram sucessos comerciais obvios, portanto, editores e livreiros poderiam ficar sem mao de obra.  Os administradores de premios estao lidando com desafios sem precedentes neste ano, movendo suas cerimonias online e realizando paineis de jurados no Zoom. Ainda assim, muitos no mundo literario sentem que ha muito o que comemorar em 2020, com tantos novos livros para defender.  \"O vencedor sao os livros\", disse Lisa Lucas. \"E coloca-los nas maos das pessoas.\"  "}