{"title": "  Com modelo de 2018, Mick Schumacher guia carro da Ferrari em teste em Fiorano  Objetivo da equipe e fazer com que os pilotos de sua academia passem a se ambientar ao carro ", "author": " Redacao ", "date": " 30 de setembro de 2020 | 11h19 ", "text": "Com o objetivo de ambientar os pilotos de sua academia, a Ferrari promoveu nesta quarta-feira um teste coletivo na pista particular de Fiorano, na Italia. Por conta do regulamento da Formula 1, tres deles guiaram um modelo de 2018 e o destaque foi o alemao Mick Schumacher. Os outros dois foram o russo Robert Shwartzman e o ingles Callum Ilott. Os tres pilotos farao participacoes em treinos livres de sexta-feira na temporada de 2020 por equipes que usam motores Ferrari - casos de Alfa Romeo e Haas. Mick Schumacher tera 1a chance na F-1 em treino livre pela Alfa Romeo na AlemanhaFilho de Michael Schumacher, heptacampeao mundial de Formula 1, Mick, de 21 anos, tera a sua primeira chance de guiar um carro da categoria em uma atividade oficial. Ele participara pela Alfa Romeo da primeira sessao de treinos livres para o GP de Eifel, a proxima etapa da temporada de 2020, no circuito de Nurburgring, na Alemanha, entre os dias 9 e 11 de outubro. Mick Schumacher e o atual lider da Formula 2, a porta de entrada para a F-1, e esta bem cotado para ser piloto da propria Alfa Romeo no Mundial de 2021 - ate o momento o experiente finlandes Kimi Raikkonen e o italiano Antonio Giovinazzi nao acertaram contrato para a proxima temporada. Rival do alemao na briga pelo titulo da Formula 2, Ilott tambem participara do primeiro treino livre em Nurburgring, mas por outra equipe, a Haas. Assim como Mick Schumacher, o ingles havia tido seu ultimo contato com um carro de F-1 pela Alfa Romeo. Por sua vez, Shwartzman jamais havia pilotado um carro de Formula 1 na vida. O russo, que ocupa a quinta posicao no campeonato da Formula 2, pilotara um carro da Haas no primeiro treino livre para o GP de Abu Dabi, nos Emirados Arabes Unidos, que encerra a temporada de 2020, em dezembro."}