{"title": "  Mensagens indicam que governador de SC mandou antecipar pagamento de R$ 33 mi por respiradores e revelam 'pedagio' de 3% cobrado por ex-Casa Civil, apontam investigadores  Na decisao que abriu a Operacao Pleumon, o ministro Benedito Goncalves, do Superior Tribunal de Justica citou uma mensagem de audio em que um dos investigados afirmou: \"[...] o Governador ja tinha liberado o processo de aquisicao e ja tinha mandado pra Secretaria de Fazenda pra solicitar os dados de conta pra fazer deposito [...] ", "author": " Pepita Ortega e Fausto Macedo ", "date": " 30 de setembro de 2020 | 11h07 ", "text": "Atualizado as 15h35*O governador de Santa Catarina, Carlos Moises (PSL) Foto: Ramiro Furquim/EstadaoAo determinar o cumprimento de mandados de busca contra o governador de Santa Catarina, Carlos Moises (PSL), na manha desta quarta, 30, o ministro Benedito Goncalves, do Superior Tribunal de Justica citou uma mensagem de audio em que um dos investigados da Operacao Pleumon afirmou: \"[...] o Governador ja tinha liberado o processo de aquisicao e ja tinha mandado pra Secretaria de Fazenda pra solicitar os dados de conta pra fazer deposito [...]. Segundo Goncalves, a mensagem indica que Moises nao so teria conhecimento da negociacao envolvendo a compra de 200 respiradores por R$ 33 milhoes sob suspeita, como teria determinado o pagamento antecipado dos respiradores.Ainda com relacao ao governador de SC, Benedito Goncalves indicou que Douglas Borba, apontado como responsavel por indicar o grupo empresario para o qual foi direcionada a compra dos respiradores, 'sempre falava em nome do Governador', conforme depoimento de uma servidora. Alem disso, segundo o ministro do STJ, em seus pronunciamentos publicos, o chefe do Executivo de Santa Catarina dava a entender que tinha conhecimento das tratativas para compras de insumos destinados ao combate a pandemia no estado.Alem da mensagem que implicaria o governador, o ministro cita uma conversa envolvendo Amandio Junior, um dos ex-chefes da Casa Civil de Moises que sao investigados. Ele teria assumido a pasta apos a exoneracao de Douglas Borba e antes disso foi Secretario Adjunto de Estado de Desenvolvimento Economico e Sustentavel de Santa Catarina por um ano.Conversas mantidas entre dois empresarios investigados em abril apontam que Amandio teria solicitado 'pedagio' de 3% do valor do contrato da compra dos respiradores, caso conseguisse evitar o cancelamento da compra pelo governo, apontaram os investigadores. \"Ao que parece, Amandio Junior articulava politicamente para influenciar no processo de compra de insumos para o combate a pandemia, inclusive a compra de respiradores, com indicios de que receberia comissao pela intermediacao\", registrou Benedito Goncalves em sua decisao.O despacho de Benedito cita ainda que Amandio participava de um grupo no Whatsapp com empresarios investigados. Outro integrante  era Sandro Yuri Pinheiro, que foi Diretor de Ciencia, Tecnologia e Inovacoes da Secretaria de Desenvolvimento Economico Sustentavel de Santa Catarina a epoca em que Amandio chefiava a pasta. Apos a transferencia deste ultimo para a Casa Civil, Sandro passou a ocupar vaga de Assessor Especial. Segundo Goncalves, Sandro mantinha relacoes de carater comercial com empresarios ainda no exercicio de funcao no Governo de Santa Catarina.Moises foi o principal alvo da Operacao Pleumon, deflagrada pela Policia Federal e pela Procuradoria-Geral da Republica na manha desta quarta, 30, para cumprir cinco mandados de busca e apreensao com o intuito de apurar crimes de fraude a licitacao, peculato, corrupcao, concussao, organizacao criminosa e lavagem de dinheiro.\"Vislumbra-se a hipotese criminal de que uma organizacao criminosa na qual agentes publicos do Estado de Santa Catarina, dentre eles o governador Carlos Moises, atuaram de maneira a favorecer grupo de particulares no processo de compra de 200 (duzentos) respiradores pulmonares, causando o prejuizo de, pelo menos, R$33.000.000,00 (trinta e tres milhoes de reais) ao erario, valor este desviado no todo ou em parte para interesses privados. Apura-se, tambem, a ocorrencia de lavagem de ativos decorrente da pratica do crime antecedente contra a administracao publica, mediante ocultacao e distanciamento da origem dos recursos publicos desviados da compra de respiradores\", aponta Benedito Goncalves o ministro na decisao que deflagrou a ofensiva.Segundo a Procuradoria-Geral da Republica, os investigadores buscam provas da relacao entre o governador, sua equipe e empresarios que venderam 200 respiradores ao estado de Santa Catarina. As investigacoes revelaram indicios de participacao do chefe do Executivo estadual na contratacao da empresa Veigamed, diz o MPF. Para a Procuradoria, ha elementos que demonstram a constituicao de um esquema criminoso de desvio de dinheiro publico.A investigacao sobre a compra de R$ 33 milhoes em respiradores para o Estado de Santa Catarina chegou ao STJ apos decisao do juiz Elleston Canali, da Vara Criminal de Florianopolis, que enviou a corte superior os autos da Operacao Oxigenio. Tal apuracao, conduzida pelo Ministerio Publico Estadual e pela Policia Civil de Santa Catarina cumpriu 35 mandados de busca e apreensao em quatro Estados, somente na primeira ofensiva aberta no ambito do inquerito.Uma manifestacao da Promotoria inclusive serviu como base para a fundamentacao do despacho de Canali. No documento, o MPSC vislumbrou participacao do governador Carlos Moises (PSL) no pagamento antecipado da compra dos respiradores, sendo que os equipamentos nao foram entregues no prazo.A Promotoria apontou que Moises 'tinha ciencia e possivel participacao nos fatos delituosos que estao sendo apurados'. Pericia da Policia Civil localizou mensagens trocadas pelo empresario Samuel de Brito Rodovalho, alvo da Oxigenio, que apontaram a suposta acao do governador no processo de compra dos respiradores com a Veigamed.A compra dos respiradores foi feita em questao de horas e o pagamento foi efetuado antes da entrega dos equipamentos. Cada aparelho custou R$ 165 mil - valor muito acima dos precos praticados pela Uniao e pelos outros Estados, que variam de R$ 60 mil a R$ 100 mil.Alem da entrega nao ter sido realizada no prazo, a Veigamed tinha sede no Rio de Janeiro e nao apresentava, em seu site, a venda de respiradores como um dos produtos da empresa. Em abril, a Justica bloqueou os R$ 33 milhoes transferidos do governo para a empresa por considerar 'duvidas' no processo de contratacao.Ao pedir o envio do caso para o STJ, a Promotoria tambem apontou que o proprio Carlos Moises informou secretarios e assessores apos o caso ser revelado. \"A SES (Secretaria de Estado de Saude) vai precisar falar sobre o assunto\", escreveu, no dia 28 de abril, em um grupo de WhatsApp.Em seguida, o secretario Jorge Eduardo Tasca questionou se houve, de fato, pagamento antecipado dos equipamentos. O entao chefe da Casa Civil, Douglas Borba, respondeu que sim, mas pediu a 'discricao' dos colegas sobre o tema.Vislumbra-se a hipotese criminal de que uma organizacao criminosa na qual agentes publicos do Estado de Santa Catarina, dentre eles o governador CARLOS MOISES, atuaram de maneira a favorecer grupo de particulares no processo de compra de 200 (duzentos) respiradores pulmonares, causando o prejuizo de, pelo menos, R$33.000.000,00 (trinta e tres milhoes de reais) ao erario, valor este desviado no todo ou em parte para interesses privados. Apura-se, tambem, a ocorrencia de lavagem de ativos decorrente da pratica do crime antecedente contra a administracao publica, mediante ocultacao e distanciamento da origem dos recursos publicos desviados da compra de respiradores.Min. Benedito GoncalvesGovernador CARLOS MOISESEmbora nao tenha participado formalmente do processo de compra dos respiradores, nao so tinha conhecimento da negociacao como teria determinado o pagamento antecipado dos respiradores. A ordem de pagamento antecipado poderia ter vindo diretamente do governador MOISES, conforme se depreende da mensagem em audio enviada pelo investigado Deivis no dia 26/03/2020 informando que \"(...) o Governador ja tinha liberado o processo de aquisicao e ja tinha mandado pra Secretaria de Fazenda pra solicitar os dados de conta pra fazer deposito (...)\".  Ha informacoes de que Douglas Borba, o entao Chefe da Casa Civil sempre falava em nome do Governador, conforme depoimento da servidora Marcia Pauli. Douglas Borba foi responsavel indicar o grupo empresario para o qual foi direcionada a compra dos respiradores. Em seus pronunciamentos publicos, o governador CARLOS MOISES dava a entender que tinha conhecimento das tratativas para compras de insumos destinados ao combate a pandemia no estado.AMANDIO JUNIORFoi nomeado Chefe da Casa Civil do Governo de Santa Catarina logo apos ato de exoneracao de DOUGLAS BORBA (tambem investigado). Antes disso, foi Secretario Adjunto de Estado de Desenvolvimento Economico e Sustentavel de Santa Catarina no periodo de 02/01/2019 a 02/01/2020. Segundo conversas mantidas entre os socios MARCIO MENDONCA e SAMUEL RODOVALHO no dia 08/04/2020, AMANDIO JUNIOR teria solicitado \"pedagio\" de 3% do valor do contrato da compra dos respiradores, caso conseguisse evitar o cancelamento da compra pelo governo.SANDRO YURI PINHEIROExerceu a funcao de Diretor de Ciencia, Tecnologia e Inovacoes da Secretaria de Desenvolvimento Economico Sustentavel de Santa Catarina, na ocasiao em que AMANDIO JOAO DA SILVA JUNIOR era o Secretario Adjunto daquela pasta. Com a assuncao de AMANDIO a Chefia da Casa Civil do Governo de Santa Catarina, SANDRO passou a ocupar vaga de Assessor Especial na referida Secretaria de Estado. Havia inclusive um grupo de Whatsapp formado pelos empresarios/socios SAMUEL DE BRITO RODOVALHO e MARCIO MENDONCA juntamente com AMANDIO JOAO DA SILVA JUNIOR e SANDRO YURI PINHEIRO. Ao que parece, AMANDIO JUNIOR articulava politicamente para influenciar no processo de compra de insumos para o combate a pandemia, inclusive a compra de respiradores, com indicios de que receberia comissao pela intermediacao. SANDRO YURI PINHEIRO mantinha relacoes de carater comercial com os empresarios MARCIO e SAMUEL ainda na constancia do exercicio de funcao no Governo do Estado de Santa Catarina.COM A PALAVRA, O GOVERNADOR DE SANTA CATARINA\"Em relacao a Operacao Pleumon deflagrada nesta quarta-feira, 30, pela Policia Federal e pelo Ministerio Publico Federal, o Governo do Estado de Santa Catarina informa que foram realizadas averiguacoes na Casa d'Agronomica e no Centro Administrativo, em Florianopolis. Foram entregues as autoridades policiais um celular e um computador que ja haviam sido oferecidos previamente a investigacao na data de 1o de julho. Importante destacar que o Governo do Estado apoia todas as investigacoes necessarias para apurar eventuais irregularidades no processo de compra de respiradores e permanece a disposicao das autoridades para colaborar. Este apoio nao e apenas formal, ja que foi o proprio governador do Estado quem determinou, em 23 de abril, o inicio das investigacoes pela PoliciaCivil.\""}