{"title": "  Orientacao Profissional: caminho para fazer boas escolhas  ", "author": " Colegio Sao Luis Jesuitas ", "date": " 30 de setembro de 2020 | 11h07 ", "text": "O autoconhecimento e um dos caminhos para os jovens durante o processo de escolha profissional. Observar suas caracteristicas pessoais, seus gostos, sua personalidade e como gostaria de contribuir com o mundo sao aspectos importantes na hora de decidir qual carreira seguir. Alem disso, o conhecimento do mercado de trabalho, das possibilidades de carreira e da rotina profissional sao essenciais nessa etapa de escolhas.A Orientacao Profissional e uma das dimensoes do Projeto de Vida desenvolvido com os estudantes no Colegio Sao Luis. Ao longo do ano, o CSL promove atividades e eventos que ajudam o aluno nesse processo de discernimento vocacional. Com o contexto imposto pela pandemia da Covid-19, assim como no 1.o semestre, os encontros aconteceram on-line no mes de setembro, nas turmas do diurno e noturno.No dia 3, as turmas do 9.o ano do Ensino Fundamental II a 3.a serie do Ensino Medio Diurno participaram do Forum de Profissoes. Os encontros virtuais aconteceram via Teams, ao longo do dia, e foram organizados em 12 mesas tematicas, das areas de Direito, Saude, Engenharia, Comunicacao, entre outras.O evento reuniu cerca de 40 profissionais de diferentes areas como antigos alunos, pais/maes de alunos e colaboradores do CSL. Nas conversas, os participantes contaram sobre suas trajetorias profissionais, carreira e mercado de trabalho para os mais de 300 alunos que acompanharam as mesas tematicas.Segundo Rafael Araujo, coordenador do Ensino Medio Diurno, \"as atividades de orientacao profissional sao importantes para auxiliar os estudantes a fazerem a melhor escolha para sua vida. O Forum, a partir da experiencia concreta e do relato das escolhas feitas por profissionais experientes, permite aos alunos conhecer a multiplicidade de caminhos possiveis no mercado de trabalho\".No Ensino Medio Noturno, entre os dias 8 e 11, as turmas da 3.a serie participaram da Semana de Profissoes, realizada on-line via Teams. O Reitor do CSL, Pe. Carlos Contieri, SJ, fez a abertura do evento e ressaltou que \"a vocacao do ser humano e a felicidade\", inspirando os estudantes.Segundo a aluna Katherine Martins, da 3.a serie do Ensino Medio Noturno, a Semana de Profissoes foi muito importante. \"Esse e o momento que podemos refletir melhor, parar um pouco com a correria do dia a dia e analisar quem a gente e, nossos hobbies, o que a gente gosta de fazer e como isso pode influenciar na nossa profissao. A fala do Pe. Contieri sobre felicidade me impactou porque nas palestras isso foi muito bem desenvolvido pelos convidados. Os depoimentos enriqueceram muito o evento e contribuiram para o meu processo de autoconhecimento\", afirma a estudante.Ao longo dos quatro dias de evento, os alunos acompanharam palestras de profissionais das areas de Psicologia, Comunicacao, Artes, entre outras. Alem das apresentacoes, os estudantes tiveram a oportunidade de ouvir o depoimento de antigos alunos que, em pequenos videos, contaram suas historias pessoais, trajetorias no CSL Noturno, o processo da escolha profissional e um pouco do dia a dia de suas profissoes.As reflexoes promovidas durante o evento sao importantes para esse momento de discernimento sobre o futuro. \"Esses profissionais puseram nossos estudantes diante de varios fatores a se considerar no processo de escolha de uma profissao. As reflexoes destacaram a necessidade de cada um saber quais sao suas competencias e habilidades, as profissoes do futuro, o dominio de ferramentas que ajudam na insercao no mercado de trabalho, o impacto que a profissao exerce na vida cotidiana e possiveis caminhos para se chegar a boas escolhas\", finaliza Paulo Bacelar, professor de Lingua Portuguesa e assessor tecnico-pedagogico do Ensino Medio Noturno. "}