{"title": "  Preconceito e doenca cronica  ", "author": " Jose Renato Nalini* ", "date": " 30 de setembro de 2020 | 11h00 ", "text": "Jose Renato Nalini. FOTO: DANIEL TEIXEIRA/ESTADAOPreconceito, opiniao concebida sem racionalidade ou previa e serena analise, e algo insito a natureza humana. As pre-compreensoes equivocadas produzem nefasto resultado a convivencia e sao vedadas pelo pacto fundante cuja vigencia teve inicio em 5.10.1988.O preambulo ja evidencia o proposito dos representantes do povo brasileiro de instituir um Estado Democratico amparado em valores habeis a edificacao de uma sociedade fraterna, pluralista e sem preconceitos.Todavia, subsistem na sociedade preconceitos resistentes a escalada civilizatoria. A evidencia, mais escancarados aqueles fundados na cor, na raca, no sexo, no sexo, na religiao e na diferenca social. Mas outros preconceitos permeiam o convivio humano e se antepoem ao ideal da fraternidade, conceito etico promovido no Brasil a uma categoria juridica.A Historia da Humanidade registra uma infinidade de episodios preconceituosos, alguns ate bizarros, como aquele resultante de um livro bastante disseminado no seculo XVIII, a famosa \"Historia Natural\", escrita pelo frances Conde de Buffon.Para ele, os seres vivos da America eram em tudo inferiores, sob quaisquer fossem os aspectos considerados, aos do Velho Mundo. Para Buffon, a America era uma terra onde a agua estagnada produzia nefastos efluvios. O solo, pobre e fragil, nao se prestava a agricultura. Os animais eram desprovidos de tamanho e de vigor. Suas constituicoes doentias eram ainda mais enfraquecidas pelos \"vapores nocivos\" que emergiam de seus pantanos putridos e de suas florestas sem sol.Quando menciona a \"Historia Natural\" de Buffon, o instigante Bill Bryson, no sua provocadora \"Breve Historia de Quase Tudo\", nao deixa de salientar que \"em tal ambiente, mesmo os indios nativos careciam de virilidade. Eles nao tem nenhuma barba nem pelos no corpo e nenhum ardor pelas mulheres. Seus orgaos reprodutivos eram pequenos e fracos\".O prestigio do Conde de Buffon era tamanho, que sua versao passou a ser a verdade para uma legiao de outros autores. A America ainda era mais desconhecida do que hoje. Os franceses se referiam ao Brasil como \"la bas\" (la embaixo). O sentido nao era geografico: era depreciativo mesmo. A expressao perdurou. Basta lembrar o \"nao existe pecado do lado debaixo do Equador\".Um pensador holandes, Corneille de Pauw, na sua obra muito popular \"Pesquisas Filosoficas sobre os americanos\", enfatizou que os homens americanos nativos, alem de reprodutivamente frageis, \"tinham tao pouca virilidade que saia leite de seus peitos\". Tudo isso converteu-se em verdade cedica e perdurou no territorio europeu ate inicios do seculo XX.Pouca reacao verificou-se na America. Apenas alguns eruditos se indignaram. Um deles foi Thomas Jefferson, que em suas \"Notas sobre o Estado da Virginia\", fez com que o seu amigo, General John Sullivan, enviasse vinte soldados as florestas do norte para encontrar um alce americano macho de grande porte.Depois de suas semanas, abateram um alce cujos cornos eram de tamanho inferior ao desejado por Jefferson. A solucao foi substituir os pouco imponentes chifres do animal por uma galhada maior de um veado. Afinal, a Franca nao saberia distinguir entre os dois animais.Buffon morreu em 1788. Mas o estrago ja fora feito.Ele tem sido lembrado em pleno 2020, quando se verifica o nivel de explicacoes oferecidas pelo governo quanto a destruicao da Amazonia e incendios provocados no Pantanal, no Cerrado, na Mata Atlantica e em outros biomas. Procurar justificar o injustificavel, negar que o exterminio da biodiversidade tenha gravidade e atribuir a autoria dos focos a indigenas e a caboclos, alimenta o preconceito do Velho Mundo quanto a maturidade do Estado brasileiro.Sera tambem preconceito acreditar que o Brasil nao leva a serio a maior ameaca contemporanea, a do cataclismo climatico, produto da crueldade humana em relacao ao Planeta? Ou essa conviccao esta mais baseada em testemunhos, em constatacao da realidade e em postura imatura ou irresponsavel de autoridades?Para confirmar que a visao do mundo civilizado em relacao ao Brasil e mais alicercada em prudente analise do que o nosso Pais oferece a grande vitrine mundial, esta a postura quanto a pandemia. Depois de quase cento e cinquenta mil mortos e cinco milhoes de contaminados, continua-se a menosprezar os efeitos da peste. A incentivar aglomeracoes. A ridicularizar o uso da mascara. A impor a retomada a qualquer custo das atividades geradoras de lucro, como se este fosse mais importante do que a vida.Os historiadores do futuro se deliciarao com o laboratorio antropologico oferecido pelo Brasil neste 2020, ano que deveria ser devolvido a humanidade, pois prevaleceu um hiato ou funcionou em slow-motion, dando um breque ao dinamismo em que estavamos mergulhados.A imagem do Brasil no mundo civilizado e fruto de preconceito ou de mera apreciacao do que oferecemos a comunidade global?*Jose Renato Nalini e reitor da Uniregistral, docente da pos-graduacao da Uninove e presidente da Academia Paulista de Letras - 2019-2020"}