{"title": "  Invasoes em terras indigenas crescem 135% no governo Bolsonaro  Relatorio do Conselho Indigenista Missionario mostra que primeiro ano do presidente foi marcado pelo aumento exponencial de invasoes, acoes de exploracao ilegal e danos as comunidades ", "author": " Andre Borges ", "date": " 30 de setembro de 2020 | 11h00 ", "text": "BRASILIA - O primeiro ano do governo Jair Bolsonaro foi marcado pelo aumento exponencial de invasoes, acoes de exploracao ilegal e danos as comunidades indigenas de todo Pais. O relatorio Violencia Contra os Povos Indigenas do Brasil, publicado anualmente pelo Conselho Indigenista Missionario (Cimi), revela que, em 2019, houve um aumento de 135% dessas ocorrencias em relacao ao ano anterior. Os dados apontam que, no ano passado, foram registrados 256 casos de \"invasoes possessorias, exploracao ilegal de recursos e danos ao patrimonio\" em pelo menos 151 terras indigenas, de 143 povos, em 23 Estados do Pais. Isso representa mais que o dobro dos 109 casos registrados em 2018. Indigenas sao os mais prejudicados com a devastacao das florestas, diz professorEntre as principais motivacoes desses atos violentos estao a exploracao ilegal de madeira, a abertura de garimpos e a expansao de areas para producao agropecuaria, alem de pesca e caca predatorias e grilagem de terra. O relatorio mostra que, em 2019, foram registrados ainda 276 casos de violencia praticada contra a pessoa indigena, mais que o dobro das ocorrencias de 2018, quando 110 indigenas foram vitimas de algum tipo de violencia. No ano passado, 113 indigenas foram assassinados, de acordo com dados oficiais da Secretaria Especial de Saude Indigena (Sesai). O numero e um pouco menor do que o total registrado em 2018, quando 135 indigenas foram mortos. Os dois Estados que tiveram o maior numero de assassinatos no ano passado foram Mato Grosso do Sul (40) e Roraima (26), historicamente marcados por invasoes em terras indigenas. O Cimi afirma que os dados fornecidos pela Sesai sobre \"obitos resultados de agressoes\" nao permitem analises mais aprofundadas, porque nao apresentam informacoes sobre a faixa etaria e o povo das vitimas, e nem as circunstancias destes assassinatos. \"Eles ainda estao sujeitos a revisao, o que significa que a quantidade de casos pode ser maior\", informa a instituicao. \"Infelizmente, constata-se que em 2019 a populacao indigena de Mato Grosso do Sul (segunda maior do Pais) continuou sendo alvo de constantes e violentos ataques, em que ha ate mesmo o registro de praticas de tortura, inclusive de criancas\", afirma o relatorio. O levantamento mostra ainda que Bolsonaro nao so tem cumprido sua promessa de \"nao demarcar um centimetro de terra indigena\", como tem emparedado todos os processos que estavam em fase avancada de homologacao. A demarcacao de terras indigenas, depois de efetuadas todas as fases de estudos tecnicos e de passar pela Fundacao Nacional do Indio (Funai) e Ministerio da Justica, precisa da assinatura final do presidente da Republica para ser efetivamente reconhecida. De acordo com o relatorio do Cimi, o governo Bolsonaro devolveu, por meio do Ministerio da Justica, 27 processos de demarcacao a Funai, so no primeiro semestre de 2019, para que fossem revistos. \"Esta acao, certamente, implica em maiores obstaculos, senao no proprio impedimento, ao cumprimento dos direitos constitucionais dos indigenas que reivindicam seus territorios ancestrais\", declara a instituicao. As terras indigenas sao, comprovadamente, as areas que mais protegem as matas e os seus ecossistemas. Nao e por acaso que a maior parte das invasoes acontece nessas terras, onde hoje esta concentrada a madeira mais nobre, como o ipe, tratado como o \"novo mogno\" da floresta. Historicamente, a presenca dos povos dentro de seus territorios faz com que estes funcionem como verdadeiras barreiras ao avanco do desmatamento e de outros processos de espoliacao. O aumento recorde de incendios criminosos que devastaram a Amazonia e o Cerrado em 2019 passa diretamente pelas praticas criminosas de acesso aos territorios indigenas. \"Muitas vezes, as queimadas sao parte essencial de um esquema criminoso de grilagem, em que a 'limpeza' de extensas areas de mata e feita para possibilitar a implantacao de empreendimentos agropecuarios, por exemplo\", afirma o Cimi. \"De modo resumido, assim funciona esta cadeia: os invasores desmatam, vendem as madeiras, tocam fogo na mata, iniciam as pastagens, cercam a area e, finalmente, com a area 'limpa', colocam gado e, posteriormente, plantam soja ou milho.\""}