{"title": "  Petros quer estender criterios ESG a seu portfolio de investimentos  Fundo de pensao da Petrobras nao quer cair na armadilha do 'greenwashing', que acontece quando uma companhia investe em marketing verde, mas nao tem nenhuma acao concreta na area ", "author": " Mariana Durao e Monica Ciarelli ", "date": " 30 de setembro de 2020 | 11h00 ", "text": " RIO - Apos focar na sua reestruturacao, a Petros quer se voltar a pauta ambiental, social e de governanca (ESG). A frente do fundo de pensao dos funcionarios da Petrobras ha um ano, Bruno Dias afirma que a fundacao nao fara greenwashing (marketing verde, mas sem praticas concretas). O fundo seguira \"implacavel\" na agenda de investigacoes e busca de reparacao de danos decorrentes de desvios apurados na esteira da Operacao Lava Jato. Mercado cobra criterios ESG mais claros de companhias e gestoras de fundos e de recursosCom um patrimonio de R$ 108,4 bilhoes, a Petros faz parte de um seleto grupo de investidores institucionais com poder para influenciar as decisoes das companhias investidas. Na carteira atual estao empresas como Vale, BRF, Norte Energia e Invepar. \"A Petros nao vai fazer greenwashing. A pauta ESG e de diversidade vai ganhar cada vez mais forca\", disse ao Estadao/Broadcast. Dias adianta que a Petros nao vai seguir a linha da \"exclusao\" - limar empresas da carteira -, mas do \"engajamento estrategico\", cobrando praticas e metas de sustentabilidade. Hoje o fundo ja avalia riscos dessa agenda na renda variavel (acoes), mas quer estender isso a todo o portfolio. A Petros, segundo Dias, seguira \"implacavel\" na busca pelo ressarcimento de danos a seu patrimonio. Para deixar no passado as denuncias de fraude, contratou a consultoria Deloitte para reestruturar suas praticas de governanca e a Gran Thornton para liderar investigacoes independentes. \"A partir disso ja concluimos 13 investigacoes internas, mais do que todo o historico da Petros\", conta. O fundo ingressou com quatro acoes de responsabilidade civil e pediu para atuar como assistente em outras cinco acoes de improbidade do Ministerio Publico Federal. So em 2020 a Petros foi ressarcida em R$ 1 bilhao, dos quais R$ 950 milhoes pagos pela Petrobras para encerrar o litigio relacionado a perdas com investimentos na Sete Brasil. Um dos embates em curso e a arbitragem em que Petros e Previ (Banco do Brasil) pedem indenizacao da estatal pelo tombo de suas acoes, apos denuncias de fraudes em relatorios. Assim como seus pares, a Petros sofreu com o impacto da pandemia no mercado de capitais. Chegou a amargar uma rentabilidade negativa de 14,20% em marco, em boa parte ja recuperada (-1,9% em agosto). A queda da Bolsa freou a compra de acoes e o fundo aproveitou as taxas atrativas para comprar titulos do Tesouro que casam bem com seu passivo. Com a consolidacao dos juros baixos e reducao da incerteza, a ideia sera perseguir a diversificacao, incluindo investir no exterior. Dias entende que hoje nao ha um novo equacionamento no horizonte. Apos intensa negociacao com os 142.527 participantes, a Petros aprovou este ano seu novo Plano de Equacionamento de Deficit (PED), para sanar o rombo de quase R$ 40 bi originado em 2015 e 2018. O presidente da Petros diz que o objetivo agora e perseguir superavits solidos para, aos poucos, reduzir as contribuicoes extraordinarias cobradas dos participantes e da Petrobras. Apesar do reves enfrentado na Linha Amarela (Lamsa), Dias afirma que a Petros continua interessada em investir no setor de infraestrutura, importante para fundos de pensao por ter um prazo de maturacao maior. \"Tenho bastante confianca de que vamos conseguir reverter isso na Justica. Vai ser importante para a seguranca juridica do setor\", alerta. A Petros e uma das principais acionistas da Invepar, controladora da Lamsa. Na semana passada o Superior Tribunal de Justica (STJ) negou um pedido de liminar da concessionaria para retomar a gestao e cobranca do pedagio da via expressa, encampada pelo municipio do Rio de Janeiro. Sem a operacao, a companhia vem sofrendo por nao ter caixa para pagar suas dividas. Uma eventual derrocada da Lamsa pode resvalar na Petros e nos outros fundos de pensao donos da Invepar, a Previ e a Funcef."}