{"title": "  Sindrome de Burnout: medidas ativas para evita-la  ", "author": " Dani Verdugo* ", "date": " 24 de dezembro de 2020 | 06h00 ", "text": "Dani Verdugo. Foto: DivulgacaoEsgotamento. Talvez esta seja a palavra que melhor define a Sindrome que atinge as pessoas fisica e mentalmente, e que esta intimamente ligada a vida profissional. Em traducao literal, burnout e um \"incendio interno\".Sindrome de Burnout e uma das doencas que acomete os profissionais e empreendedores que que trabalham em busca do sucesso, e tendem a ignorar o fato de trabalharem muito, com jornadas de longas horas, assumindo cargas de trabalho e responsabilidades excessivamente pesadas, e exercendo uma enorme pressao sobre si.Dados do International Stress Management Association no Brasil (ISMA-BR) apontam que 72% da populacao economicamente ativa do pais possuiam altos niveis de estresse ja em 2019. Desses, 32% desenvolveram Burnout, com sintomas fisicos e psiquicos. Em 2020 com a pandemia, o trabalho remoto, o anywhere office e todas as insegurancas com relacao ao futuro, a pressao aumentou consideravelmente, e com isto, a fragilidade da saude mental.E apesar do final de ano ser epoca de festas, e neste ano o termino de um ano extremamente desafiador, as pessoas tendem a ficar mais estressadas e ansiosas. Neste contexto, e importante que as empresas apoiem seus colaboradores nesta reta final, preparando o ambiente de um novo periodo.Para garantir acolhimento aos profissionais nos ultimos dias do ano, e preparar um 2021 mais leve as empresas devem colocar em pratica acoes simples e muito objetivas, que priorizam a saude mental dos profissionais.Atencao dos lideres: o papel dos lideres e muito importante e relevante, e, uma aproximacao genuina oferecendo perspectivas de superacao nos proximos meses, encoraja as equipes; Reforco da comunidade no trabalho: o sentimento de pertencimento acolhe angustias e as insegurancas. Sendo assim, mesmo trabalhando remotamente, as empresas devem reforcar os propositos em comum a todos os integrantes das equipes, e a importancia do trabalho em grupo nos resultados alcancados ao longo do ano, bem como a ainda maior importancia deste para os desafios do ano que se aproxima;Reconhecimento individual: falar sobre as conquistas e caracteristicas individuais que sao importantes e reforcar como farao a diferenca no proximo ano;Promocao do autocuidado: encorajar as pessoas a cuidarem de seu bem estar e saude e um passo muito importante, que quando dado pelo empregador, pode encorajar a busca pela mudanca de estado, e consequentemente tratamento e cura. Muitas vezes o profissional nem entende bem o que esta acontecendo, mas se buscar ajuda profissional, pode receber o diagnostico correto e tratamento; Diretrizes claras e otimismo consciente: fazer um balanco geral do ano, e deixar claro o caminho que a organizacao seguira no proximo, fara com que as pessoas reduzam um pouco a ansiedade e ate mesmo insegurancas sobre o proximo ciclo.A forma como se comunica, da clareza, perspectivas e esperanca para um ano diferente.*Dani Verdugo, empresaria e headhunter, atua com Executive Search na THE Consulting"}