{"title": "  'Faltam planejamento e dialogo na atual gestao do COB', diz Rafael Westrupp  Presidente da Confederacao Brasileira de Tenis e candidato de oposicao a presidencia da entidade ", "author": " Felipe Rosa Mendes ", "date": " 16 de setembro de 2020 | 08h00 ", "text": "Um dos tres candidatos a presidencia do Comite Olimpico do Brasil (COB), Rafael Westrupp criticou a atual gestao da entidade, principalmente quanto a planejamento e dialogo. Na avaliacao do catarinense, que foi membro do Conselho de Administracao do COB, falta comunicacao para a gestao liderada por Paulo Wanderley, candidato a reeleicao. Em entrevista ao Estadao, ele tambem apresentou as ideias que pretende implantar no COB, caso seja eleito no pleito marcado para 7 de outubro. E adiantou que, se eleito, pretende descentralizar o poder da entidade e mudar a sede para reduzir gastos com aluguel e transferi-la para o Parque Olimpico, tambem no Rio de Janeiro. Como presidente da Confederacao Brasileira de Tenis (CBT), ele fez o mesmo quando assumiu a funcao, em 2017, mudando a sede para Florianopolis.  Comite Olimpico do Brasil oficializa quatro chapas para eleicao presidencialFormando em administracao e ex-tenista, o dirigente de 40 anos forma chapa com Emanuel Rego, campeao olimpico no volei de praia. Na disputa com Paulo Wanderley e a chapa formada por Helio Meirelles Cardoso e Robson Caetano - Alberto Murray desistiu de concorrer -, Westrupp ja tem apoio de confederacoes de peso, como a CBF, a CBV (volei), a CBB (Basquete), a Confederacao Brasileira de Gelo (CBDG), e de Andrew Parsons, presidente do Comite Paralimpico Internacional (IPC).  Parsons e um dos dois brasileiros que fazem parte do Comite Olimpico Internacional (COI) e tem direito a voto, assim como Bernard Rajzman. O colegio eleitoral tambem e formado por 12 integrantes da Comissao de Atletas do COB e por 35 representantes das confederacoes olimpicas.  Dialogo, interlocucao politica e uma area de negocios mais agressiva. Buscamos criar um ecossistema esportivo que tenha a participacao ativa das Confederacoes e dos Atletas nas principais decisoes do COB. Criar comites utilizando a expertise dos presidentes de Confederacoes e a experiencia pratica dos atletas para contribuirem no planejamento nas mais distintas areas. Apurar o dialogo com todas as instituicoes que fazem parte do sistema esportivo nacional, como CPB (Comite Paralimpico Brasileiro), CBC (Comite Brasileiro de Clubes), CBDE (Confederacao Brasileira do Desporto Escolar). Precisamos tambem de uma interlocucao pro-ativa junto ao Congresso Nacional. E buscar receitas privadas por meio de um departamento comercial que busque patrocinios junto ao mercado. Para comecar, no endereco do COB. Atualmente ha um desembolso de milhoes de reais por ano com o aluguel da sede. Buscaremos uma parceria com a Secretaria Especial do Esporte para viabilizar que o COB tenha a sua sede dentro do Parque Olimpico da Barra, ao passo que iremos oferecer a todas as 35 Confederacoes Olimpicas e a Comissao de Atletas uma estrutura minima a custo zero, no mesmo local. O Parque Olimpico sera a grande casa do esporte olimpico brasileiro. Alem disso, buscamos descentralizar o poder, tirando das maos do presidente do COB a presidencia do Conselho de Administracao. E descentralizar tambem os conhecimentos, disseminando capacitacao elevada aos trabalhos de massificacao por todo o Brasil, geralmente atraves de secretarias municipais e estaduais. Emanuel e eu temos percorrido o Brasil conversando com muitos presidentes, atletas e entidades. Ha um senso comum de que falta planejamento. Vemos uma carencia enorme na comunicacao, impactando no alijamento das Confederacoes e Atletas na participacao da construcao de um plano amplo. Um plano que mire 10, 12 anos a frente. Temos um vacuo enorme no dialogo, que gera efeitos colaterais profundos em todos os agentes envolvidos. Porque a hora de mudar e agora. O momento e de responsabilidade para os que anseiam as mudancas necessarias ao COB. Estamos convictos de que temos muitos atletas e presidentes de confederacoes preparados e que poderiam estar candidatando-se aos cargos de Presidente e Vice-Presidente. Recebi um convite do Emanuel e entendemos que, neste momento, nao poderiamos nos abster de participar do pleito eleitoral. O nosso movimento cresceu organicamente, pautado em propostas francas e factiveis a curto e medio prazos. Entendemos que estamos nos deparando com um processo democratico unico no COB. Teremos tres chapas candidatas, de forma inedita! Respeitamos todos os candidatos, mas estamos seguros de que os atletas e confederacoes terao consciencia e responsabilidade para escolher o melhor projeto para todos termos um COB mais forte. Acredito que e um dever nosso buscar um constante dialogo com todas as entidades, inclusive com as esferas de governo. Ja estamos fazendo isso de forma pro-ativa. Tanto o atual secretario como os executivos responsaveis chegaram ha pouco tempo, mas ja mostraram grande disposicao em ajudar no desenvolvimento do esporte nacional. Tenho a certeza de que esse nosso dialogo podera contribuir muito. Nao. A Confederacao faz um grande e intenso trabalho no fomento do tenis brasileiro, especialmente na base, chegando a ter oito atletas ao mesmo tempo entre os cem melhores juvenis do mundo. Os tenistas apoiados pela entidade tiveram grandes resultados no cenario internacional, como Marcelo Melo campeao em Wimbledon e Joao Menezes campeao pan-americano, por exemplo. Fechamos parcerias ineditas com federacoes europeias. Investimos na arbitragem e capacitacao, implantamos a governanca corporativa na entidade e recebemos o selo \"Great Place to Work\". Hoje temos sede propria, patrocinios e gestao de ponta, garantindo portas abertas para importantes parcerias. Tenho a certeza que o tenis esta no caminho certo. De maneira nenhuma. Minha reeleicao seguiu todo o rito normal e todos os parametros estatutarios, com uma decisao unanime. Foram 26 federacoes e 13 atletas, que, inclusive, participaram pela primeira vez de uma eleicao. Ou seja, do total de 39 membros da Assembleia Eletiva, todos assinaram apoio a nossa chapa. A nossa modalidade esta unida e o apoio de 100% dos membros da assembleia e um bom parametro. Nao existe proximidade. Ha muitos anos que o sr. Jorge nao tem qualquer contato com o Tenis e com a gestao da CBT. Realizei o meu mandato sem qualquer problema de ordem juridica, e com indicadores administrativos e financeiros bastante animadores, alem dos resultados em quadra e a conquista de cinco novos patrocinadores: BRB, Peugeot, Wilson, W.A. Sport e Maniacs Roupas Esportivas."}