{"title": "  Embalados no Brasileirao, Flu e Atletico-GO se enfrentam pela Copa do Brasil  Jogo de ida pela quarta fase da competicao nacional acontece nesta quarta-feira, no Maracana ", "author": " Redacao ", "date": " 16 de setembro de 2020 | 07h29 ", "text": "Em um dos dois duelos que reunem times da elite do Campeonato Brasileiro na quarta fase da Copa do Brasil, Fluminense e Atletico-GO comecam a decidir com quem ficara a vaga nas oitavas de final do torneio nacional mais rentavel do pais. O duelo de ida esta marcado para essa quarta-feira, as 21h30, no Estadio do Maracana, no Rio de Janeiro, conforme foi decidido por sorteio. As duas equipes vem embaladas por vitorias no Brasileirao, mas mudam de foco para abrir vantagem rumo a classificacao. O jogo de volta esta marcado para a proxima quinta-feira (24), desta vez na casa do Atletico-GO, no Estadio Olimpico Pedro Ludovico, em Goiania (GO). Em caso de igualdade, a decisao da vaga vai ser decidida nos penaltis. As duas equipes se enfrentaram recentemente no Brasileirao, na setima rodada, quando ficaram no empate por 1 a 1, tambem no Maracana. Fluminense x Atletico-GO: onde assistir, horario e ultimos resultadosPara chegar ate a quarta fase, o Fluminense eliminou: Moto Club-MA, Botafogo-PB e Figueirense. No Brasileirao, aparece na oitava colocacao com 14 pontos somados e vem de vitoria em casa diante do Corinthians, por 2 a 1. Logo a frente do Atletico-GO, que esta na 11a posicao com 12 apos vencer o Bahia, por 1 a 0, em Salvador. O time goiano eliminou Uniao-MT, Santa Cruz-PE e Sao Jose-RS na Copa do Brasil. Com um treino em seu CT na tarde desta terca, o Fluminense encerrou a sua preparacao para encarar o Atletico-GO. Para a partida, o tecnico Odair Hellmann tera o desfalque de cinco jogadores. As maiores baixas estao no setor defensivo. Isso porque os zagueiros Digao e Frazan estao com dores musculares e nao tem condicoes de jogo. Nino e Matheus Ferraz disputam uma das vagas, para fazer dupla de zaga com Luccas Claro. Ja o lateral-esquerdo Danilo Barcelos tambem esta fora. Ele ja defendeu o Botafogo na Copa do Brasil e, por regulamento, nao pode jogar a Copa do Brasil em dois times. Do outro lado, Egidio foi confirmado na lateral-esquerda, apos ficar de fora na ultima rodada do Brasileirao contra o Corinthians.  SACODE A POEIRA FAZ O POVO DELIRAR  E #DiaDeFlu! E dia de mais uma decisao na @copadobrasil! Vamos pra cima, Fluzao! E bom demais ser Tricolor! #TimeDeGuerreiros #SejaSocio pic.twitter.com/5FpvijlEqC -- Fluminense F.C. (@FluminenseFC) September 16, 2020 No ataque, Fred e Caio Paulista estao fora apos terem testado positivo para covid-19 nas ultimas semanas e seguem afastados do elenco, cumprindo isolamento. Ambos devem ser liberados para os jogos do final de semana. Com isso, Marcos Paulo, Yago Felipe e Yuri disputam a titularidade. Do outro lado, o Atletico-GO tera desfalques e novidades. Isso porque, o tecnico Vagner Mancini podera contar com o lateral-esquerdo Natanael, que teve seu nome publicado no BID da CBF no final da tarde desta terca-feira (15) apos chegar por emprestimo do Internacional e deve fazer a sua estreia com a camisa do time goiano. Ele entra no lugar de Nicolas, que esta suspenso. As outras baixas sao o volante Marlon Freitas, que ja ficou de fora do ultimo jogo do Atletico-GO no Brasileirao por suspensao, mas agora sofreu uma ruptura parcial do tendao do quadril direito e nao tem previsao para voltar a atuar. A lesao nao e considerada grave pelo departamento medico, mas o atleta precisara de um tempo para recuperacao e por isso sera desfalque contra o time carioca. Ja o meia-atacante Everton Felipe, que vinha sendo titular no setor ofensivo, ficara de fora ja que nao foi inscrito na competicao por ter atuado com a camisa do Cruzeiro na Copa do Brasil. Sendo assim, Renato Kayser deve aparecer isolado na frente."}