{"title": "  Gremio encara Universidad Catolica no Chile de olho na lideranca  Mal no Campeonato Brasileiro, equipe de Renato Gaucho disputa posicao no grupo da Libertadores com o rival Inter ", "author": " Redacao ", "date": " 16 de setembro de 2020 | 07h25 ", "text": "Cheio de desfalques, o Gremio reinicia sua trajetoria na Copa Libertadores nesta quarta-feira, as 21h30, diante da Universidad Catolica. O duelo sera realizado no estadio San Carlos de Apoquindo, em Santiago, no Chile, e e valido pela terceira rodada da fase de grupos da competicao, que foi retomada apos seis meses de paralisacao em funcao de pandemia de covid-19. Mal no Campeonato Brasileiro, no qual ainda nao deslanchou, o Gremio e vice-lider do Grupo E da Libertadores, com quatro pontos, fruto de uma vitoria e um empate, e esta atras do arquirrival e lider Internacional, pelo inferior saldo de gols. A Universidad Catolica e a lanterna da chave, com nenhum ponto somado. Universidad Catolica x Gremio: onde assistir, horario e classificacaoA equipe gaucha jogara no Chile repleta de baixas, uma delas confirmada de ultima hora: o meia-atacante Everton, fora por conta de um quadro de gripe. O volante Maicon teve lesao muscular de grau um na coxa direita e vai parar por pelo menos 15 dias. Entre os principais atletas do elenco, os outros lesionados sao o lateral Victor Ferraz e o atacante Pepe, que iniciaram a transicao para a parte fisica, mas ainda nao estao liberados para jogar, alem do zagueiro Kannemann e o meia Jean Pyerre, estes que evoluiram de suas lesoes, mas tambem precisam de mais dias para concluirem o processo de recuperacao. Fora os machucados, ha a ausencia do zagueiro Paulo Miranda, suspenso por quatro partidas em razao da expulsao no Gre-Nal da segunda rodada, em 12 de marco, antes da paralisacao do torneio forcada pela pandemia da covid-19.  HOJE E #DiaDeGremio  @CruzadosSADP [?] Estadio San Carlos de Apoquindo [?][?] 21h30 SBT RS @GremioRadio | 90.3 FM #Libertadores #[?] #UCxGRE #UnidosParaOQueDerEVier pic.twitter.com/AP12Hmmvys -- Gremio FBPA (@Gremio) September 16, 2020 Assim, a provavel escalacao do time tricolor deve ser muito semelhante a que o tecnico Renato Gaucho utilizou nos ultimos jogos do Brasileirao, com David Braz na vaga de Kannemann e Darlan e Lucas Silva disputando um lugar no meio de campo. Outra possibilidade e a escalacao de Robinho no posto de Isaque. No ataque, Luiz Fernando e o mais cotado para substituir Everton. A partida desta quarta tem carater de decisao para a Universidad Catolica. Isso porque o time chileno ainda nao pontuou na Libertadores e, se sofrer mais um reves, estara praticamente eliminado da competicao. Portanto, o lider do Campeonato Chileno joga todas as suas fichas neste confronto em casa para permanecer vivo no torneio. A Universidad Catolica tem tres desfalques por lesoes: Juan Cornejo sofreu um entorse de ligamento, Francisco Silva tem uma ruptura no quadriceps, Cristopher Toselli apresenta um problema no joelho e Alfonso Parot, uma distensao. Alem disso, nao se sabe se o tecnico Ariel Holan podera contar com o zagueiro Benjamin Kuscevic, que negocia sua transferencia ao Dinamo de Zagreb, da Croacia. No entanto, o treinador tem a sua disposicao a base do time titular que tem correspondido nos ultimos jogos na liga chilena, que lidera com seis pontos de vantagem para o segundo colocado."}