{"title": "  Respeitando os ritmos e as emocoes  ", "author": " COLEGIO SANTA MARIA ", "date": " 16 de setembro de 2020 | 07h25 ", "text": "Autor - Fernanda LugattoMuitas mudancas marcaram a rotina das criancas neste ano: isolamento social, saudade dos colegas, do espaco escolar e dos momentos de brincar juntos, alem de perceberem a preocupacao dos pais em relacao a saude, as questoes economicas do pais e a falta de respostas sobre o \"futuro\". Todos estes fatores, com certeza, alteraram as emocoes das criancas neste longo periodo de quarentena. Outro aspecto importante e que, quando fomos surpreendidos por tudo isso, as criancas comecavam a estabelecer vinculos de amizade e a construir uma relacao de afeto e confianca com os professores. Mas como assegurar esses lacos durante as aulas remotas? Como manter o vinculo e o desejo de se encontrar com professores e colegas, mesmo que virtualmente? Como respeitar ritmos e ajudar familias e criancas a cuidarem das emocoes neste momento? Foi preciso reinventar a forma de estar e atuar com as criancas, sem perder de vista a essencia que norteia o trabalho da Educacao Infantil no Santa Maria: encontros permeados de afeto e acolhimento, com momentos para falar, contar casos e expressar alegrias e angustias; cantar e brincar. Para isso, optamos por trabalhar uma vez por semana com a classe completa e outras duas vezes em grupos de 5 criancas, garantindo assim espaco e tempo para que todas pudessem trocar olhares, falar e ser ouvidas pelos amigos e professores. Queriamos que tivessem a sensacao de estarmos perto, mesmo estando distantes. Os encontros on-line e as propostas de atividades foram realizados considerando os direitos de aprendizagem presentes na BNCC para a Educacao Infantil: conhecer-se, explorar, expressar, brincar, conviver e participar. Propostas ludicas, investigativas, desafiadoras, significativas, envolvendo exploracao de materiais, artes, musicas, historias e multiplas linguagens. A parceria da familia na manutencao das rotinas on-line foi de extrema importancia! Tambem buscamos criar um canal de contato para ouvir e conversar com todas as familias individualmente, alem de procurar adequar os encontros virtuais com as necessidades, ritmos e disponibilidades de cada crianca e familia. Nao perdemos de vista as questoes pedagogicas e o desenvolvimento das criancas. Investir em experiencias afetivas e cuidar das habilidades socioemocionais tem sido o mais importante neste processo! "}