{"title": "  Inter recebe o America de Cali para manter invencibilidade e lideranca  Tecnico Eduardo Coudet tera dez desfalques para o jogo desta quarta-feira, no Beira-Rio ", "author": " Redacao ", "date": " 16 de setembro de 2020 | 07h20 ", "text": "O Internacional volta a disputar a Copa Libertadores da America nesta quarta-feira com um time bem diferente em relacao ao que entrou em campo pela ultima vez na competicao sul-americana, em marco, antes da paralisacao forcada pela pandemia. Cheia de desfalques, a equipe colorada recebe o America de Cali nesta quarta-feira, as 19h15, no Beira-Rio, pela terceira rodada do Grupo E. O Inter lidera a chave com os mesmos quatro pontos do vice-lider Gremio, mas leva vantagem no saldo de gols. O America de Cali aparece na terceira colocacao, com tres pontos. As primeiras partidas do reinicio do torneio continental serao realizadas sem torcedores nos estadios. Internacional x America de Cali: onde assistir, horario e classificacao\"Sao partidas muito importantes, que se definem por detalhes. E uma competicao muito especial. O erro tem que ser minimo. Vamos sentir a ausencia no nosso campo. Era muito importante ter o apoio de nossos torcedores. E entrar, deixar tudo e que os tres pontos fiquem em casa\", disse o lateral argentino Saravia. O tecnico Eduardo Coudet tem um total de dez desfalques para o duelo em casa. Seis deles tem relacao com o empate sem gols no Gre-Nal em marco, marcado por confusao, briga e oito expulsos. Naquela ocasiao, Moises, Edenilson, Victor Cuesta e Praxedes receberam o vermelho e terao de cumprir suspensoes com prazos diferentes. Musto e Marcos Guilherme estao fora em virtude do acumulo de tres cartoes amarelos. Alem da suspensao, o meia-atacante levou uma entrada dura no ultimo reves sofrido para o Goias, por 1 a 0, e se recupera no departamento medico. DIA DE INTER!!!!  Dia de voltar a campo pela @LibertadoresBR! Vamos em busca da #GloriaEterna! pic.twitter.com/y8QpSOGHTP -- Sport Club Internacional (@SCInternacional) September 16, 2020 A extensa lista de baixas vira quase uma escalacao inteira com os lesionados. O peruano Paolo Guerrero rompeu o ligamento cruzado do joelho direito no inicio do Brasileirao e nao atua mais na temporada, e os atacantes Joao Peglow, Yuri Alberto e William Pottker se recuperam de lesoes musculares e tambem estao fora. Na zaga, Rodrigo Moledo substitui Cuesta. Uendel entra no lugar de Moises na lateral esquerda e, no meio, Rodrigo Lindoso deve ser o escolhido para atuar na protecao a retaguarda. Patrick e Boschilia estao garantidos no meio e Johnny e Nonato brigam pela outra vaga. No ataque tambem ha indefinicoes sobre quem atua ao lado de Thiago Galhardo, artilheiro do Brasileirao e o grande destaque da equipe colorada em 2020. A tendencia e de que o uruguaio Abel Hernandez seja o titular, mas o veterano D'Alessandro, ou ate o argentino Leandro Fernandez, tambem sao cogitados. Na delegacao do America que veio a Porto Alegre os destaques sao a inclusao do zagueiro Pablo Ortiz e do lateral Cristian Arrieta, bem como as ausencias de Yesus Cabrera, fora por lesao, e de Daniel Quinones, por decisao tecnica. Um dos principais desafios do tecnico Juan Cruz Real e a falta de ritmo do time, que voltou a disputar o Campeonato Colombiano recentemente, enquanto o Inter ja vem atuando com frequencia desde julho. Cruz Real, que assumiu a equipe recentemente, ainda esta tentando fazer ajustes e implementar suas ideias em um time que passou por varias mudancas com a saida de jogadores importantes durante o periodo sem jogos."}