{"title": "  A espera de decisao do banco central dos EUA, mercados internacionais tem manha instavel  Apos concluir reuniao de dois dias, na tarde de hoje, o Fed provavelmente mantera seu juro basico na faixa atual de 0% a 0,25%, mas devera detalhar tambem sua recem-adotada meta de inflacao media ", "author": " Sergio Caldas ", "date": " 16 de setembro de 2020 | 07h00 ", "text": "As Bolsas da Asia e do Pacifico fecharam sem direcao unica nesta quarta-feira, 16, com algumas delas sucumbindo realizacao de lucros na expectativa para a decisao de politica monetaria do Federal Reserve (Fed, o banco central americano).  A politica de juros e o efeito borboletaApos concluir reuniao de dois dias, na tarde desta quarta, o Fed provavelmente mantera seu juro basico na faixa atual de 0% a 0,25%, mas devera detalhar tambem sua recem-adotada meta de inflacao media, segundo analistas consultados pelo Estadao/Broadcast, e revelara novas projecoes economicas para os Estados Unidos, que vem se recuperando de forma mais rapida do que se esperava do choque da pandemia de coronavirus. Cautelosos com o Fed, investidores aproveitaram o dia para embolsar lucros nos mercados chineses e da Coreia do Sul, que vinham acumulando ganhos por tres e quatro pregoes consecutivos, respectivamente. Na China continental, o Xangai Composto caiu 0,36%, a 3.283,92 pontos, e o menos abrangente Shenzhen Composto recuou 0,91%, a 2.185,22 pontos. Ja o sul-coreano Kospi teve baixa de 0,31% em Seul, a 2.435,92 pontos.  Em outras partes da Asia, o japones Nikkei teve ligeira alta de 0,09% em Toquio, a 23.475,53 pontos, e o Taiex subiu 1,02% em Taiwan, a 12.976,76 pontos, enquanto o Hang Seng ficou praticamente estavel em Hong Kong, com baixa marginal de 0,03%, a 24.725,63 pontos. No Japao, como era amplamente esperado, Yoshihide Suga foi confirmado como novo primeiro-ministro do pais, no lugar de Shinzo Abe, que deixou o cargo por problemas de saude. Na Oceania, a Bolsa australiana ficou no azul, impulsionada principalmente por acoes de tecnologia. O S&P/ASX 200 avancou 1,04% em Sydney, a 5.956,10 pontos.  As Bolsas europeias abriram o pregao desta quarta-feira sem direcao unica, com investidores a espera da decisao de politica monetaria do Federal Reserve (Fed, o banco central dos EUA), que sera divulgada a tarde. Investidores na Europa tambem repercutem dados de inflacao do Reino Unido, que vieram acima das expectativas, e aguardam os ultimos numeros da balanca comercial da zona do euro. As 4h09, no horario de Brasilia, a Bolsa de Londres caia 0,36%, a de Frankfurt avancava 0,04% e a de Paris recuava 0,02%. Ja a de Milao cedia 0,02%, enquanto as de Madri e de Lisboa tinham ganhos de 0,20% e 0,15%, respectivamente.  Os contratos futuros do petroleo operam em alta significativa na madrugada desta quarta-feira, dando continuidade a recuperacao da sessao anterior depois de acumularem fortes perdas por mais de duas semanas, a medida que o American Petroleum Institute (API) apontou uma expressiva queda nos estoques de petroleo bruto dos EUA da ultima semana, de 9,5 milhoes, e diante do maior otimismo com a recuperacao da economia global apos dados melhores do que o esperado divulgados ontem por EUA e China. Mais tarde, investidores vao acompanhar o levantamento oficial sobre estoques americanos, elaborado pelo DoE, e a decisao de politica monetaria do Federal Reserve (Fed, o banco central dos EUA). As 4h40 (de Brasilia), o barril do petroleo WTI para outubro subia 2,19% na Nymex, a US$ 39,12, enquanto o do Brent para novembro avancava 1,90% na ICE, a US$ 41,30. "}