{"title": "  Lei da Ficha Limpa e inconstitucional?  ", "author": " Joao Fernando Lopes de Carvalho* ", "date": " 24 de dezembro de 2020 | 06h00 ", "text": "Joao Fernando Lopes de Carvalho. FOTO: DIVULGACAONeste ano de 2020, a Lei da Ficha Limpa completou 10 anos de vida, cheia de vida, de novidades e de polemicas. Criada em 4 de junho de 2010 para introduzir diversas alteracoes na Lei das Inelegibilidades (Lei Complementar no 64/90), a famosa lei ganhou o no 135/2010. Pois em pleno decimo ano de sua vigencia, veio a ter suspensa a eficacia de um trecho de sua redacao por decisao individual do novo Ministro do STF Kassio Nunes Marques. Sera mesmo inconstitucional a Lei da Ficha Limpa?A discussao, no caso, esta restrita a duracao da inelegibilidade aplicada em casos de condenacao criminal, vigente, nos termos da discutida lei, a partir de decisao condenatoria proferida por orgao judicial colegiado, e com duracao ate 8 anos apos o cumprimento da condenacao criminal. Em sua decisao, o Ministro suspendeu a aplicacao da expressao \"apos o cumprimento da pena\" constante no art. 1o, I, alinea \"e\", da Lei das Inelegibilidades. Com isso, a restricao passa a ter o seu prazo de duracao, de 8 anos, contado a partir da decisao colegiada que a fez surgir, antes ainda do final do processo judicial da condenacao, do seu transito em julgado e do posterior cumprimento de pena.Como se sabe, a Lei da Ficha Limpa inovou com a aplicacao da inelegibilidade a partir das condenacoes decididas por Tribunais, antes ainda do termino dos processos judiciais que examinam as acusacoes. Anteriormente, prevalecia na aplicacao das inelegibilidades o principio da presuncao da inocencia, de valor constitucional, pelo qual ninguem pode ser privado de direitos antes do transito em julgado de decisao condenatoria. Com a Ficha Limpa, nao se presume mais que os condenados por Tribunal sao inocentes, e assim desde o julgamento colegiado ficam impossibilitados de se candidatar aos mandatos politicos. Como muitos condenados tem a compreensivel compulsao de defender-se, formulando em seu favor todos os generosos instrumentos de recurso previstos na legislacao brasileira, o resultado e que a inelegibilidade aplicada desde a condenacao colegiada pode arrastar-se por muito mais do que os 8 anos inicialmente previstos, podendo alcancar 10 ou 12 anos, ou ainda mais.Ha dois argumentos que justificam uma interpretacao mais estrita da duracao da inelegibilidade em questao, como a feita agora pelo Ministro Nunes Marques. Em primeiro lugar, a Constituicao Federal, quando previu a criacao de Lei Complementar para instituicao de casos de inelegibilidade, no seu art. 14, SS 9o, deixou claro que essa lei deveria prever tambem \"os prazos de sua cessacao\", ou seja, o prazo certo de duracao da restricao. Ora, na medida em que a inelegibilidade de 8 anos pode se estender por periodo muito maior, estaria sendo confrontado esse comando constitucional. Alem disso, essa interpretacao extensiva da inelegibilidade parece punir o acusado que se defende dentro das possibilidades que a legislacao oferece, situacao um tanto quanto incoerente, que pode ser assim resumida: quanto mais se defender o acusado, maior sera a punicao. A potencial ofensa aos principios do devido processo legal e do direito a ampla defesa e obvia.Anote-se, de qualquer forma, que o Supremo Tribunal Federal ja examinou esses mesmos dispositivos legais, do ponto de vista de sua constitucionalidade, na Acao Declaratoria de Constitucionalidade no 30, julgada em 2012. Naquela oportunidade, apenas o Ministro Luiz Fux, atual Presidente da Corte, demonstrou preocupacao com o excesso de extensao da inelegibilidade nesses casos. Ficou isolado, afirmando os demais Ministros a constitucionalidade dessa leitura. Por isso, a perspectiva de manutencao da decisao individual do Ministro Nunes Marques em futura - e certa - apreciacao pelo Plenario parece bem fragil. Mas, em se tratando do nosso Supremo, nunca se sabe.Duas observacoes finais: i) nao esta em questao a protecao a moralidade publica nos cargos politicos com este julgamento, pois o verdadeiro controle deve ser feito pelo cidadao no momento do voto, e nao por meio de legislacao paternalista que lhe subtrai o direito de escolha; ii) seria bem melhor que os Ministros do STF deixassem de proferir decisoes monocraticas sobre temas tao polemicos, para o bem dos nossos nervos.*Joao Fernando Lopes de Carvalho, advogado especialista em Direito Administrativo e socio do escritorio Alberto Rollo Advogados Associados"}