{"title": "  Voto do preso provisorio  ", "author": " Umberto Luiz Borges D\\'Urso* ", "date": " 16 de setembro de 2020 | 07h00 ", "text": "Umberto Luiz Borges D'Urso. FOTO: ARQUIVO PESSOALA nossa Carta Magna de 1988 estabelece, em seu artigo 14, que o voto do cidadao sera direto, secreto e obrigatorio aos maiores de 18 anos, sendo facultativo aos analfabetos, aos maiores de 70 anos, e aos maiores de 16 anos e menores de 18 anos.Vale dizer que o brasileiro nato, ao completar a idade de 18 anos, adquire o direito ao sufragio universal, o voto, o que atualmente coincide com maioridade civil e penal, sendo assim, essa pessoa passa a ter diversos direitos, bem como obrigacoes e deveres. Aos eleitores facultativos, a lei estabelece condicoes especiais, de comparecer ou nao para exercer o direito ao voto.Segundo o inciso III do artigo 15 da Constituicao Federal, o preso so tera seus direitos politicos cassados, como votar e ser votado, quando houver condenacao criminal transitada em julgado, enquanto durarem seus efeitos. Nesse periodo, ficam suspensos seus direitos politicos, porem cumprida a pena ou extinta esta, tais direitos serao restabelecidos, independente de reabilitacao criminal ou reparacao do dano, conforme a sumula 9 do TSE.Entao, o preso sem condenacao transitada em julgado, considerado provisorio, pode, alem de exercer o direito ao voto, candidatar-se e ser votado, respeitado os principios da Constituicao Federal, artigos 14, SS 3o, II; e, 15, inciso III.Importante lembrar que, ao preso provisorio, e garantido o principio da presuncao de inocencia, previsto no artigo 5, inciso LVII da Constituicao Federal. Ninguem sera considerado culpado antes que tenha esgotado todos os recursos disponiveis ao processado; bem como esse preso tem o direito de ficar recolhido em estabelecimento proprio a sua condicao, conforme determina a Lei de Execucao Penal - LEP.O voto do preso sempre gerou polemica e varios argumentos contrarios, por parte das autoridades, como a falta de seguranca para efetiva-lo, impossibilidade logistica, a dificuldade das urnas eletronicas/informatizacao, falta de documentos dos presos, falta de dinheiro, e, ainda, como executar o recadastramento eleitoral.O direito ao voto do preso provisorio foi ignorado em todo pais, ate a consulta feita pelo Dr. Paulo da Rocha Campos, Vice-Procurador Geral Eleitoral, em 2002, ao Tribunal Superior Eleitoral, que teve como relator o Ministro Humberto Gomes de Barros, Consulta no 834, sobre a possibilidade de o juiz eleitoral, em anos de eleicoes gerais, deixar de instalar secao eleitoral em presidio com cinquenta presos provisorios em pleno gozo dos direitos politicos, Por unanimidade, o TSE decidiu:\"EMENTA, Consulta. Secao eleitoral especial. Estabelecimento penitenciario. Presos provisorios. - A possibilidade de presos provisorios virem a votar depende da instalacao de secoes especiais, bem como de os interessados terem efetuado pedido de transferencia eleitoral. RESOLUCAO Vistos, etc. Resolvem os Ministros do Tribunal Superior Eleitoral, por unanimidade, responder a consulta, nos termos do voto do Relator, que fica fazendo parte integrante desta decisao. Sala de Sessoes do Tribunal Superior Eleitoral. Brasilia, 08 de junho de 2004. Ministro Celso de Mello, Presidente em exercicio Ministro Humberto Gomes de Barros, Relator...\"A populacao carceraria brasileira e de 773.151 presos, recolhidos em delegacias e unidades prisionais, sendo que deste total, 40% sao presos provisorios, segundo o Departamento Penitenciario Nacional - DEPEN; portanto, mais de 300 mil presos, nao possuem condenacao definitiva, e, em tese, estao em condicoes de votar nas proximas eleicoes.O Tribunal Superior Eleitoral - TSE, em 2010, editou a resolucao 23.219, que determinou, no artigo 1o, a criacao de secoes eleitorais em estabelecimentos penais, destinadas aos presos provisorios aptos a votarem e em unidades de internacao de adolescentes internados que estejam cumprindo medida socioeducativa. Com isto, o TSE garantiu que a Constituicao Federal fosse cumprida.O adolescente internado em um centro de reabilitacao, podera requerer o seu cadastramento eleitoral, desde que tenha completado 16 anos e que seja menor de 21 anos.O Tribunal Superior Eleitoral - TSE, editou as Resolucoes no 23.611/2019 e no 23.625/2020, as quais dispoem sobre a organizacao dos atos gerais do processo eleitoral para as eleicoes desde ano 2020, de prefeitos e vereadores nos municipios do pais.Tais resolucoes, determinam no SS 1o, inciso I, do artigo 36, que o preso provisorio e os adolescentes em unidades de internacao podem solicitar a transferencia temporaria da secao eleitoral, desde que requerida no periodo de 25 de agosto a 1o de outubro de 2020, e, tambem, desde que os eleitores que estejam com situacao regular no Cadastro Eleitoral.O artigo 39 da mesma resolucao reafirma o direito do voto ao preso provisorio e aos adolescentes internados, ao estabelecer que os Tribunais Regionais Eleitorais dos Estados deverao disponibilizar secoes eleitorais nos estabelecimentos penais e em unidades de internacao tratadas pelo Estatuto da Crianca e do Adolescente.Segundo o artigo 40 das citadas resolucoes de 2020, os presos provisorios e os adolescentes internados que nao possuirem inscricao eleitoral regular no municipio onde funcionara a secao deverao, para votar, alistar-se ou regularizar a situacao de sua inscricao, mediante revisao ou transferencia. Esses servicos serao realizados nos estabelecimentos em que se encontram os presos provisorios e os adolescentes internados.As secoes eleitorais serao instaladas nos estabelecimentos penais e nas unidades de internacao que tiverem o minimo de 20 eleitores aptos a exercer o direito ao voto, conforme o artigo 41, de ambas as resolucoes citadas.Se o eleitor habilitado for posto em liberdade antes do pleito eleitoral, podera cancelar a habilitacao, com reversao a secao do municipio onde esta inscrito.Ficara impedido de votar o preso que, no dia da eleicao, tiver contra si sentenca penal condenatoria com transito em julgado.Em 2010, o Tribunal Regional Eleitoral do Estado de Sao Paulo implantou secoes eleitorais em varias unidades, por todo o estado. O numero de eleitores aptos para votar, em 2010, foi de 4.451, 1.865 nas unidades penais e 2.586 nos centros socioeducativos. Em 2012, foram 4.894 eleitores inscritos, 1.068 nas unidades prisionais, e 3.826 de internacao.  Em 2014, houve 5.832 eleitores aptos para votar, dos quais 1.505 em estabelecimentos penais e 4.327 em unidades de internacao. Em 2016, foram 2.805 eleitores em condicoes de votar, 1.725 presos provisorios e 1.080 menores internados.No plano nacional, segundo o Departamento Penitenciario Nacional - DEPEN, em 2012, a populacao de presos provisorios era de cerca de 173 mil, porem so 14 mil tiveram acesso ao voto. Ja em 2014, o numero de presos provisorios aumentou, 227 mil, e, o numero de eleitores permaneceu em 14 mil. Tal situacao, infelizmente, demonstra o descaso por parte das autoridades, bem como e reflexo da mentalidade social, segundo a qual o preso, mesmo sendo sem condenacao definitiva, nao pode ter nenhum direito.Por fim, registre-se, que existe uma corrente de politicos e juristas que defendem o voto facultativo para todos os presos, sejam provisorios ou com condenacao definitiva, equiparando-os aos que possuem condicoes especiais, como os analfabetos, maiores de 16 anos e maiores de 70 anos. Enquanto nada de novo se efetivar, cabe as nossas autoridades cumprir a lei existente, pois, se queremos um pais melhor, devemos ser atentos aos direito das minorias.*Umberto Luiz Borges D'Urso, advogado criminal. Conselheiro efetivo secional e diretor de Cultura e Eventos da OAB/SP nas gestoes de 2004/2018, presidente do Conselho Penitenciario do Estado de Sao Paulo por quatro gestoes, membro do Conselho Estadual de Politica Criminal e Penitenciaria da Secretaria da Administracao Penitenciaria do Estado de Sao Paulo, membro do Comite Gestor da SAP, presidente de honra da Associacao Brasileira dos Advogados Criminalistas - Regional Sao Paulo (Abracrim)"}