{"title": "  Nuggets batem Clippers, conseguem virada historica na serie e vao a final do Oeste com os Lakers  Nikola Jokic e Jamal Murray lideram equipe de Denver na vitoria por 104 a 89 ", "author": " Redacao ", "date": " 16 de setembro de 2020 | 06h59 ", "text": "O Denver Nuggets provou mais uma vez que sera muito dificil supera-lo nos playoffs da NBA. A franquia do Colorado conseguiu uma virada epica na serie contra o Los Angeles Clippers apos estar perdendo por 3 a 1. O triunfo por 104 a 89, na noite de terca-feira, no ESPN Wide World of Sports, o enorme complexo da Disney na Florida, garantiu passagem a final da Conferencia Oeste para enfrentar o Los Angeles Lakers, de LeBron James. O primeiro jogo sera na sexta-feira. Pela primeira vez na historia da NBA uma equipe conseguiu avancar duas vezes consecutivas apos se deparar com uma desvantagem de 3 a 1 em uma serie de playoffs - os Nuggets haviam eliminado o Utah Jazz na primeira rodada. O time de Denver volta a final da Conferencia Oeste apos 11 anos. Na prorrogacao, Miami vence os Celtics e larga na frente na final do LesteNikola Jokic e Jamal Murray foram os principais responsaveis pela classificacao. O pivo da Servia, que ja havia sido fundamental no vitoria no jogo 6, terminou o jogo com um triplo-duplo, ao anotar 16 pontos, pegar 22 rebotes e dar 13 assistencias, alem de tres tocos e duas roubadas de bola. Ja o armador anotou 40 pontos para ser o cestinha da equipe. Jerami Grant e Gary Harris tambem tiveram uma contribuicao importante, com 14 pontos.  Murray & Jokic embrace postgame in #PhantomCam! #MileHighBasketball pic.twitter.com/sRc7u1nar8 -- NBA (@NBA) September 16, 2020 Apos dois quartos bastante equilibrados, em que os Clippers foram para o intervalo com vantagem de dois pontos (56 a 54), os Nuggets adotaram uma defesa bastante agressiva. O Los Angeles sofreu para pontuar, anotando apenas 18 pontos no terceiro periodo e outros 15, no ultimo. No ataque, Murray e Jokic lideram o Denver para um triunfo historico. A eliminacao e um duro golpe para o Los Angeles Clippers. Apos montar uma equipe para brigar pelo titulo, com Kawhi Leonard e Paul George, e ter feito uma excelente campanha na temporada regular - segundo no Oeste -, o time do tecnico Doc Rivers fraquejou nos playoffs, com suas principais figuras apaticas nos momentos decisivos."}