{"title": "  Por que a Faria Lima deveria ver oportunidades em Sao Mateus?  ", "author": " Vinicius Poit e Andre Bolini* ", "date": " 16 de setembro de 2020 | 06h30 ", "text": "Vinicius Poit e Andre Bolini. FOTOS: DIVULGACAOFlavia e moradora da comunidade Vila Bela, no distrito de Sao Mateus, no extremo da Zona Leste da cidade de Sao Paulo. Quase todos seus vizinhos, amigos e familiares compartilham de um mesmo drama: ninguem tem CEP. E isso e um sintoma de algo bem mais grave que a ineficiencia dos Correios. O fato e que a maioria dos imoveis na comunidade estao em situacao irregular, isto e, terrenos e casas existem fisicamente, mas nao nos mapas e registros oficiais da cidade. Sao ativos que estao la, mas que nao cumprem seus melhores propositos para os mais pobres: comporem um pequeno patrimonio pessoal, poderem ser comprados, vendidos e alugados, e servirem de garantia para credito.Moradores da Vila Leopoldina fazem lobby para seus vizinhos continuarem vivendo na miseriaVila Bela retrata muito bem um desafio (e tambem uma oportunidade) da cidade inteira, inclusive de inumeros edificios nas regioes centrais: formalizar as propriedades irregulares. So na capital paulista estima-se haver 2 milhoes de imoveis sem matricula regularizada. Isso representa quase 40% de tudo que esta edificado na cidade, e afeta quase 30% dos paulistanos (aproximadamente 4 milhoes de pessoas). Alem disso, a situacao de propriedades irregulares retrata algo mais profundo: o entrave que os paises da America Latina precisam superar para, de fato, embarcarem no capitalismo. No Congresso, tramita o PL 413/20 vem justamente para mudar a logica do financiamento da regularizacao fundiaria e criar um mecanismo de autofinanciamento da comunidade e se faz urgente a sua aprovacao.O economista peruano Hernando de Soto, considerado um dos 5 maiores lideres inovadores do seculo XXI, entende que a maioria dos paises do Sul global nunca se desenvolveram, apesar de muitas vezes adotarem praticas capitalistas, por indisponibilidade de capital. O Brasil ilustra bem essa tese: mais de 50% dos ativos imobiliarios brasileiros nao existem formalmente. Ou seja, mais da metade do capital existente e imobilizado nao e reconhecido juridicamente. Tome Vila Bela como exemplo: um lote nao construido de 50m2 esta avaliado em aproximadamente R$ 40 mil. Lotes construidos e de metragem similar podem chegar aos R$ 100 mil. Imoveis assim sao transacionados sem formalizacao todo dia. Trata-se de capital morto e invisivel aos olhos da lei.A consequencia dessa informalidade ja e um ciclo vicioso conhecido, cuja gravidade para o desenvolvimento pleno e sustentavel nao e reconhecida: sem regularizacao fundiaria, o imovel nao tem CEP. Se nao tem endereco formal conectando o proprietario ao ativo, a companhia de agua e esgoto nao pode atender plenamente a area. Se nao tem endereco, a Prefeitura nao pode empenhar verba para urbanizar a regiao, com iluminacao publica, calcamento, asfalto e drenagem. Se nao tem formalizacao, a heranca deixada de pai para filho (que geralmente e tao somente aquele imovel) nao tem seguranca juridica alguma. Os elementos mais basicos da cidadania nao alcancam esses milhoes de cidadaos pela falta daquele simples comprovante de residencia: abrir uma conta no banco, tomar um emprestimo, conseguir taxas de juros menores.Adotar a regularizacao fundiaria como compromisso urgente e permanente entre o Estado, a Sociedade e o Mercado pode proporcionar um choque de capitalismo, esperado e desejado sobretudo pelos mais pobres, que consideram, em sua maioria, pagar pela regularizacao do imovel em que ja vive do que entrar na fila de um programa estatal de habitacao. Estamos diante de uma oportunidade para que, finalmente, o capitalismo seja para todos.*Vinicius Poit, deputado federal (Novo-SP) relator do Marco Legal das Startups, empreendedor e fundador da startup Recruta Simples, que atua no segmento de recrutamento e selecao de talentos*Andre Bolini, formado em Administracao de Empresas pela FGV, cursa Direito pela USP. E especialista do Instituto Millenium para defesa de liberdades economicas e individuais"}