{"title": "  Analise: Indicador do Ideb nos ajuda a avancar, mas e dificil de ler  Os resultados divulgados nesta semana mostram a importancia de indicadores de desempenho ", "author": " Ernesto Martins Faria e Vinicius de Moraes* ", "date": " 16 de setembro de 2020 | 06h11 ", "text": "O Indice de Desenvolvimento da Educacao Basica (Ideb) 2019, divulgado na terca-feira, 15, mostrou que, apos anos de estagnacao, o ensino medio avancou: subiu de 3,8 para 4,2 (ainda distante da meta de 5). Nos anos iniciais e finais do ensino fundamental, o crescimento foi mais lento: na etapa inicial, passou de 5,8 para 5,9 e, na final, de 4,7 para 4,9. Para entender o que esses numeros significam na pratica, precisamos lembrar que o Ideb e calculado com dados sobre aprovacao escolar e as medias dos estudantes no Sistema de Avaliacao da Educacao Basica (Saeb), que esta ancorado nos resultados de 1997. A partir do desempenho dos estudantes no Saeb naquele ano, foi criada a escala Saeb. Com isso, o conhecimento dos estudantes em Lingua Portuguesa e Matematica passou a ser estimado em pontos, em uma mesma escala, para possibilitar a comparacao entre eles e tambem entre edicoes da avaliacao. Ja em 2007, se cria o Ideb que vincula o seu componente de aprendizagem ao resultado de 1997. Entenda o que e o Ideb, indice que mede a qualidade da educacao no BrasilComo e isso? Simplificando, um indice de aprendizagem equivalente ao de 1997 seria igual a 5 e um indice muito acima (tres desvios-padrao acima, em termos tecnicos) seria igual a 10. Isso gera uma dificuldade de leitura, pois a qualidade dos anos iniciais e finais do ensino fundamental e do ensino medio era diferente em 1997, fazendo com que hoje um mesmo valor de Ideb tenha significados diferentes para cada etapa. O Idesp, indicador de Sao Paulo, por exemplo, seguiu outro caminho, sendo ancorado por niveis de proficiencia: avancado, proficiente, basico e abaixo do basico. Entao, chegamos ao resultado do ensino medio. Entendendo que 5 e o equivalente ao resultado de 1997, percebemos que ha muita margem para avancar. Claro que nao podemos desconsiderar que, em 1997, a taxa de atendimento do ensino medio era de aproximadamente 68% dos estudantes, muito abaixo da atual, fazendo com que os alunos mais vulneraveis nao fossem contabilizados no indicador.  Mas, de qualquer forma, nao podemos perder que o avanco e ainda muito pequeno. Apenas a rede estadual do Espirito Santo tem uma nota de aprendizagem acima de 5. Outro fator e que a propria existencia do Ideb por escola para o ensino medio deve ter favorecido esse avanco. Ate 2015, o Ideb do ensino medio era feito por amostragem, ja em 2017, passou a ser censitario, o que, muito provavelmente, fez com que as escolas se preocupassem mais com a avaliacao.  Os resultados divulgados nesta semana mostram a importancia de indicadores de desempenho. No entanto, as caracteristicas do Ideb nao tornam facil sua leitura, e fica claro que, ao passo que progredimos, ainda ha muito por avancar. *Ernesto Martins Faria e diretor-fundador do Iede; Vinicius de Moraes e pesquisador do Iede"}