{"title": "  Dias melhores virao  ", "author": " Zuleica Reis Avila* ", "date": " 16 de setembro de 2020 | 06h00 ", "text": "Zuleica Reis Avila. FOTO: DIVULGACAODias sombrios passam por nos com tenues passos dados por enfraquecidas pernas que buscam apenas por um \"Norte\". E preciso nos consultarmos uns aos outros frequentemente, seja na busca de recursos cientificos e politicos ou nas multiplas estrategias e taticas para a guerra contra os desastrosos invasores. Em setembro, completamos seis meses sem aulas presenciais em Minas Gerais. Sao seis meses de aflicoes, insegurancas, contratempos. Assistimos e vivenciamos, com muita tristeza, toda a situacao critica da escola particular mineira, como jamais vimos em toda nossa historia. Todos nos, independente da area ou profissao, fomos pegos de surpresa. Jamais imaginariamos que, um dia, o mundo passaria por algo semelhante, tao fora da normalidade que estavamos acostumados.Educacao de guerraFortalecermos pela imprescindivel robustez da uniao e imperioso, desde que continuemos de maos dadas. Tudo isso, gracas a nossa forca e consciencia das necessidades, ja estamos fazendo, ainda que ate agora o inimigo ainda exista. Ele tem numeros, nome, embora a cara se esconda por tras das mascaras da invisibilidade a olhos nus, e suas acoes na cidade e no mundo sao tremendamente nocivas. Nossa defesa mais efetiva tem sido o afastamento social, penosamente conseguido por confinamento, cada vez mais escasso. Aglomeracoes voltam a tomar o pais e nossas escolas continuam fechadas, esperando a boa vontade dos orgaos publicos. Nao estamos medindo esforcos para sermos vistos, ouvidos, atendidos. O caminho e arduo, mas desafios nao nos desanimam, ainda mais quando o desafio e a Educacao.Nos, escolas, estamos agora no chao de uma excepcional e adversa realidade e e neste chao que estamos aprendendo a andar. Usualmente, os filhos que hoje estao em casa sao nossos alunos na escola e, neste momento de excecao, eles sao nossos alunos no lar. No fundo, no fundo, de fato, filhos e alunos sao alunos e filhos, e pais e professores sao professores e pais. Esse e o misterioso e emocionante capricho da existencia. Simples assim.Atentemos para algo que muitas vezes nos passa desapercebido: educa-se para a vida e pela vida. Ha a pedagogia do lar, a da escola e a das ruas. As tres preparam para a vida, mas a vida tambem educa, para que o aprendiz - e todos somos aprendizes pela vida afora - cresca e se desenvolva cada vez mais, a seguir pelos caminhos do infinito. Nos processos educacionais, o fim da educacao do lar e da escola, e, porque nao, o das ruas, e para que os educandos saibam viver bem a vida e a vivam cada vez melhor. Maravilha: em educacao, o fim e o meio, mas o meio e tambem o fim.Educacao e essencial para a vida. Por isso, como criancas inquietas num emaranhado de descobertas e situacoes inusitadas, esperamos respostas. Sao muitas, de incontaveis oficios, encaminhamentos, reunioes, plenarias, audiencias que vivenciamos nesses 6 meses. Nao queremos pressionar por um retorno sem seguranca, e irresponsavel se atrever por este caminho. Nada e mais valioso do que a vida. Queremos dialogos, respostas, previsoes. Queremos acompanhar de perto e sermos incluidos no debate para projetarmos nosso futuro, para comunicarmos com seguranca nossas familias, estudantes, professores, coordenadores, funcionarios e diretores.Sao seis meses de trabalho incansavel para dar respostas, buscar informacoes, construir pontes, ouvir todas as escolas, suas complexidades e particularidades. Sao seis meses de exaustao, mas tambem de esperanca de que tudo isso vai passar.  Vamos continuar nosso processo na cadencia de sair da escuridao e entrar na claridade. Ja estamos na penumbra e nosso caminho precisa estar claro. Partamos para a vitoria.Caminhemos juntos e sempre.*Zuleica Reis Avila e vice-diretora da Federacao Nacional das Escolas Particulares (Fenep) e presidente do Sindicato das Escolas Particulares de Minas Gerais (Sinep-MG)"}