{"title": "  Adquirentes irao ao Cade contra compra da Linx pela Stone   ", "author": " Fernanda Guimaraes e Andre Italo Rocha ", "date": " 16 de setembro de 2020 | 05h35 ", "text": "Concorrentes de meios de pagamento devem se unir para questionarem junto ao Conselho Administrativo de Defesa Economica (Cade) a oferta da Stone pela Linx. Caso a compra seja concretizada, dizem, a Stone podera impor barreiras a concorrencia, sobretudo no pequeno varejo, no qual a Linx chega a ter 50% de participacao de mercado em alguns segmentos. Segundo elas, podera haver tambem venda casada de produtos. Antes de dar aval a uma operacao como essa, o regulador costuma ouvir terceiros interessados. A Stone tem dito que sua proposta tera caminho livre junto ao Cade e, inclusive, ja se muniu de documentos elaborados por especialista de que a compra da Linx pela Totvs teria chance de ser barrada, por risco de concentracao.Cerebro. Por tras da disputa, esta a inteligencia nos pagamentos. Depois que as maquininhas tornaram-se commodities, o pulo do gato no setor e tentar conquistar a administracao do negocio de quem faz as vendas. E o software que oferece a Linx - e que vem sendo disputado a tapa por Stone e Totvs.Outro lado. Procurada, a Stone disse que sua plataforma aberta permite ao cliente optar por quais servicos vai utilizar, podendo combinar os oferecidos pela Stone com os de outros prestadores. A empresa ainda citou um parecer de Afonso Arinos, ex-conselheiro do Cade, para afirmar que a aquisicao nao gera concentracao horizontal ou vertical. \"Os aspectos de conglomeracao (portfolio) tampouco criam incentivos para condutas de venda casada tendo em vista a inexistencia de poder de monopolio e a impossibilidade da exclusao de concorrentes em mercados competitivos. Conclui-se que a operacao so poderia gerar ganhos de eficiencia, apropriaveis pelas partes e pelo consumidor, associados as potencialidades de criacao de novos produtos com novas funcionalidades complementares para o consumidor pela combinacao de conhecimentos e competencias tecnologicas\", diz o parecer. A Stone disse ainda que softwares de gestao nao sao insumo para pagamentos e nem o contrario. Procurada tambem, a Linx nao se manifestou ate o fechamento desta nota.Contato: colunabroadcast@estadao.comSiga a @colunadobroad no Twitter"}