{"title": "  PIX e as conexoes com o mercado cripto  ", "author": " Reinaldo Rabelo* ", "date": " 16 de setembro de 2020 | 05h30 ", "text": "Reinaldo Rabelo. FOTO: DIVULGACAOO Banco Central implantara, em outubro, a plataforma PIX, que vai acelerar a transformacao digital dos meios de pagamento no Brasil, pois viabilizara pagamentos instantaneos, com transferencias sete dias por semana, 24 horas por dia e 365 dias no ano. E um momento disruptivo para a economia e a sociedade brasileiras, tal como a popularizacao e o barateamento das ligacoes telefonicas, o advento e as facilidades do celular e da internet, a simplicidade do WhatsApp para falar e trocar arquivos, a mudanca provocada pelo streaming na forma como consumimos e produzimos conteudo. O PIX chega para ser um divisor de aguas.Autorregulacao do mercado de criptoativosSao muitas as vantagens do novo servico: agilidade, instantaneidade, fim da burocratizacao de um mercado engessado e regido pelos horarios fixos do setor bancario. Nao precisaremos mais de intermediarios (o que e suscetivel a erro) e esperar dias para a compensacao bancaria, como nas transferencias por DOC ou TED. A operacao sera segura e feita em segundos. A transacao financeira sera tao simples quanto o envio de uma mensagem por WhatsApp. E o fim de uma era bancaria - e o inicio de outra.O pais se aproxima, assim, da intermediacao financeira do futuro, comecando a atender a necessidade de um sistema de pagamentos barato, rapido, transparente e seguro. Existe um mercado incipiente no Brasil - mas que tem ganhado forca - que ja possui essas caracteristicas: o de criptoativos, sendo o bitcoin o principal deles. O bitcoin ja funciona 24x7: pode-se comprar a qualquer momento. Desde 2009, a rede bitcoin funciona de forma ininterrupta, transparente e aberta, gracas a tecnologia blockchain, usada tambem para diversos fins: gestao de contratos e contratos inteligentes; gestao da cadeia de abastecimento; protecao de ativos; identificacao, sistemas de registro pessoal e senhas.A partir da ideia de quebrar arranjos fechados e aderir ao conceito de open banking, a rede PIX tera caracteristicas similares a da tecnologia blockchain de reunir todas as informacoes, com a base de dados distribuida entre todos os agentes. O servico nao e do intermediario, mas sim do usuario. E uma mudanca de paradigma, ja que os arranjos fechados e feudos bancarios ficarao no passado. Redes de intermediarios tiram trilhoes da economia e nao agregam valor na mesma proporcao - essa concentracao toda representa mais custos, impostos e tempo.Com o PIX e como se todo mundo estivesse em um mesmo banco. Ou, nas palavras do \"clube dos bancos centrais\", o BIS, o PIX controla um mercado municipal, estabelece regras e padroes claros que todas barracas precisam seguir, facilitando a vida para os clientes que ali entrem para comprar algum produto. Atualmente o sistema bancario e como uma enorme praca em que os vendedores ficam a deriva, cada um praticando uma regra e uma taxa, permitindo que os donos das maiores barracas criem regras e modelos que os favorecem, sem tanto beneficio para os consumidores.As transacoes com ativos digitais ja funcionam 24X7, em protocolos que valem para todos, com tecnologia que permite transacoes brutas (uma a uma), rapidas e baratas: nasceram assim. E, agora, essa concepcao chega ao setor bancario.*Reinaldo Rabelo, CEO do Mercado Bitcoin"}