{"title": "  Analise: Russomanno e Bolsonaro se atrairam por gravidade mutua  Se repetir 2012 e 2016, quando disputou Prefeitura e nao chegou ao segundo turno, o fracasso de Russomanno tambem sera a derrota do bolsonarismo em Sao Paulo ", "author": " Marco Antonio Carvalho Teixeira* ", "date": " 16 de setembro de 2020 | 05h00 ", "text": " O embate pela Prefeitura de Sao Paulo antecipara a disputa pela eleicao presidencial de 2022. O bolsonarismo ficou isolado na capital paulista e vai ter de apoiar Celso Russomanno para pelo menos ter quem faca a defesa do seu governo. Entre eles (Jair e Celso) ocorreu o efeito forca da gravidade mutua: a Bolsonaro, que pretendia nao se manifestar no primeiro turno, nao resta alternativa a nao ser declarar apoio ao candidato do Republicanos. Russomanno, por sua vez, depende fundamentalmente do prestigio de Bolsonaro para chegar ao segundo turno. Se repetir 2012 e 2016, quando disputou Prefeitura e nao chegou ao segundo turno, o fracasso de Russomanno tambem sera a derrota do bolsonarismo em Sao Paulo, o que infla as pretensoes presidenciais de Joao Doria. Russomanno tenta reunir voto bolsonarista em SPCom declarada pretensao presidencial desde que era prefeito entre 2017 e abril de 2018, o governador Joao Doria aposta na reeleicao de Bruno Covas. O atual prefeito, que trata sua candidatura como uma frente antibolsonarista, conta com o apoio de nove partidos e cerca da metade de todo o tempo do horario eleitoral gratuito, o que pode ser crucial numa disputa em tempos de pandemia e de isolamento social que reduzem drasticamente as campanhas de rua.  Para Entender  Calendario Estadao     As datas, definicoes partidarias, candidaturas e a cobertura especial do jornal das campanhas pelo Pais e nos Estados Unidos   Outros projetos presidenciais tambem passam pelas eleicoes paulistanas. A alianca PSB-PDT aposta na candidatura Marcio Franca para ampliar a presenca de Ciro Gomes em Sao Paulo em 2022. Por isso, a propalada aproximacao de Franca com o bolsonarismo nao parece ser algo viavel. O PT corre o risco de ter seu pior desempenho e ficar fora do segundo turno, algo que nunca ocorreu entre a eleicao de Erundina e a eleicao de Haddad em 2012. Em funcao disso, um grupo de petistas historicos migrou para o apoio da chapa Boulos/Erundina do PSOL, que cresce num vacuo politico da esquerda que os petistas parecem que nao conseguem mais ocupar. * PROFESSOR E COORDENADOR DO CURSO DE ADMINISTRACAO PUBLICA DA FGV EAESP"}