{"title": "  Confianca e necessaria para que a politica monetaria retome a demanda final e os investimentos  ", "author": " Didier Saint-Georges* ", "date": " 16 de setembro de 2020 | 05h00 ", "text": "Didier Saint-Georges. FOTO: DIVULGACAO Em junho passado, Jerome Powell, Presidente da Fed norte-americana afirmou: \"Nem sequer cogito pensar em uma subida das taxas\". Na semana passada, o famoso simposio anual dos principais bancos centrais em Jackson Hole, realizado este ano em formato digital, deu-lhe a oportunidade de transformar esta postura na nova filosofia oficial do banco central dos EUA: a sua politica monetaria nao sera mais objeto de um aperto monetario, nem no caso de uma recessao ao pleno emprego, nem no caso de uma inflacao superior ao nivel sagrado de 2%, que imperou ate a atualidade, desde que esta alta seja considerada temporaria. A Fed esta, assim, tirando ensinamentos dos ultimos dez anos: a queda do desemprego ja nao e claramente um prenuncio de inflacao (a velha \"curva de Phillips\" que associava os dois fenomenos ja nao funciona mais) e nao permitir que a inflacao ultrapasse o nivel de 2% e, de fato, a melhor forma de nem se aproximar dela e garantir o insucesso do seu mandato.Assim, a \"funcao de reacao\" da politica monetaria norte-americana ao desemprego e a inflacao mudou oficialmente, o que e uma questao complicada para os economistas e investidores no mercado em todo o mundo. Isto garante taxas de juros diretoras baixas, muito baixas, que perdurarao em um futuro distante, independentemente do que acontecer. Sao as consequencias desta nova \"incondicionalidade\" que nos deverao fazer refletir, porque as suas ramificacoes sao multiplas.Se esta politica monetaria for bem-sucedida, as previsoes de inflacao poderao finalmente descolar apos dez anos de torpor. E esse o objetivo que se pretende alcancar. Neste caso, as taxas dos mercados de renda fixa de longo prazo, ou seja, as taxas para trinta anos, refletirao este despertar e, assim, a curva de rendimento das taxas de juros podera retomar uma certa inclinacao positiva. Os bancos poderao finalmente retomar alguma atividade de transformacao e contribuir positivamente para uma recuperacao economica. O comportamento das rendas fixas nos dirao rapidamente se os mercados consideram este cenario credivel.Atualmente a questao nao esta, de forma alguma, resolvida, o que nao decorre apenas do fato de o fracasso dos bancos centrais em relancar a economia e a inflacao nos ultimos dez anos inspirar apenas uma confianca muito prudente, mas tambem porque nem tudo depende deles.O cenario de um grave fracasso que seria imposto aos bancos centrais nao pode ser negligenciado. Ninguem pode excluir uma nova onda da pandemia ate ao final do ano, com o impacto previsivel na confianca dos agregados familiares e das empresas, como, mais fundamentalmente, as forcas deflacionistas globais foram reforcadas pela crise: o endividamento tanto das empresas como dos governos aumentou, e muitos servicos, que ate agora proporcionaram um grande numero de empregos, tornaram possivel experimentar a vantagem competitiva de solucoes tecnologicas que sao deflacionistas por natureza.Todavia, existe outro cenario, que os mercados estao ignorando no momento, mas que conferiria um significado pleno as declaracoes de Jerome Powell. De fato, nao podemos apenas excluir a curto prazo um avanco decisivo nos multiplos projetos de pesquisas em vacinas, como tambem nao podemos excluir a possibilidades de novas epidemias, sendo que alem disso deveremos ter em conta a dimensao  das politicas de estimulo orcamental que foram agora implementadas. Se as politicas monetarias nao convencionais falharam nos ultimos dez anos, e tambem porque a abundancia de liquidez trazida para o sistema pelos bancos centrais atraves da compra de ativos financeiros (quantitative easing) nao se repercutiu na acao dos governos e dos bancos na economia real. Deste modo, o dinheiro permaneceu no sistema financeiro e apenas fez aumentar os indices bolsistas. Nesta ocasiao, nao ocorre o mesmo. Sao os proprios governos que estao assumindo a direcao, a custa de deficits orcamentais recordes. Alem disso, desta vez os bancos nao sao apenas encorajados a correr riscos, a garantia dos seus emprestimos pelos Estados tambem lhes permite dar o salto. Porem, desta vez nao sao so os bancos, mas tambem as grandes empresas e os particulares, podem se beneficiar do aporte de liquidez. Assim, as taxas de poupanca nunca foram tao elevadas. Seria suficiente que a confianca retornasse para que toda esta massa monetaria causasse finalmente uma recuperacao da procura final e dos investimentos. Neste caso, a garantia de taxas de juros sempre muito baixas, mesmo neste cenario de recuperacao, assumiria todo o seu potencial \"reflacionista\". Na atualidade, arrojado e aquele que ja pode decidir definitivamente entre estes dois cenarios de lento naufragio deflacionista ou de uma derradeira recuperacao keynesiana. Esta incerteza justifica que os investidores em acoes mantenham por agora as suas fortes posicoes nos dois ativos anti-frageis: por um lado, as acoes de crescimento, que foram impulsionadas pela crise sanitaria e nao sao muito sensiveis as flutuacoes economicas, e, por outro lado, o ouro, que prospera na incerteza e ficaria encantado com um subito ressurgimento da inflacao. Mas agora, mais do que nunca, precisamos estar atentos a qualquer faisca de recuperacao, uma vez que a Fed esta atualmente pronta para deitar toras na fogueira.*Didier Saint-Georges, membro do Comite de Investimento Estrategico da Carmignac"}