{"title": "  Camara inicia processo para definir destino de Flordelis como deputada  Deputada e acusada pelo MP-RJ de ser a mandante do assassinato do marido, o pastor Anderson do Carmo. Resultado do procedimento pode ser a cassacao do mandato ", "author": " Camila Turtelli e Emilly Behnke ", "date": " 01 de setembro de 2020 | 18h15 ", "text": "BRASILIA - A Mesa Diretora da Camara deu inicio nesta terca-feira, 1, ao processo para definir o destino da deputada Flordelis (PSD-RJ) no parlamento. O resultado final pode ser a cassacao da pastora acusada de ter mandado assassinar o marido. O passo inicial foi dado hoje com o encaminhamento do pedido de representacao feito pelo deputado Leo Motta (PSL-MG) contra a deputada para a Corregedoria da Camara. Ao lado de Bolsonaro, Damares diz que Flordelis 'enganou todo mundo'A deputada e acusada pelo Ministerio Publico do Rio de Janeiro de ser a mandante do assassinato do marido, o pastor Anderson do Carmo, ocorrido em julho do ano passado. O pastor foi morto a tiros quando chegava em casa, em Niteroi. Pelo regimento da Casa, o corregedor, Paulo Bengtson (PTB-PA), deve agora avaliar o caso e dar retorno para a Mesa Diretora em ate 45 dias uteis. Enquanto isso, Flordelis deve apresentar sua defesa por escrito. O parecer do corregedor deve indicar se a denuncia tem ou nao elementos que justifiquem a instauracao de processo por quebra de decoro parlamentar. O processo, contudo, so e instaurado se a Mesa aceitar a denuncia e encaminha-la ao Conselho de Etica. \"O direito de defesa precisa ser respeitado mesmo sendo um caso de fato muito grave e muito constrangedor para todos. Nos vamos abrir o prazo, a deputada vai fazer sua defesa. O que nos precisamos e que, na parte que cabe tanto ao Corregedor, como a Mesa e depois ao Conselho de Etica, o prazo utilizado seja o menor possivel\", disse o presidente da Camara, Rodrigo Maia (DEM-RJ). O colegiado, que esta com as atividades paradas com a pandemia da covid-19, devera deliberar sobre a perda de mandato. A decisao precisa passar ainda pelo aval do plenario da Casa. Maia disse que deve colocar em votacao uma resolucao que permite o retorno das atividades do conselho. \"Vou tentar que seja hoje. Mesmo que nao seja votado hoje, o processo so deve sair da corregedoria da Mesa da Camara a partir da proxima semana. Entao votar hoje ou votar na proxima semana nao faz muita diferenca. Agora, seria bom que a gente conseguisse consenso, acordo para votar o projeto de resolucao ainda hoje\", disse. Mesmo sendo acusada de ser a mandante do crime, Flordelis nao foi presa por ter imunidade parlamentar. Pela Constituicao Federal, e vedada a prisao de parlamentares, a menos que ocorra em flagrante delito, o que nao se aplica ao caso. Assim, a deputada so pode ser presa preventivamente se perder o mandato na Camara. Outros indiciados pelo crime, entre eles sete filhos da deputada e uma neta, ja foram presos acusados de participar do crime. Flordelis teria arquitetado a morte do marido, ocorrida em junho do ano passado, por estar insatisfeita com a forma com que o pastor geria o dinheiro da familia e a carreira dela - alem de deputada, ela e cantora gospel. Segundo os investigadores, ela tentou assassinar o pastor pelo menos seis vezes por envenenamento e por pistoleitos contratados em outras duas ocasioes. Sete filhos dela - entres adotados e biologicos, sao 55 -, alem de uma neta, ja foram presos acusados de participacao no crime."}