{"title": "  Governo diz que 'ninguem e obrigado a tomar vacina', mas lei autoriza aplicacao compulsoria  O Estatuto da Crianca e do Adolescente tambem determina ser 'obrigatoria a vacinacao das criancas nos casos recomendados pelas autoridades sanitarias' ", "author": " Julia Lindner e Mateus Vargas ", "date": " 01 de setembro de 2020 | 18h05 ", "text": "BRASILIA - A Secretaria de Comunicacao da Presidencia (Secom) reproduziu em suas redes sociais nesta terca-feira, 1o, uma fala do presidente Jair Bolsonaro de que \"ninguem pode obrigar ninguem a tomar vacina\". Em fevereiro, no entanto, o proprio presidente sancionou lei que permite a vacinacao compulsoria como forma de enfrentar a pandemia da covid-19. O Estatuto da Crianca e do Adolescente (ECA) tambem determina ser \"obrigatoria a vacinacao das criancas nos casos recomendados pelas autoridades sanitarias\".  Estadao mostrou disputas politicas que insuflaram a Revolta da VacinaNa postagem, a Secom tambem afirma que \"o governo do Brasil preza pela liberdade dos brasileiros\". \"O Governo do Brasil investiu bilhoes de reais para salvar vidas e preservar empregos. Estabeleceu parceria e investira na producao de vacina. Recursos para estados e municipios, saude, economia, TUDO sera feito, mas impor obrigacoes definitivamente nao esta nos planos\", diz a legenda. Na noite de segunda-feira, Bolsonaro foi abordado por uma mulher que pediu ao governo a proibicao da vacina contra a covid-19 por considera-la \"perigosa\" considerando o tempo que deve levar para ficar pronta. Para a apoiadora, \"em menos de 14 anos, ninguem pode colocar uma vacina no mercado\" e a solucao seria proibi-la. \"Ninguem pode obrigar ninguem a tomar vacina\", respondeu Bolsonaro na ocasiao. A mesma frase foi usada pela Secom ao divulgar a postagem nas redes sociais. O Governo do Brasil investiu bilhoes de reais para salvar vidas e preservar empregos. Estabeleceu parceria e investira na producao de vacina. Recursos para estados e municipios, saude, economia, TUDO sera feito, mas impor obrigacoes definitivamente nao esta nos planos. pic.twitter.com/CpaTqK620v -- SecomVc (@secomvc) September 1, 2020A declaracao tambem vai de encontro ao esforco feito pelo Ministerio da Saude em campanhas de vacinacao. O motivo e a queda da cobertura de imunizacao de diversas doencas. Uma das principais preocupacoes e sobre o sarampo, doenca erradicada no Pais ate 2016. Em 2019 foram registrados mais de 18 mil casos. Neste ano, ate 1o de agosto, cerca de 6,8 mil contaminacoes foram confirmadas e cinco criancas morreram. A doenca e extremamente contagiosa e grave, principalmente em criancas menores de cinco anos e pessoas imunodeprimidas. Em boletim sobre a doenca publicado neste mes, o ministerio lembra que a transmissao ocorre \"de forma direta de pessoas doentes ao espirrar, tossir, falar ou respirar\". \"Evidenciando a importancia da vacinacao, conforme recomendacoes do Ministerio da Saude\", afirma a pasta. Em junho, o governo federal comecou a participar de um acordo de cooperacao no desenvolvimento tecnologico e acesso do Brasil a uma das vacinas em desenvolvimento para a covid-19. Considerada uma das mais promissoras do mundo, a vacina e desenvolvida pela Universidade de Oxford e pela AstraZeneca.  O acordo preve a compra de lotes da vacina e da transferencia de tecnologia. Alguns Estados tambem firmaram acordos por outras vacinas. Sao Paulo negocia a compra da Coronavac, droga desenvolvida pela farmaceutica chinesa Sinovac. Ja o Parana, na semana passada, firmou um acordo de cooperacao com o Fundo Russo de Investimentos Diretos (RFPI, na sigla em russo) para a realizacao de testes, producao e distribuicao de vacina em territorio brasileiro."}