{"title": "  Cidades proximas de 500 mil habitantes mantem qualidade de vida no interior  ", "author": " Jose Tomazela ", "date": " 01 de setembro de 2020 | 17h58 ", "text": " Tres cidades do interior de Sao Paulo caminham para meio milhao de habitantes ostentando indicadores elevados de qualidade de vida. Sao Jose do Rio Preto, Jundiai e Piracicaba sao exemplos da pujanca do interior, mesmo durante a pandemia do coronavirus. \"Sao cidades com quase todos os recursos urbanos da capital, mas que ainda conservam caracteristicas importantes do interior, como o baixo indice de violencia, boas condicoes de emprego e moradia, alem de mobilidade facil\", afirma o urbanista Ivan Maglio. Os tres centros urbanos registraram crescimento sustentavel nos ultimos dez anos. Rio Preto chegou a 464.983 habitantes, segundo estimativa divulgada no final de agosto pelo IBGE. O crescimento foi de 13,8% em relacao a populacao de 2010, quando eram 408.258 habitantes. \"Crescemos um pouco mais que a media do estado de Sao Paulo, mas a qualidade de vida foi mantida, atraindo pessoas que buscam uma cidade moderna e acolhedora para viver\", disse o prefeito Edinho Araujo (MDB).Parque da Represa, cartao postal de Rio Preto. PM SJRP/Divulgacao. Jundiai passou de 370.126 moradores em 2010 para 423.006 agora, crescimento de 14,2% - a cidade esta mais proxima da capital. \"Jundiai busca se posicionar como uma cidade global, que compete em condicoes de igualdade com qualquer outra localidade do mundo\", afirma o prefeito Luiz Fernando Machado (PSDB). Em Piracicaba, o crescimento demografico foi de 11,7% nesses dez anos, passando de 364.571 habitantes para os atuais 407.252 moradores. O prefeito Barjas Negri (PSDB), destacou os investimentos em pavimentacao, calcadas e acessibilidade, dando mais seguranca a pedestres, ciclistas e motoristas e melhorando a qualidade de vida. \"Nunca e demais sentir orgulho de nossa cidade.\" Os tres centros urbanos apresentam bons indicadores sociais. Piracicaba ficou em primeiro lugar em educacao, entre as 100 maiores cidades brasileiras avaliadas pela Macroplan, reconhecida empresa de consultoria em gestao. Rio Preto ficou em segundo lugar e Jundiai, em quinto. A cidade de Rio Preto conseguiu o bicampeonato - 2019 e 2020 - no programa Municipio Verde Azul do governo estadual, pela qualidade da gestao ambiental. No ranking do saneamento basico do Instituto Trata Brasil 2020, Rio Preto ficou em quarto lugar entre as 100 maiores cidades brasileiras, praticamente junto a Piracicaba, em sexto. Na 23.a posicao nesse indice, Jundiai ocupou o primeiro lugar no criterio de esgoto tratado. Nas tres cidades, o Indice de Desenvolvimento Humano (IDH), um dos principais indicadores mundiais de qualidade de vida, e considerado alto. Jundiai, no entanto, se destaca com IDH muito alto - o quarto maior do Estado, enquanto Rio Preto e o 28o e Piracicaba o 50o entre os 645 municipios paulistas. Os cuidados ambientais se refletem nos atrativos paisagisticos das tres cidades. A reserva biologica da Serra do Japi e o maior patrimonio natural de Jundiai e um exemplo de preservacao ambiental que orgulha os moradores. Em Rio Preto, o Parque da Represa Municipal e considerado o cartao postal que encanta os visitantes. Piracicaba tem como grande atracao o parque Beira Rio, extensa regiao arborizada a margem do Rio Piracicaba, com sua cachoeira cantada em prosa e verso. Na outra margem, o parque do Engenho Central, antiga usina de acucar e alcool, e um dos mais belos cenarios naturais e arquitetonicos paulistas. Jundiai se destaca pelo desenvolvimento sustentavel. Foto PMJ/Divulgacao."}