{"title": "  Abel Hernandez e apresentado no Inter e fala em 'maior desafio da carreira'  Atacante uruguaio de 30 anos tem no curriculo a disputa da Copa do Mundo de 2014, no Brasil ", "author": " Redacao ", "date": " 01 de setembro de 2020 | 17h50 ", "text": "Abel Hernandez foi apresentado oficialmente no Internacional na tarde desta terca-feira. O atacante uruguaio, de 30 anos, enalteceu a historia do clube gaucho e assegurou que esta prestes a viver o maior desafio de sua carreira. Ele tem em seu curriculo a disputa da Copa do Mundo de 2014, no Brasil, pela selecao do Uruguai. \"Vai ser um desafio importante. Acho que sera o maior desafio da minha carreira esportiva chegar a uma equipe tao grande como o Inter. Espero fazer da melhor maneira\", destacou o novo reforco. CBF anuncia premiacao de Jogador do Mes para Brasileirao e Serie BHernandez chega para substituir Paolo Guerrero, que rompeu o ligamento cruzado do joelho direito e so retorna aos gramados no ano que vem. O uruguaio, porem, diz que nao pensa em substituir o peruano, mas sim futuramente formar dupla de ataque com ele. \"Sobre o que se fala de que vim para substituir o Paolo, nao e assim. Ele vai voltar para nos o quanto antes possivel. Espero, em algum momento, poder fazer dupla de ataque com ele. Seria algo muito bonito. Para mim, e o melhor centroavante da America do Sul\", opinou. Fa de Ronaldo, de quem tem uma tatuagem na perna, o uruguaio revelou que vai realizar um sonho ao poder jogar no futebol brasileiro e que se inspira no Fenomeno. \"Todo mundo sabe que sou fa de Ronaldo. E meu idolo desde pequeno. Obviamente, no principio, tentava ser como ele. Mas nao vai ter outro jogador como ele na historia. Desde pequeno, sempre sonhei com jogar no futebol brasileiro\", afirmou. Hernandez afirmou que conversou com o tecnico Eduardo Coudet e que o dialogo foi essencial para que aceitasse a proposta do Internacional. O atacante estava livre no mercado apos passagem pelo Al Ahli, do Catar. \"Falar com o Coudet foi uma coisa muito importante para mim. Quando um jogador tem a possibilidade de falar com um treinador e ele deixa claro o quanto tem vontade de contar com voce, acho que foi algo que me ajudou a aceitar essa proposta tao rapidamente. E importante chegar a um clube tao grande, ainda mais com a confianca do treinador\", salientou. O jogador disputou 12 temporadas no futebol europeu. Chegou aos 18 anos no Palermo, da Italia e em 2014 se transferiu ao Hull City, sendo na epoca a maior compra da historia do clube ingles. Tambem defendeu o CSKA, da Russia. E o terceiro maior goleador em atividade pela selecao uruguaia, atras de Luis Suarez e Edinson Cavani. A diretoria corre para inscrever o jogador. A expectativa e de que o atacante esteja regularizado ate sexta-feira. Por isso, ele nao enfrenta o Palmeiras nesta quarta-feira, no Allianz Parque, em duelo da setima rodada do Campeonato Brasileiro. Sua ultima partida oficial foi em marco, logo tera de readquirir a melhor forma fisica antes de estrear pelo Inter. \"Estou trabalhando para estar pronto o mais rapido possivel. Isso vai decidir o treinador e o preparador fisico. Estou treinando forte. E espero estar treinando 100% em poucos dias. E o treinador vai decidir quando vou junto com as equipes para a partida\", ressaltou."}