{"title": "  STF pode limitar alcance das acoes civis publicas  Corte deve discutir se decisoes acerca de processos que buscam proteger interesses da sociedade tem alcance nacional ou sao limitadas ao Estado onde foram julgados ", "author": " Bianca Gomes ", "date": " 24 de dezembro de 2020 | 05h00 ", "text": "No inicio da pandemia do novo coronavirus, uma acao julgada em Brasilia determinou que planos de saude fossem obrigados a prestar atendimento de urgencia e emergencia a todos os pacientes, independente do prazo de carencia previsto em contrato. Se fosse considerar ao pe da letra o artigo 16 da Lei de Acao Civil Publica, a decisao valeria apenas para o lugar em que foi proferida: ou seja, na capital do Pais. Mas uma acao coletiva proposta pela Defensoria Publica do Distrito Federal garantiu que a regra valesse para qualquer brasileiro. A abrangencia territorial das chamadas Acoes Civis Publicas (ACP), meio processual de defesa de interesses da sociedade, ainda nao e consenso na Justica, apesar do caso de Brasilia. O tema vem sendo alvo de discussoes ha pelo menos duas decadas, segundo analistas ouvidos pelo Estadao. Mas o Supremo Tribunal Federal (STF) mostrou disposicao em dar um basta no assunto e responder se decisoes acerca de acoes coletivas tem alcance nacional ou se estao limitadas ao Estado onde foram julgadas. Um julgamento chegou a ser pautado para o ultimo dia 16, mas foi adiado. 'Presidente do STF pode muito, mas nao pode tudo', diz Fux sobre pedido para derrubar liminar da Ficha LimpaHoje, ha 438 mil acoes coletivas registradas no Cadastro Nacional de Acoes Coletivas (Cacol), do Conselho Nacional de Justica (CNJ). Se a Corte entender que as decisoes valem para todo o territorio nacional, esse numero teria uma reducao \"drastica\", ja que nao haveria necessidade de analise de acoes autonomas, diz Joao Paulo Carvalho, defensor publico e coordenador do Nucleo de Defesa do Consumidor. \"O principal efeito nacional e a agilidade, a celeridade no cumprimento da decisao. O direito ja estaria reconhecido. Nos Estados, podemos nos beneficiar daquela decisao e apenas pedir o cumprimento.\" O caso dos planos de saude e de abril deste ano, mes em que o Pais bateu a marca das 400 mortes diarias por coronavirus. Na pratica, a ideia de dar abrangencia nacional a decisao evitaria que acoes sobre o mesmo tema fossem julgadas em outros Estados e tivessem resultados divergentes em outros tribunais - embora os consumidores tenham os mesmos direitos. A questao foi que o ministro Alexandre de Moraes suspendeu, em marco deste ano, todos os processos que discutiam a abrangencia do limite territorial para as decisoes proferidas em acao civil publica, ja que o Supremo ainda vai dar seu parecer sobre o assunto. A tese que seria discutida pela Corte tem origem em uma outra acao, ajuizada pelo Instituto Brasileiro de Defesa do Consumidor (Idec) contra 16 instituicoes financeiras. Nela, o Idec questiona a clausula de um modelo de contrato do Sistema Financeiro Habitacional e pede a nulidade de todos os contratos, independente de localizacao, ja que se tratava de consumidores de diferentes Estados do Pais. Quando se discutia a liminar, houve uma decisao no processo tratando sobre abrangencia territorial. O TRF3 decidiu pela abrangencia nacional, mas os bancos recorreram ao Superior Tribunal de Justica (STJ). A 3.a Turma do STJ aplicou o artigo 16 para limitar a abrangencia, e o Idec foi a Corte Especial do STJ, que decidiu pelo alcance nacional. Foi essa ultima decisao que justificou a interposicao de um recurso extraordinario para o STF. \"Como ja definiu o Supremo Tribunal Federal, ha no processo uma importante questao constitucional a ser decidida: se o artigo 16 da Lei de Acao Civil Publica e ou nao compativel com a Constituicao\", diz Fabio Quintas, advogado que atua no recurso extraordinario representando o Itau e o Santander. Para ele, nao e correto dizer que a norma destroi o processo coletivo no Brasil. \"O artigo 16 esta em vigencia plena desde 1997, ate a mudanca de entendimento do STJ. Acho que ninguem pode dizer que o processo coletivo no Brasil se perdeu nesse periodo por conta dessa regra.\" Segundo o advogado, dizer que a lei e inconstitucional significa trazer inseguranca juridica, ja que ela orientou a conduta de todos durante pelo menos 15 anos. Advogado do Idec em Brasilia, Walter Moura afirma que a acao civil publica que trata problemas nacionais com uma so sentenca concentra e otimiza a solucao. Ele justifica que o instituto pediu ambito nacional a sentenca porque a atuacao dos bancos tem abrangencia nacional. \"As sentencas coletivas devem se restringir ao local onde elas sao proferidas, que e defendido do lado contrario. Mas comporta excecoes, em hipoteses em que o dano e coletivo, como foi o caso\", afirmou. Os que defendem a limitacao geografica justificam que nao faria sentido dar a um juiz de primeiro grau o poder de decidir para todo o Pais. Seria como esvaziar o poder dos tribunais superiores. Professor de direito Tributario, Administrativo e Constitucional, Rubens Ferreira Jr. afirmou que o que esta em jogo nao sao direitos individualmente considerados, mas sim, de interesses difusos e coletivos. \"A jurisdicao e una, ou seja, estando adequados os sujeitos do processo (autor e reu), o juiz nao so pode como deve decidir de forma ampla, a nao ser que consideremos que a instituicao financeira seja fragmentada em diversos polos unitarios, configurando empresas diversas.\" Para ele, as instituicoes financeiras tem interesse em limitar as decisoes aos Estados pois, caso o STF mantenha o entendimento do STJ, uma so decisao ja e suficiente para que todas as pessoas lesadas do Pais executem a sentenca, sem necessidade de processo. \"E um 'cheque' do consumidor contra os bancos.\" Em nota, a Federacao Brasileira de Bancos (Febraban) diz que a lei e clara ao estabelecer que a abrangencia dos efeitos da Acao Civil Publica e restrita aos limites da competencia territorial do orgao que profere a sentenca da decisao. Uma Acao Civil Publica (ACP) visa a reparacao e responsabilizacao de danos a direitos \"meta-individuais\", ou seja, difusos e coletivos. Entram nessa lista, segundo o professor de direito administrativo do Mackenzie, Armando Rovai, infracoes ao meio ambiente, a bens artisticos e historicos, a honra de grupos raciais, etnicos e religiosos, a ordem economica e aos consumidores. A ACP esta prevista na Lei n.o 7.347/85 e pode ser movida pelo Ministerio Publico, pela Defensoria Publica, pela Uniao, Estados e municipios, por fundacoes e sociedades de economia mista ou por associacoes que tenham como finalidade a protecao de direitos coletivos. As medidas podem ser tomadas contra orgaos publicos, empresas e autoridades. Ja os cidadaos que queiram promover sozinhos uma medida do tipo devem se valer da Acao Popular, quando julgar que o poder publico infringiu o patrimonio coletivo. Os danos que motivam uma Acao Civil Publica podem ser de natureza moral ou material. Foram movidas acoes do tipo, por exemplo, nos casos dos rompimentos das barragens em Mariana e Brumadinho (MG), em 2015 e 2019, para a reparacao dos danos ambientais e ressarcimento dos moradores das regioes afetadas. / COLABOROU BRENDA ZACHARIAS"}