{"title": "  'Em time que esta ganhando nao se mexe', diz novo chefe da Lava Jato de Curitiba  Alessandro Fernandes Oliveira afirmou ao Estadao que buscara a continuidade do trabalho desenvolvido desde 2014 no Parana por Deltan Dallagnol ", "author": " Breno Pires / BRASILIA ", "date": " 01 de setembro de 2020 | 17h39 ", "text": "O novo coordenador da Lava Jato no Parana, Alessandro Fernandes Oliveira, afirmou ao Estadao que buscara a continuidade do trabalho desenvolvido desde 2014 no Parana por Deltan Dallagnol, a quem vai substituir. \"Em time que esta ganhando nao se mexe\", disse ele, afirmando que vai trabalhar para que a forca-tarefa nao acabe.Um pedido de prorrogacao dos trabalhos por mais um ano esta nas maos do procurador-geral da Republica, Augusto Aras, que tem ate o dia 10 para decidir. \"A gente pretende trabalhar tambem para esse pedido ser aceito.\"Em video, Deltan da adeus a Lava Jato e afirma que vai continuar 'sua luta contra a corrupcao'Atualmente integrante do grupo de trabalho da Lava Jato na PGR, Oliveira disse que nao e aliado de Aras, nem da subprocuradora-geral Lindora Araujo, que ate esta terca-feira, 1o, era sua chefe. \"Sou aliado da promocao de justica, da independencia funcional, daquilo que seja o melhor para o Ministerio Publico e para o Brasil\", disse.O novo coordenador da Lava Jato em Curitiba, Alessandro Fernandes Oliveira. Foto: AssofeparO que o senhor ja pode sinalizar sobre sua atuacao como chefe da Lava Jato?Continuidade. Usando o jargao popular, em time que esta ganhando nao se mexe. E uma equipe altamente competente. O Deltan e um lider nato, uma pessoa de carater e profissionalismo inquestionavel. Eu costumo dizer que eu nao pretendo substitui-lo, mas tao somente sucede-lo. E uma missao quase impossivel substituir uma pessoa com as qualidades dele. Espero que equipe permaneca, todos sao altamente qualificados. Nossa viga mestra sera continuidade, tentar manter o que nos temos e avancar naquilo que seria um processo natural. Parafraseando ja o iluminismo, eu vou conseguir enxergar certamente um longo horizonte porque estarei apoiado aos ombros de gigantes.O procurador-geral Augusto Aras defende correcao de rumos na Lava Jato. O senhor concorda ou discorda?A frase usada pelo PGR, eu imagino que ele possa explicar melhor o sentido que ele atribuiu. Eu, como admirador da Lava Jato, a vejo ate com certo idealismo. Mas, e claro, de maneira concreta, assim que assumir a posicao na forca-tarefa, terei melhores condicoes de avaliar o trabalho e de verificar eventuais arestas a serem aparadas. Se eventualmente existir, serao arestas a serem aparadas, porque e uma bandeira que eu tenho acompanhado e reitero a minha admiracao.Se a PGR rejeitar a renovacao dos procuradores, coloca em risco o avanco da operacao?No momento eu nao trabalho com hipotese. Ha um pedido formulado. A gente pretende trabalhar tambem para esse pedido ser aceito. Entao, no momento ainda nao estou pensando em hipoteses ou plano B, a ideia e tentar convencer da importancia e necessidade da continuidade do trabalho da maneira como esta pelo menos.Como o senhor descreve o momento da Lava Jato do ponto de vista politico?A questao do momento politico e dificil avaliar, porque eu ainda nao ingressei na forca-tarefa para verificar como esta, mas em relacao ao contexto da Lava Jato em geral, desde o seu inicio, eu sou um dos maiores admiradores, sou apoiador quase incondicional dos trabalhos da Lava Jato, tanto e que ate para ingressar no Grupo de Trabalho em 2018 foi mediante voluntariado atraves de concurso interno, fui voluntario por acreditar nas bandeiras, nesse divisor de aguas que significa a Lava Jato. Em relacao ao cenario atual, eu vou precisar realmente um tempinho para entender o contexto como esta no momento.O PGR tem sido criticado por colegas por tentar hierarquizar ou centralizar o MPF. O senhor tem alguma posicao sobre esse tema?E dificil avaliar em hipotese, em maneira abstrata, eventual posicao abstrata do PGR ou de qualquer outro procurador. Eu nao me sentiria a vontade para adentrar porque cada um tem a sua independencia funcional. Somente a partir de eu tomar pe da situacao, terei condicoes de avaliar concretamente. Mas nao ha duvida que a independencia funcional e uma das grandes bandeiras do MP que precisam ser preservadas.A PGR pediu ao Supremo o compartilhamento dos dados da Lava Jato do Parana. O sr. vai entregar os dados ao procurador-geral?Como a questao ja foi judicializada, ela precisa ser discutida no ambito judicial. Eu estaria de certa forma sendo leviano de apresentar posicao inicial sem conhecer os argumentos de um lado ou de outro. Hoje de oficio eu nao tenho nada a fazer.Entao o senhor vai aguardar o Supremo se manifestar?Sim, porque, a partir do momento que a questao foi judicializada, ela precisa pelo menos ser resolvida ou permitida a sua resolucao atraves do Judiciario.Deltan Dallagnol sempre foi muito ativo nas redes sociais em defesa da Lava Jato e, por manifestacoes, virou alvo de representacoes no CNMP. No que o seu perfil difere dele?Eu acredito que isso e mais uma caracteristica da pessoa, por ser uma pessoa com vinculacoes funcionais, particularmente eu tenho muitas ressalvas quanto a possibilidade de instituicoes de controle adentrarem nas manifestacoes de opiniao de qualquer cidadao e muito mais de membros do MP. Particularmente, sou um pouco mais reservado, mas isso nao quer dizer que e melhor ou pior posicao. E uma caracteristica pessoal. Nas minhas redes, costumo ter apenas pessoas de vinculos familiares e proximas. Raramente procuro emitir alguma opiniao que tenha alguma consequencia ou indique algum posicionamento que tenha qualquer coisa politico-partidaria. Mas isso e uma caracteristica pessoal. A unica rede que tenho uso para temas 100% particulares.Ano passado o senhor deixou o Grupo de Trabalho da Lava Jato da procuradora-geral Raquel Dodge alegando incompatibilidade. Houve nova debandada neste ano na gestao Aras, mas o senhor ficou. Como compara as duas situacoes?Na verdade, o que ocorreu em relacao a gestao anterior foram alguns entendimentos que, decorrentes da independencia funcional, deixaram alguns procuradores desconfortaveis, eu incluso. Nunca se criticou, ou houve algum tipo de insinuacao ou acusacao, apenas contrariedade em relacao a entendimentos, o que e absolutamente natural para entidades e orgaos. Mais recentemente tivemos noticia de que houve situacao parecida em relacao a atual gestao. Porem, essas eventuais incompatibilidades ou diversos entendimentos nao afetavam minha atual tarefa no GT, em que eu estava restrito basicamente aos inqueritos relacionados as colaboracoes premiadas. Isso nao me afetava. Concretamente, eu nao posso apresentar mais detalhes porque envolveriam situacoes de casos concretos cobertos por restricao de publicidade. Eu so posso reafirmar que nao ha nenhum tipo de insinuacao de atitudes mais graves, em relacao a uma parte ou outra. Apenas diversidade de entendimentos em relacao a procuradores da Republica, dotados de independencia funcional.Como o senhor descreve a sua relacao com o procurador-geral Augusto Aras e sua atual chefe, a coordenadora do GT da Lava Jato na PGR, Lindora Araujo?Estritamente profissional, apesar de intensa, pela natureza e quantidade de tarefas desempenhadas no GT. Estou no GT desde janeiro de 2018.O senhor se descreveria como um aliado de Augusto Aras ou de Lindora Araujo?Nao, absolutamente. Aliado da promocao de justica, da independencia funcional, daquilo que seja o melhor para o Ministerio Publico e para o Brasil.O sr. ja conversou com o PGR Aras ou Lindora sobre a ida ao Parana?Nao. As conversas que venho tendo sao apenas em relacao as tarefas que eu estava desenvolvendo. Em relacao as atividades da FT, eu prefiro esperar a nomeacao oficial mesmo, em diario, em portaria, para so entao, nessa transicao, que nos esperamos que ocorra em 15 dias com a presenca do Deltan e a minha nessa transicao, ai sim me sentirei a vontade e legitimado para falar em nome da Forca-Tarefa.O novo chefe da Lava Jato era da equipe do PGR. Esse fato diz alguma coisa (sobre como o senhor vai atuar)?Imagino que talvez haja algum tipo de analise nesse sentido. Mas fico bem a vontade e prefiro que o tempo responda a essa pergunta. Ou seja, e muito comodo eu chegar aqui e dizer que a minha atuacao sempre foi independente tanto no GT e sera independente na Forca-Tarefa. Mas eu prefiro que o tempo demonstre isso, muito mais do que palavras.O senhor chegou a conversar com Deltan Dallagnol sobre permuta? Como foi o processo?Foi um processo aberto. Eu sempre gostei, ate me apresentei voluntariamente para o GT da Lava Jato em 2018. E me apresentei agora para essa possibilidade de permuta. Nossos criterios sao objetivos para a assuncao dessa nova atividade e eu acabei sendo o mais antigo que demonstrou interesse nessa vaga."}