{"title": "  Favorito, Roglic vence a quarta etapa da Volta da Franca; Alaphilippe segue lider  Ciclista assumiu a lideranca no sprint final quando faltavam 200 metros para a chegada e sustentou a ponta ate o fim ", "author": " Redacao ", "date": " 01 de setembro de 2020 | 17h23 ", "text": "Um dos favoritos ao titulo da Volta da Franca em 2020, o esloveno Primoz Roglic mostrou nesta terca-feira sua forca ao vencer a quarta etapa da mais tradicional prova de ciclismo de estrada do mundo. No trecho de montanha de 160,5 km entre as cidades de Sisteron e Orcieres-Merlette, o ciclista da equipe Jumbo Visma assumiu a lideranca no sprint final quando faltavam 200 metros para a chegada. E sustentou a ponta ate o fim, apesar do ataque do seu compatriota Tadej Pogacar, da equipe Emirates. O podio da etapa, que 16 ciclistas com o mesmo tempo do vencedor - 4h07min47s -, foi completado pelo frances Guillaume Martin, da Cofidis, que ficou a frente do colombiano Nairo Quintana, da Arkea. O tambem frances Julian Alaphilippe segue como o dono da camisa amarela, na lideranca geral, ao chegar nesta terca-feira na quinta colocacao. Outro grande favorito na Volta da Franca, o colombiano Egan Bernal, da Ineos, terminou na setima posicao. Palmeiras deixa de fazer R$ 200 milhoes previsto no ano e tera de rever elenco. EntendaCom o resultado, Alaphilippe segue em primeiro lugar com 18h07min08s, quatro segundos a frente do britanico Adam Yates, da Mitchelton, e 10 segundos de vantagem para Primoz Roglic. Campeao de 2019, Egan Bernal esta em sexto, 17 segundo atras do lider. Na briga pela camisa verde (classificacao por pontos), o eslovaco Peter Sagan, superastro do ciclismo, segue em primeiro lugar ao lado do irlandes Sam Bennet, da Quick Step, com 83 pontos. Nesta quarta-feira, a quinta etapa sera entre Gap e Privas, percurso com chegada em montanha suave, nao categorizada. Ha a possibilidade de vitoria de algum ciclista da fuga, mas o favorito e Wout Van Aert, belga da Jumbo VIsma que e especialista em etapas com grau de dificuldade medio."}