{"title": "  SD marca convencao paulistana para dia 13 e tentara convencer Marta a se lancar  Ainda nao esta certo se o evento vai anunciar o ingresso da ex-prefeita como vice na chapa de outro pre-candidato ", "author": " Paula Reverbel ", "date": " 01 de setembro de 2020 | 17h22 ", "text": "O Solidariedade municipal de Sao Paulo decidiu que sua convencao sera no dia 13 de setembro, um domingo, as 10h da manha, no formato online. De acordo com o presidente local do partido, Pedro Nepomuceno, os filiados foram consultados e preferiram o formato virtual para que pudessem manter o distanciamento social. Devido a pandemia, o Tribunal Superior Eleitoral (TSE), passou a aceitar, no lugar da ata do encontro, o video com as votacoes dos convencionais. Ainda nao esta certo se a convencao do SD vai anunciar o ingresso da ex-prefeita Marta Suplicy como vice na chapa de outro pre-candidato. Ex-juiza e empresario vao concorrer a prefeitura do RioIntegrantes da direcao do SD local vao se reunir com a ex-prefeita na proxima sexta-feira, dia 4, para tentar persuadi-la a se lancar como candidata a Prefeitura da cidade. Os correligionarios da ex-senadora e ex-prefeita preferem que ela se apresente como titular de chapa na disputa municipal porque acreditam que ela conseguiria ajudar a eleger mais vereadores do Solidariedade. O partido reconhece, porem, que se trata de uma escolha pessoal. Paralelamente, Marta negocia uma possivel candidatura dela a vice na chapa do atual prefeito de Sao Paulo e candidato a reeleicao, Bruno Covas (PSDB). Na quarta-feira passada, Marta realizou uma live com o ex-presidente tucano Fernando Henrique Cardoso, na qual ambos defenderam a criacao de uma frente ampla contra o presidente Jair Bolsonaro (sem partido), com articulacoes sendo feitas ja na eleicao municipal deste ano. \"Devemos comecar em Sao Paulo um movimento de frente ampla com forcas politicas que sao contra o desmonte autoritario e aponte para 2022. Temos que comecar agora essa conversa. Nao sera na vespera de 2022 que vamos ter um programa de governo que nos una\", disse a ex-prefeita na ocasiao. A possibilidade de Marta integrar a campanha do prefeito Bruno Covas daria um perfil de centro-esquerda a candidatura tucana. A uniao, no entanto, nao e consenso no PSDB."}