{"title": "  Venda de carro novo segue em alta, mas em ritmo menor, com crescimento de 5% em agosto  No mes passado foram licenciados no Pais 183,4 mil veiculos; no acumulado do ano, queda e de 35% ", "author": " Cleide Silva ", "date": " 01 de setembro de 2020 | 17h19 ", "text": "SAO PAULO - A industria automobilistica segue em recuperacao pelo quarto mes seguido apos o grande tombo registrado em abril, no inicio da pandemia da covid-19, mas diminuiu o ritmo de crescimento. Em agosto foram licenciados 183,4 mil veiculos, 5% acima do volume de julho, segundo dados preliminares do mercado automotivo. Em relacao a igual mes do ano passado a queda e de 24,5%. No acumulado do ano o recuo chega a 35% na comparacao com as vendas de automoveis, comerciais leves, caminhoes e onibus realizadas de janeiro a agosto de 2019. No setor, ja ha quem aposte que o ano pode fechar com queda inferior a projetada em abril pela Associacao Nacional dos Fabricantes de Veiculos Automotores (Anfavea), de 40% ante 2019. Com recuo do mercado, Volks negocia demissoes em suas quatro fabricas no PaisNaquele mes, o primeiro completo de paralisacao de atividades por causa da disseminacao do coronavirus, o mercado registrou queda recorde de 66% em relacao a marco, com apenas 55,7 mil veiculos licenciados. Desde entao, houve reacao de 11,2% em maio, de mais de 100% em junho e de 31,4% em julho. Na sexta-feira a Anfavea vai divulgar os dados completos do mes passado, incluindo producao, exportacoes e empregos - que vem caindo desde antes da pandemia. No momento, grande parte das fabricantes discute com sindicatos de trabalhadores medidas de corte de vagas por meio de programas de demissao voluntaria (PDV) e flexibilizacoes que incluem suspensao temporaria de contratos e reducao de beneficios. Ate sexta-feira a Volkswagen deve anunciar o resultado de negociacoes que vem tendo ha duas semanas com os sindicatos de trabalhadores das suas quatro fabricas no Pais - em Sao Bernardo do Campo, Sao Carlos e Taubate, em Sao Paulo, e em Sao Jose dos Pinhais, no Parana. Segundo sindicalistas, a intencao da empresa e reduzir seu quadro em 35%, o equivalente a cerca de 5 mil trabalhadores. Em agosto, a Volkswagen foi a montadora que mais vendeu automoveis e comerciais leves pelo terceiro mes seguido, ficando com uma fatia de 19,7% no segmento. A Fiat ficou em segundo lugar, com 18,1%, e a General Motors, lider absoluta nos ultimos anos, ficou em terceiro, com 16,6%. No ano, a GM segue na frente, com 17,4% das vendas, mas colada a Volkswagen, com 17,3%. A Fiat tem 15% do mercado."}