{"title": "  De la pra ca: a pandemia do novo coronavirus em Mato Grosso do Sul entre Marco e Agosto de 2020.[i]  ", "author": " REDACAO ", "date": " 01 de setembro de 2020 | 17h17 ", "text": "Profa. Dra. Deborah Monte, Doutora em Relacoes Internacionais (Puc Minas) e Professora da Universidade Federal da Grande Dourados (UFGD).Prof. Me. Marcos Prudencio, Mestre e Doutorando em Geografia pela Universidade Federal de Mato Grosso do Sul (UFMS).Enf. Me. Elaine Regina Prudencio Hipolito da Silva, Mestre em Enfermagem pela Universidade Federal de Mato Grosso do Sul (UFMS). A pandemia do novo coronavirus em Mato Grosso do Sul esta em seu sexto mes e o estado soma 43.065 casos confirmados e 749 obitos pela COVID-19 em 23 de agosto de 2020. O primeiro caso da doenca foi registrado em 11/03/2020 e, de la pra ca, houve uma disseminacao expressiva do virus pelo estado, especialmente no interior, atingindo todos os 79 municipios de Mato Grosso do Sul. Apresentamos uma analise longitudinal da pandemia no estado, analisando a variacao ao longo do tempo dos casos e obitos, as principais politicas do governo estadual e o avanco da pandemia entre os mais vulneraveis, como os povos indigenas e a populacao carceraria.A situacao brasileira possui elementos de uma \"paranoia coletiva\". Sao mais de 100 mil mortos (121.381 no total[ii]), mais de 3,9 milhoes de casos confirmados[iii], 12,8 milhoes de desempregados[iv], sem Ministro da Saude, sem um projeto nacional para retomada economica, com a divida publica acima de 80% do Produto Interno Bruto (PIB[v]) e um isolamento social que nao ultrapassa 51,7%[vi], ou seja, as pessoas continuam saindo de casa independente da realidade.  Figura 1: Isolamento social no Brasil.O medo da COVID-19 pareceu muito maior no inicio da pandemia, quando os dados de isolamento chegaram a 62,2% em 22/03/2020M  e o Brasil tinha 1.546 casos confirmados e 25 mortos[vii].Dani Rodrikl[viii] define que a crise provocada pelo novo coronavirus reforcara visoes da realidade, isto e, aqueles com visao mais neoliberal e/ou xenofobicas terao mais um motivo para ir contra a chegada de estrangeiros em seu pais pelo \"medo do virus\" e outros com visoes mais estadistas defenderao a importancia de maiores gastos com a saude.Neste sentido com o artigo do escritor Tomas Pueyo, \"Coronavirus: The Hammer and the Dance[ix]\" que traca uma linha de pensamento para entender a forma de organizacao da sociedade frente a pandemia, vemos as medidas quarentenarias mais incisivas como o lockdown sendo um martelo, achatando a curva de contagio, e a danca, simbolizando a nova forma de viver, entre periodos de isolamento e distanciamento. De certa maneira, este escopo e visto no Brasil, especialmente em Mato Grosso do Sul.  Figura 2: Martelo e a dancaMato Grosso do Sul, ao observamos a Figura 3, possui um total de 48.937 casos confirmados de COVID-19, espalhados pelo estado da forma como mostra a Figura 4. Em 31/07, eram 27.669 casos confirmados, houve um crescimento de quase 22 mil casos em apenas trinta dias. Figura 3: Grafico dos casos confirmados de COVID-19 em Mato Grosso do SulOs dados, ademais, mostram um aumento em praticamente todas as cidades. Contudo, o mais notavel e na capital Campo Grande, dos antes, 8.547 casos em 24/07, hoje, 31/08 sao 21.334.  Figura 4: Casos Confirmados de COVID-19 em Mato Grosso do SulPortanto, ao contrario do indicado pelo artigo supracitado, o Mato Grosso do Sul nao fez em nenhum momento um lockdown, nao houve um achatamento da curva pelo martelo e sim apenas a danca. Deste modo, o sul mato-grossense se acostumou, normalizou o virus (faz um isolamento social menos de 50%,) e intensificou o jeito de ser.  Neste contexto, as acoes do governo estadual foram tomadas.A preocupacao com temas socioeconomicos, como o acrescimo no pagamento de auxilios e a isencao de impostos, se concentrou nos primeiros meses da pandemia (Marco e Abril). Maio consolidou o sistema de testagem por drive-thru nas principais cidades. Em Junho, entrou em vigor o Programa de Saude e Seguranca da Economia (PROSSEGUIR) que classifica as atividades em relacao ao seu risco, com vistas a coordenar as acoes entre estado e municipios, e fornecer a certos setores economicos previsoes sobre o retorno integral ou parcial de suas atividades. Julho e Agosto, por sua vez, sao caracterizados pela adocao de politicas voltadas para um novo planejamento de leitos de UTI, distribuicao de Equipamentos de Protecao Individual e planejamento de retorno as aulas na rede de ensino estadual.Por fim, o avanco da doenca entre populacoes vulneraveis aciona o \"alarme de incendio\". Aquidauana, cidade que abriga a Terra Indigena de Taunay/Ipegue, do povo Terena, tem a maior taxa de letalidade do estado em 23/08/2020: 81,14 (obitos/100 mil habitantes). Diante do avanco da COVID-19 nesta aldeia, no mes de julho, o Conselho do Povo Terena e as Defensorias Publicas de Mato Grosso do Sul e da Uniao solicitaram ajuda aos Medicos sem Fronteiras para o envio de recursos humanos e materiais. No entanto, o socorro ao povo Terena foi inicialmente nao autorizado pelo Ministerio da Saude[x]. Apos intensas criticas da opiniao publica e negociacoes entre os Medicos sem Fronteiras, a Secretaria de Estado de Saude e a Secretaria Especial de Saude Indigena, foi autorizado a atuacao da ONG em postos de saude de Anastacio[xi]. Segundo a SESAI, ha 1065 casos confirmados e 33 obitos por COVID-19 entre indigenas do estado em 23/08/2020. O Conselho do Povo Terena, por sua vez, destaca que so entre os Terenas ha registros de 1239 casos  nas Terras Indigenas de/em Taunay/Ipegue, Miranda, Buriti, Nioaque e Aldeinha (19/08/2020).Merece destaque, tambem o avanco da COVID-19 no sistema prisional de Mato Grosso do Sul. De acordo com a Agencia Estadual de Administracao do Sistema Penitenciario (Agepen) ha, em 23/08/2020, 819 casos confirmados, sendo 681 internos, 126 servidores e 12 casos do regime semi-aberto/monitorado. Felizmente, nao ha registros de obitos.Apesar das iniciativas do governo estadual, sao necessarias politicas publicas mais especificas e atentas as especificidades das populacoes socioeconomicamente vulneraveis.  [i] O artigo faz parte do projeto em parceria com a ABCP coordenado pela professora Luciana Santana (UFAL)  intitulado: Os governos estaduais e as acoes de enfrentamento a pandemia de covid19 no Brasil. Essa e uma versao elaborada a partir de texto publicado no site da ABCP em 14/07/2020 no seguinte link: https://cienciapolitica.org.br/analises/especial-abcp-4a-edicao-governos-estaduais-e-acoes/artigo/especial-abcp-acoes-mato-grosso-sul-enfrentamento[ii] Dados do Ministerio da saude https://covid.saude.gov.br/. Acesso em: 31/08/2020[iii] Idem[iv] ibge.gov.br/explica/desemprego.php[v] https://www1.folha.uol.com.br/mercado/2020/06/divida-publica-passa-marca-de-80-do-pib-e-ja-supera-projecao-para-2020.shtml[vi] Lembrando a taxa recomendada pela Organizacao Mundial da Saude (OMS): 70%.[vii] https://noticias.uol.com.br/saude/ultimas-noticias/redacao/2020/03/22/brasil-tem-1546-casos-confirmados-de-coronavirus-mortes-sobem-para-25.htm[viii] https://www.project-syndicate.org/commentary/will-covid19-remake-the-world-by-dani-rodrik-2020-04?barrier=accesspaylog[ix] Traducao livre: Coronavirus: O martelo e a danca[x] https://noticias.uol.com.br/ultimas-noticias/rfi/2020/08/21/brasil-impede-medicos-sem-fronteiras-de-atender-indigenas-contra-covid-19-no-ms.htm[xi] https://www1.folha.uol.com.br/cotidiano/2020/08/apos-vetar-ajuda-de-ong-no-combate-da-covid-19-entre-indigenas-governo-recua.shtml?cmpid=assmob&origin=folha "}