{"title": "  PIB: arsenal anticiclico atenua recessao, mas restricoes impedem rapida recuperacao  Expectativa para o segundo semestre e de recomposicao parcial das perdas recentes ", "author": " Thiago Xavier* ", "date": " 01 de setembro de 2020 | 17h06 ", "text": "O PIB evidenciou a fragilidade da economia brasileira no segundo trimestre, que concentrou os maiores efeitos da pandemia e do isolamento social. As quedas foram historicas em ambas as metricas de curto prazo, sendo de 9,7% na comparacao dessazonalizada e 11,4% em termos interanuais. Para o segundo semestre, a expectativa e de recomposicao parcial das perdas recentes, o que deve ser marcado por dois momentos: inicialmente mais veloz e depois com perda de dinamismo em razao das restricoes mais permanentes. No primeiro momento, contam positivamente o cenario de gradual flexibilizacao do isolamento social e a extensao da vigencia de parte do arsenal anticiclico comO Brasil entra em depressao impactos positivos para a demanda e oferta (empresas, em especial de menor porte). Nessa linha ja sao observados sinais positivos de indicadores de alta frequencia como fluxo pedagiado de pesados, consumo de energia e confianca dos agentes em julho e agosto). Por outro lado, ha restricoes relevantes a manutencao dessa maior velocidade de retomada nos trimestres seguintes, como: Adicionalmente, ha outra questao relevante quanto a interpretacao dos dados acerca das perdas de receitas dos grupamentos ligados especialmente a servicos das familias. Por ora, e dificil distinguir qual o tamanho da contribuicao da demanda e da oferta para a baixa e, sobretudo, em que medida o subfuncionamento e temporario ou permanente, e como esse quadro sera alterado com a retirada de parte das politicas economicas emergenciais. De pano de fundo, ha tambem a interdependencia da recuperacao do crescimento com o cenario fiscal. Aqui reside a tensa relacao entre solvencia fiscal e recuperacao economica, ainda que esses objetivos nao sejam irreconciliaveis, inclusive, porque o fracasso de um pode levar ao insucesso do outro. Quanto aos destaques do PIB do segundo trimestre chama atencao as disseminadas perdas nos segmentos de servicos, ainda que heterogeneas, sobretudo captando o contraste entre demanda por bens comparada a servicos, o que contribui para entender a queda de Outros servicos (-19,8%, em relacao ao primeiro trimestre do ano) acima de comercio (-13,0%). Pelo lado da demanda, Investimentos (-15,4%) foram os mais afetados, sobretudo, por maquinas e equipamentos do que por construcao civil. Algumas evidencias sugerem que vendas de materiais de construcao foram beneficiadas por microrreformas domesticas, limitando as perdas da FBCF (a medida dos investimentos no PIB). Por fim, a reacao dos investimentos e outra questao importante ao cenario de retomada. Se, por um lado, os juros baixos sao estimulos relevantes, por outro, a situacao financeira delicada de empresas e familias e um atenuante, alem da ociosidade elevada. Ainda que pesem duvidas quanto a interpretacao dos atuais resultados e sobre o cenario prospectivo, inclusive inseparavel da evolucao do quadro epidemico, algo ainda assim nos parece certo: ha um conjunto de fatores que inviabilizam uma rapida em recuperacao em \"V\". *Economista da Tendencias Consultoria Integrada"}