{"title": "  Palmeiras deixa de fazer R$ 200 milhoes previsto no ano e tera de rever elenco. Entenda  Baixar folha de pagamento, reduzir o grupo e tentar negociar jogadores e o caminho em temporada dificil para o futebol ", "author": "", "date": " 01 de setembro de 2020 | 17h05 ", "text": "O Palmeiras vai deixar de fazer 1/3 do dinheiro que pretendia ganhar na temporada 2020. Em numeros reais, isso significa dizer que R$ 200 milhoes dos R$ 600 milhoes que o clube estimava arrecadar no ano nao vem mais. Ainda assim, a margem e de R$ 400 milhoes. No ano passado, sem a pandemia e com o torcedor presente no estadio, o Palmeiras apresentou balanco de R$ 641 milhoes. O dinheiro veio dos direitos de transmissao dos jogos, publicidade e patrocinio, arrecadacao de bilheteria e jogos, venda de atletas, premiacoes e arrecadacao social.Dois itens sao essenciais na conta. O primeiro deles e o ganho de R$ 70 milhoes em dias de jogos. Com a covid-19, o futebol parou e o publico sumiu. O clube teria de encontrar um outro jeito de fazer essa mesma receita. Ainda nao conseguiu. Com a recessao no Brasil e o desemprego, ha ainda a possibilidade de os associados trancarem matricula. Em 2019, o dinheiro vindo da parte social chegou a R$ 40 milhoes. Ha ainda um montante relativo ao socio-torcedor na casa dos R$ 46 milhoes. Sem jogos, esse dinheiro nao existe. As empresas que cuidam disso fazem malabarismo para manter seus associados.A queda na receita vai bater diretamente no futebol. Nao ha como manter uma folha de pagamento ate dezembro com jogadores que nao sao usados. Vende-los ou empresta-los e uma solucao. Todos os times estao nessa pegada. O Sao Paulo nao demorou a rescindir o contrato com Alexandre Pato. Iria fazer o mesmo com Hernanes - quase R$ 1,5 milhao a menos na folha. Pedir mais dinheiro para a patrocinadora, alem de correr o risco de ouvir nao, vai comprometer orcamentos futuros. O Palmeiras nao fara isso.Para muitos no clube, a solucao esta mesmo na reducao do elenco e da folha."}