{"title": "  Aneel aplica multa de quase R$ 200 milhoes a Abengoa, maior penalidade da historia do orgao  Com varios problemas economicos e financeiros, a eletrica nao entregou obras ligadas ao complexo de Belo Monte a tempo; ela venceu um leilao para construir subestacoes e linhas em 2012 ", "author": " Anne Warth ", "date": " 01 de setembro de 2020 | 17h04 ", "text": "BRASILIA - A Agencia Nacional de Energia Eletrica (Aneel) aplicou nesta terca-feira, 1o, a maior multa da historia do orgao regulador. A penalidade de R$ 198,786 milhoes foi imposta a espanhola Abengoa, que venceu a disputa por um lote no leilao de transmissao realizado em 2012, para construcao de subestacoes e 1.816 quilometros de linhas conectando Miracema (BA), Gilbues (PI), Barreiras (BA), Bom Jesus da Lapa (BA), Ibicoara (BA) e Sapeacu (BA).  PIB tem queda historica de 9,7% no 2o trimestre e confirma recessaoAs obras tinham como objetivo escoar a energia da hidreletrica de Belo Monte para o subsistema Nordeste e, de la, para o Sudeste e Centro-Oeste. A multa foi aplicada nos termos maximos da legislacao e corresponde a 10% do valor total do contrato, que, atualizado pelo IPCA (indice oficial de inflacao), chega a R$ 1,987 bilhao. Com inumeros problemas economicos e financeiros, a Abengoa nao conseguiu entregar a obra. O Ministerio de Minas e Energia declarou a caducidade (perda) da concessao em 19 de setembro de 2017 e apurou nao haver bens reversiveis vinculados ao contrato. Relator do processo, o diretor Sandoval de Araujo Feitosa propos alterar o procedimento de execucao da garantia de fiel cumprimento, de R$ 92 milhoes, e transforma-lo em multa. O voto foi aprovado por unanimidade. \"Encontra-se prevista aplicacao da penalidade de multa nos casos em que ha o descumprimento de quaisquer das condicoes estabelecidas no edital e/ou no contrato de concessao, e no presente caso houve inexecucao total da obra, restando declaradamente comprovado o descumprimento contratual e editalicio, nao havendo espaco para se falar, portanto, em insuficiencia de argumentos para caracterizar tal penalidade\", diz o voto. \"Inegavel se mostra, portanto, que a ausencia da implantacao dessas obras apresentou impactos negativos para o desempenho do Sistema Interligado Nacional (SIN), afetando diretamente os intercambios inter-regionais.\" O valor da multa devera ser atualizado pelo IPCA ate a data de sua quitacao. Caso o valor seja pago, a garantia de fiel cumprimento depositada pela empresa, de R$ 92 milhoes, podera ser devolvida. Se a penalidade nao for paga, o valor sera executado e a Abengoa devera pagar a diferenca. A empresa ainda pode recorrer da decisao. A multa aplicada a Abengoa e a maior da historia da Aneel. Ate entao, a maior penalidade havia sido aplicada a Eletropaulo, no valor de R$ 126,4 milhoes, por infracoes descobertas em processo de fiscalizacao da base de remuneracao da companhia durante o terceiro ciclo de revisao tarifaria. "}