{"title": "  Quatro vacinas ja divulgaram resultados sobre eficacia  Resultado variou de 62% a 95%. Cientistas explicam que nenhum imunizante e 100% eficiente, mas dado pode afetar plano ", "author": " Felipe Resk ", "date": " 24 de dezembro de 2020 | 05h00 ", "text": "Ate o momento, outros quatro imunizantes ja trouxeram a publico resultados da ultima fase de testes clinicos, com eficacia que varia entre 62% e 95%. Agora, anunciou-se que a Coronavac chegou a no minimo 50% de eficiencia - o minimo estabelecido pela Organizacao Mundial de Saude (OMS) para vacinas contra o novo coronavirus. Nessa hipotese, so uma a cada duas pessoas ficara protegida da doenca ao receber a dose da vacina. A outra continuara suscetivel ao novo coronavirus. Cientistas explicam que nenhum imunizante e 100% eficiente. O grau de eficacia, no entanto, e importante para definir qual a cobertura vacinal sera necessaria para, de fato, frear a doenca. No caso de eficacia minima para a covid, mesmo se toda a populacao recebesse a dose, nao haveria certeza de queda na transmissao do virus. \"O indice de 50% foi estabelecido porque ha uma pandemia e os especialistas nao acreditavam que se conseguiria tao rapidamente chegar a uma vacina eficaz\", afirma o medico imunologista Jorge Kalil, professor da Faculdade de Medicina da USP e diretor do Laboratorio de Imunologia do Instituto do Coracao (Incor). \"Mas e uma eficacia baixa, em tempo normais nao seria utilizado como vacina.\" Adiamentos de resultados da Coronavac podem afetar a confianca na vacina, dizem especialistasPara o cientista, um eventual resultado de 50% nao daria \"tranquilidade\" para a populacao. \"Continua sendo necessario manter os cuidados pessoais\", diz. \"Ainda assim, a transmissao poderia ser crescente. E preciso saber, por exemplo, qual a eficiencia em diferentes grupos etarios. Em vacinas feitas com virus inativado, como a Coronavac, frequentemente a eficacia diminui para pessoas maiores de 65 anos.\"  Segundo Kalil, imunizantes tradicionalmente usados em campanhas de vacinacao no Pais, como sarampo e febre amarela, apresentam eficacia superior a 95%. A excecao e a da gripe - produzida anualmente com os tres tipos de virus mais comuns em circulacao. \"As vezes, essa baixa eficacia acontece porque ha muita cepa da gripe circulando concomitantemente\", afirma. \"Nao e o caso do coronavirus que, ate agora, nao se conseguiu mostrar que as mutacoes geneticas tem impacto na imunizacao.\" Em novembro, a Pfizer e a BioNTech anunciaram a conclusao da fase 3 dos testes clinicos da vacina contra a covid. Segundo as empresas, o imunizante apresentou uma eficacia de 95% e nao registraram efeitos colaterais graves. Com o resultado, ela ja esta sendo aplicada em paises como Inglaterra e Estados Unidos. Diferentemente da Coronavac, a vacina BNT162 e feita com tecnologia de RNA mensageiro. Ela traz as informacoes geneticas especificas da proteina do virus que pode desencadear a resposta imune no corpo.  Esse mesmo principio foi usado tambem pela Moderna, que no mesmo mes relatou eficacia preliminar de 94,5%. Vacinas de RNA sao consideradas de terceira geracao, modernas e faceis de fazer. A contrapartida e que a molecula de RNA e muito instavel e precisa ser mantida em temperaturas extremamente frias, de - 70degC, o que torna um desafio a sua conservacao em paises de baixa renda. Ja a Sputnik V, do Centro de Epidemiologia e Microbiologia Nikolai Gamaleya, e aplicada na Russia desde o inicio do mes. Segundo o governo russo, a eficacia seria de 91,4%. No Brasil, os governos estaduais do Parana e da Bahia ja firmaram contratos individuais com o instituto para a aquisicao do imunizante. Outra vacina com resultados conhecidos e a da Universidade de Oxford, desenvolvida em parceria com a farmaceutica AstraZeneca, mas sobre a qual ainda pairam incertezas. Inicialmente, pesquisadores chegaram a divulgar eficacia de 90%. O resultado, contudo, seria apenas para um pequeno grupo de voluntarios. No maior, o indice foi de 62%."}