{"title": "  Post de deputado apresenta dados enganosos sobre mortes por outras doencas na pandemia  Ministerio da Saude divulga informacoes consolidadas somente ate 2018, o que torna impossivel as comparacoes de obitos de 2019 e 2020; dados de cartorios apresentam limitacoes como atualizacao constante de registros ", "author": " Projeto Comprova ", "date": " 18 de agosto de 2020 | 11h18 ", "text": "Uma postagem do deputado federal Daniel Silveira (PSL-RJ) engana ao sugerir que obitos por outras doencas, como pneumonia, infarto e AVC, estariam sendo contabilizados como covid-19 no Brasil. Ele sustenta a versao com uma suposta queda no numero de mortes dessas tres doencas entre 2019 e 2020, que chegaria a 30 mil no caso da pneumonia.As mortes confirmadas pelo novo coronavirus so entram nas estatisticas apos resultado positivo do teste, segundo o Ministerio da Saude. A pasta afirmou a reportagem que os dados consolidados mais recentes sobre mortalidade no pais sao de 2018.Deputado federal Daniel Silveira (PSL-RJ) publicou afirmacao enganosa sobre o numero de mortes por outras doencas na pandemia. Foto: Reproducao / Arte ComprovaO Portal da Transparencia do Registro Civil aponta, de fato, para a reducao no numero de mortes nas tres causas: pneumonia (-20.569), AVC (-1.385) e infarto (-4.361). O Comprova consultou a base de dados no dia 17 de agosto, considerando o periodo de 1o de janeiro a 31 de julho. A data final foi escolhida com base na recomendacao da Associacao Nacional dos Registradores de Pessoas Naturais (Arpen-Brasil) para que seja respeitado intervalo de, no minimo, 15 dias, por causa dos prazos legais de registro.Esses dados, no entanto, nao comprovam fraude nas estatisticas da pandemia. Como demonstrou o Comprova em outra verificacao recente, o Portal da Transparencia do Registro Civil apresenta revisoes ate de informacoes relativas ao ano passado.Alem disso, a mesma pesquisa, em 17 de agosto, mostrou acrescimos em causas de morte como Sindrome Respiratoria Aguda Grave (+10.330), entre outras. O numero de vitimas de covid-19 informado na pagina era de 92.193, com excesso de mortes calculado em 82.073 pessoas.O Comprova pediu dados atualizados sobre mortalidade de covid-19 e outras doencas ao Ministerio da Saude. A pasta respondeu por e-mail que as informacoes consolidadas mais recentes sao de 2018 e nao forneceu dados relativos a 2019 e 2020, sob a justificativa de que eram \"muito preliminares e sujeitos a alteracoes\".O Portal da Transparencia do Registro Civil, que traz comparativo entre mortes por causas respiratorias e cardiacas no periodo, foi consultado a seguir. O resultado da pesquisa apresentou diferencas quanto a alegacao do deputado Daniel Silveira.A reportagem, entao, procurou entender as limitacoes das informacoes dos cartorios. Foram utilizadas verificacoes anteriores do Comprova e materias publicadas na imprensa. A equipe tambem pediu a opiniao de dois especialistas sobre os dados e a confiabilidade das estatisticas de covid-19, o infectologista Alexandre Naime Barbosa, professor da Universidade Estadual Paulista (Unesp) e consultor da Sociedade Brasileira de Infectologia (SBI) e o coordenador do Laboratorio de Inteligencia em Saude (LIS) da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo (USP), Domingos Alves.Tambem entramos em contato com o deputado Daniel Silveira, por meio da assessoria de imprensa dele, para saber sobre a fonte das informacoes que constam na postagem.O Comprova fez esta verificacao baseado em informacoes cientificas e dados oficiais sobre o novo coronavirus e a covid-19 disponiveis no dia 17 de agosto de 2020.Daniel Silveira publicou o post em sua conta no Facebook em 11 de agosto. A peca afirma que \"o numero de mortos por pneumonia em 2020 tem 30 mil ocorrencias a menos em relacao a 2019\" e que \"o mesmo ocorreu com AVC e infarto\", sem citar fontes. A conclusao do texto e que \"apontamentos e estatisticas nao sao claros ou confiaveis, pois atendem unicamente ideias politicos [sic] cumprindo uma agenda especifica\".As estatisticas de mortes por covid-19 consideram apenas casos que tiveram resultado positivo em teste. Em checagem de junho, o Ministerio da Saude afirmou ao Comprova que os numeros divulgados diariamente de casos e obitos por covid-19 sao informados pelos estados por meio do Sistema de Informacao da Vigilancia Epidemiologica da Gripe (SIVEP-Gripe). A confirmacao e feita por meio de exames RT-PCR coletados nos pacientes e encaminhados a laboratorio.A orientacao tambem consta em nota tecnica publicada em 4 de maio. No documento, o Ministerio da Saude solicita aos medicos que registrem a covid-19 como causa da morte apenas quando o paciente tiver confirmacao por exame laboratorial. Se o teste ainda nao estiver pronto, o termo registrado deve ser \"suspeita de covid-19\". Esse paciente e considerado como um caso em investigacao e nao entra na contagem ate que se tenha conhecimento do resultado.DocumentoOrientacoes para o preenchimento da declaracao de obito -- Ministerio da Saude   PDFAte segunda-feira, 17 de agosto, o Brasil contabilizava 108.536 vitimas do novo coronavirus, de acordo com informacoes do Ministerio da Saude. Foram confirmados mais de 3,3 milhoes de casos no pais, sendo em torno de 19 mil apenas nas ultimas 24 horas.O Comprova pediu dados de mortalidade por pneumonia, AVC e infarto nos anos de 2019 e 2020 ao Ministerio da Saude. Por e-mail, a pasta esclareceu que \"os dados consolidados de mortalidade mais recentes sao de 2018, retirados do Sistema de Informacao Sobre Mortalidade (SIM)\". A ausencia de dados mais recentes e justificada pelo fato de estes serem \"muito preliminares e sujeitos a alteracoes\", segundo a pasta.A origem da alegacao de Silveira e outra: um video gravado pela jornalista Cristina Graeml, da Gazeta do Povo, em 2 de agosto. Dois dias antes, Silveira publicou trecho de video do jornalista Guilherme Fiuza com uma legenda semelhante. Fiuza, por sua vez, menciona o levantamento da reporter para alegar a reducao de 30% nos casos de pneumonia. A assessoria do deputado tambem confirmou ao Comprova, por e-mail, que a postagem se baseou nesse conteudo.Graeml compara informacoes do Portal da Transparencia do Registro Civil e afirma que, de marco a julho de 2019, houve 90.052 mortes por pneumonia, enquanto neste ano foram registrados 61.000 obitos. Em outro momento, diz que \"praticamente todas as causas mortis diminuiram nesse primeiro semestre\", incluindo infarto e AVC.Esse levantamento, no entanto, desconsidera o atraso no registro de mortes dos cartorios. A recomendacao da Arpen-Brasil, associacao responsavel pela pagina, e de se respeitar uma distancia minima de 15 dias entre a data final do intervalo de pesquisa e o dia da coleta. Isso porque os registros dos cartorios obedecem aos seguintes prazos legais: 24 horas para comunicacao do falecimento em cartorio pela familia, cinco dias para o cartorio efetuar o registro de obito e oito dias para envio do ato a Central Nacional de Informacoes do Registro Civil (CRC Nacional).Porem, nao e raro que os registros demorem mais do que duas semanas. Em outra verificacao publicada recentemente, o Comprova pesquisou informacoes, dentro de um mesmo intervalo, em tres momentos diferentes. Os graficos mostram que nao apenas os dados de 2020 foram alterados, mas tambem os do ano passado.A inconsistencia foi demonstrada ainda em reportagens do jornal Folha de S.Paulo e do portal Nucleo. Alem da velocidade de atualizacao desigual entre cidades do pais, a plataforma ainda sofreu com \"apagoes\" de dados em mais de uma ocasiao, o que praticamente inviabiliza analises sobre o avanco da pandemia.Em agosto, o pesquisador da Faculdade de Medicina da Universidade de Sao Paulo (FMUSP) Otavio Ranzani afirmou que os registros de Minas Gerais sumiram durante dois meses, distorcendo os dados. Os numeros so foram atualizados nesta segunda-feira, 17. O especialista aponta ainda que a interiorizacao da covid-19 favorece atrasos nos registros, porque os municipios menores apresentam maiores dificuldades na transmissao das informacoes.Em consulta feita no dia 17 de agosto -- considerando intervalo de 1o de janeiro a 31 de julho, portanto, respeitando a recomendacao da Arpen-Brasil --, a plataforma apontava para reducao do numero de mortes por pneumonia, AVC e infarto. Por outro lado, essa mesma pesquisa indicava aumento no numero de mortes por Sindrome Respiratoria Aguda Grave (SRAG), causas cardiovasculares inespecificas e por motivo indeterminado.Ainda que as informacoes atuais do Portal de Transparencia do Registro Civil fossem definitivas e o Brasil realmente apresentasse reducao no numero de casos de pneumonia, infarto e AVC, especialistas avaliam que a situacao nao provaria fraude alguma nas estatisticas de covid-19.Em checagem recente do site Aos Fatos, o medico do Centro de Pesquisas Clinicas Epidemiologicas do Hospital Universitario da USP (Universidade de Sao Paulo) Marcio Sommer Bittencourt destacou que a diminuicao de mortes por outras causas pode estar relacionada a menor procura por atendimento medico. Na falta de diagnostico preciso, aumentam os registros genericos quando, em condicoes normais, a causa seria especificada.Para o medico infectologista Alexandre Naime Barbosa, professor da Universidade Estadual Paulista (Unesp) e consultor da Sociedade Brasileira de Infectologia (SBI), e possivel que a covid-19 absorva mortes de pessoas suscetiveis que aconteceriam eventualmente por meio das outras causas mencionadas. Porem, entende que os dados dos cartorios nao sao capazes de confirmar essa relacao, que tambem nao diminui a gravidade da doenca. \"No final das contas, teremos um incremento absurdo [de mortes] por conta da pandemia\", afirma.Barbosa acredita que o numero de mortos por covid-19 no Brasil esta subestimado, e nao o contrario. \"Vemos lugares em que pessoas com Sindrome Respiratoria Aguda Grave acabam morrendo sem diagnostico. E muito mais provavel que esses numeros estejam subestimados -- e que 100 mil obitos esteja abaixo do que realmente aconteceu -- do que superestimados\", argumenta.O coordenador do Laboratorio de Inteligencia em Saude (LIS) da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo (USP), Domingos Alves, tambem entende dessa forma. Ele lembra que, entre os resultados de testes laboratoriais de pacientes com SRAG para algum virus respiratorio, 96,9% sao referentes ao Sars-CoV-2. Em relacao aos obitos, o numero chega a 99,1%.O Brasil teve 144.663 obitos por SRAG neste ano, dos quais 98.195 (67,9%) foram confirmados para covid-19. So que 41.998 (29%) nao foram especificados e podem ter sido ignorados nas estatisticas da pandemia, enquanto 3.575 (2,5%) estavam com investigacao em andamento.Os dados aparecem em boletim semanal da Fundacao Oswaldo Cruz (Fiocruz), de 11 de agosto, e em boletim epidemiologico do Ministerio da Saude, do dia seguinte.DocumentoBoletim InfoGripe Semana 32 -- Fiocruz   PDFDocumentoBoletim Epidemiologico Covid-19 Semana 32 -- Ministerio da Saude   PDFDaniel Silveira foi eleito como deputado federal pela primeira vez em 2018, pelo PSL do Rio de Janeiro. Segundo o portal da Camara dos Deputados, Silveira e titular nas Comissoes Especiais do Fundo de Desenvolvimento do Norte Fluminense e da Politica da Mobilidade Urbana, alem da Subcomissao de Energia Eletrica. Nas Comissoes Especiais sobre competencia legal para investigacao policial, do Codigo de Transito Brasileiro, e no Conselho de Etica e Decoro Parlamentar, Silveira e membro suplente.No perfil publicado no proprio site, Daniel Silveira afirma ser policial militar e que sua atuacao no Congresso e em nome de \"uma politica de tolerancia zero contra criminosos, aumentando penas para crimes hediondos e contra a administracao publica, especialmente a corrupcao. Na seguranca publica, o deputado Daniel Silveira defende mais estrutura de trabalho para policiais e bombeiros\". O texto ainda diz que Silveira defende a familia e e contra a \"ideologia de genero\" e a \"doutrinacao nas escolas\".Em 2018, na epoca da campanha eleitoral, Silveira ficou conhecido por um video em que aparece ao lado do entao candidato a deputado estadual no Rio, tambem pelo PSL, Rodrigo Martins, quebrando uma placa que homenageava a vereadora Marielle Franco, do PSOL, assassinada meses antes. Quem tambem aparece nas imagens e o atual governador do Rio de Janeiro, Wilson Witzel (PSC). Na epoca, ele fazia campanha eleitoral e discursava no palco quando a homenagem foi destruida.Em um perfil publicado na Revista piaui, em 2019, Silveira defendeu a propria atitude: \"O recado era muito simples: nao permitir que, em nome de uma ideologia, possam vandalizar e tomar um territorio publico.\" Segundo a mesma reportagem, o deputado deixou de ser policial militar do Rio de Janeiro em 2018, depois de sete anos de atuacao.Em 2020, o deputado assinou 34 propostas legislativas, como autor, e, ate a publicacao deste texto, nao havia relatado nenhum projeto. De acordo com as informacoes oficiais da Camara, o deputado conseguiu aprovar 8 emendas ao orcamento da Uniao em 2020 - duas delas destinaram um total de R$ 9.740.454,00 aos servicos de assistencia hospitalar e ambulatorial e de atencao a saude basica do Estado do Rio de Janeiro. Em junho, em meio aos protestos realizados no pais contra o governo Bolsonaro e liderados por grupos denominados antifascistas, o parlamentar apresentou uma proposta de alteracao na Lei Antiterrorista, para incluir os \"antifas\" e criminalizar o movimento.Silveira e alvo de um inquerito aberto pelo Ministerio Publico Federal em julho, que apura suspeita de improbidade administrativa. Na semana passada, o site The Intercept Brasil publicou uma reportagem que afirma que o deputado teria sido preso administrativamente, quando era policial militar, e que teria usado licencas medicas indevidas para driblar um processo administrativo que poderia impedir a sua candidatura, por causa da Lei da Ficha Limpa. O deputado negou as acusacoes em uma live na internet.Em junho, depois de dizer que o novo coronavirus \"idiotiza as pessoas\", o deputado foi diagnosticado com a covid-19.Em sua conta verificada no Twitter, o deputado ja fez publicacoes sobre a pandemia em tom conspiratorio, ja minimizou os impactos da doenca e criticou as medidas de isolamento, ja atacou veiculos de imprensa e agencias e projetos de checagem por causa de conteudos a respeito do novo coronavirus e ja defendeu o uso de medicamentos sem eficacia comprovada, como a ivermectina e a hidroxicloroquina. O video publicado pelo deputado para defender a segunda droga, inclusive, ja foi alvo de verificacao pelo Comprova.Silveira e um dos alvos dos inqueritos que apuram a organizacao e financiamento de atos antidemocraticos e o disparo de noticias falsas, ofensas e ameacas contra autoridades, ambos conduzidos pelo ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Em entrevista ao Estadao, ele negou envolvimento na organizacao dos protestos e disse desconhecer a existencia de uma centralizacao na \"coordenacao ou financiamento\" de grupos bolsonaristas.O Comprova, nesta terceira fase, verifica conteudos relacionados a pandemia da covid-19 que viralizaram nas redes sociais. Postagens como a do deputado tem sido comuns nos ultimos dias, e outras publicacoes que distorciam dados para negar as mortes por coronavirus ja foram checadas pelo Comprova.No caso desta publicacao, o deputado Daniel Silveira e uma figura publica, que ja minimizou a pandemia e questionou dados oficiais e publicados por veiculos de imprensa. So na pagina dele no Facebook, a postagem soma mais de 16,8 mil interacoes, entre comentarios, curtidas e compartilhamentos.As informacoes que minimizam a pandemia -- que ja matou mais de 770 mil pessoas no mundo, segundo a Universidade Johns Hopkins -- sao perigosas porque podem levar as pessoas a descumprir determinacoes sanitarias de prevencao a doenca, ou questionar o isolamento social.Enganoso, para o Comprova, e conteudo que confunde, com ou sem a intencao deliberada de causar dano."}