{"title": "  Bolsonaro oficializa Barros e diz esperar 'potencializar' aprovacao de projetos na Camara  A substituicao do lider na Casa e mais um gesto de Bolsonaro na consolidacao da alianca com o Centrao ", "author": " Luci Ribeiro e Pedro Caramuru ", "date": " 18 de agosto de 2020 | 11h09 ", "text": "BRASILIA - O presidente Jair Bolsonaro formalizou no Diario Oficial da Uniao (DOU) desta terca-feira, 18, a indicacao do deputado Ricardo Barros (Progressistas-PR) para lider do governo na Camara dos Deputados. Barros vai substituir o deputado Major Vitor Hugo (PSL-GO), que deixa a funcao apos nao conseguir evitar uma serie de derrotas do Palacio do Planalto no Congresso. A escolha de Barros foi anunciada na semana passada em um gesto de Bolsonaro que consolida a alianca com o Centrao.  Bolsonaro afirmou estar \"muito grato e muito feliz\" com a chegada de Barros.  \"Fui por mais de dez anos integrante do PP do Ricardo Barros. Temos um bom relacionamento la de tras\", disse o presidente em video divulgado nas redes sociais do parlamentar. \"Para nos isso e muito bom. Nos potencializaremos a aprovacao de projetos na Camara. Ele Barros ja vinha fazendo esse trabalho mesmo sem ser o lider.\"   Lider do governo na Camara dos Deputados. No meu primeiro dia de trabalho, cafe com o presidente Bolsonaro as 7h30. Deus ajuda quem cedo madruga. Agradeco a oportunidade de juntos construirmos um Brasil melhor. Peco o apoio de todos os meus colegas deputados. pic.twitter.com/AcHV49VouJ -- Ricardo Barros (@RicardoBarrosPP) August 18, 2020   Lider do governo na Camara dos Deputados. No meu primeiro dia de trabalho, cafe com o presidente Bolsonaro as 7h30. Deus ajuda quem cedo madruga. Agradeco a oportunidade de juntos construirmos um Brasil melhor. Peco o apoio de todos os meus colegas deputados. pic.twitter.com/AcHV49VouJ -- Ricardo Barros (@RicardoBarrosPP) August 18, 2020 A indicacao de Barros para o posto foi patrocinada pelo lider do Progressistas, Arthur Lira (AL), que, informalmente, ja atuava nos bastidores na defesa dos interesses do governo na Casa. O ministro-chefe da Secretaria de Governo, Luiz Eduardo Ramos, critico da atuacao de Vitor Hugo, foi um entusiasta da mudanca e trabalhou para convencer Bolsonaro que a substituicao era necessaria. Na semana passada, em entrevista a Radio Eldorado, Barros afirmou que \"e absolutamente justo\" que os partidos que deem governabilidade ao presidente tenham participacao programatica no governo. \"A nossa Constituicao tem o presidencialismo de coalizao e e absolutamente justo que os partidos que vao dar governabilidade, que vao permitir o governo aprovar materias que ele prometeu na campanha, tenham elementos de seu partido no governo, fazendo o programa de cada partido, e assim que funciona o Brasil\", disse.   Na mesma edicao do Diario Oficial, Bolsonaro ainda dispensa os deputados Ubiratan Antunes Sanderson (PSL-RS) e Fabiana Silva de Souza Poubel (PSL-RJ) da funcao de vice-lideres. No mes passado, Bolsonaro ja havia destituido a deputada Bia Kicis (PSL-DF) da vice-lideranca do Congresso e tambem fez outras mudancas nos cargos de vice-lideranca da Camara para alocar deputados do Centrao - os parlamentares Aloisio Mendes (PSC-MA) e Mauricio Dziedricki (PTB-RS)-, alem de Diego Garcia (Podemos-PR). As mudancas, conforme o Estadao/Broadcast Politico apurou, fazem parte da tentativa de Bolsonaro de se afastar do seu nucleo mais ideologico no Congresso. A avaliacao de bolsonaristas e que o presidente quer se desvincular de nomes capazes de gerar mais ruido na relacao entre o Executivo e o Judiciario. Ao mesmo tempo, aproveita o movimento para acomodar nomes do Centrao e para 'azeitar' sua articulacao no Congresso.  "}