{"title": "  A semana em que a velha Hollywood, enfim, realmente morreu  Os novos lideres do setor nao vem da velha Hollywood que tem visto seu cla e valores cairem em descredito ", "author": " Ben Smith ", "date": " 18 de agosto de 2020 | 11h00 ", "text": "Por decadas, a melhor coisa sobre ser um executivo de Hollywood era a forma como voce era demitido. Os executivos dos estudios eram afastados de uma maneira gentil, ate amavel, tendo meses para formularem sua propria narrativa a respeito e encontrarem um novo trabalho, ou serem mesmo promovidos. Quando Amy Pascal foi demitida da Sony Pictures, em 2015, ela recebeu um pacote de indenizacao e um acordo de producao num valor divulgado de US$ 40 milhoes. Claro que isto foi antes de os servicos de streaming surgirem, mudando tudo drasticamente com uma logica implacavel e uma eficiencia sem compaixao. DC Comics demite editor chefe Bob HarrasTudo isto nunca ficou tao claro quanto em 7 de agosto, quando a WarnerMedia abruptamente eliminou os cargos de centenas de empregados, esvaziando a sala dos executivos num estudio que outrora era um dos grandes, que criou Hollywood, e hoje e uma subsidiaria da AT&T. Numa serie de videoconferencias rapidas, os executivos que imaginavam ser as eminencias do estudio foram lembrados de que eles trabalham - ou melhor, trabalhavam, numa divisao de video de uma empresa de telefonia. O chairman da WarnerMedia Entertainment, Bob Greenblatt, soube da sua demissao na manha do dia em que a noticia foi divulgada. Jeffrey Schlesinger, veterano de 37 anos da companhia, responsavel por operacoes de licenciamento internacionais, queixou-se para amigos de que foi avisado uma hora antes, segundo duas pessoas me disseram. \"Estamos nas cenas finais e brutais de Hollywood, como afirmam as pessoas, a medida que o investimento e a infraestrutura no streaming assumem a primazia\", disse Janice Min, antiga copresidente da Hollywood Reporter, que foi durante um curto periodo executiva na plataforma de streaming Quibi. \"Cortesias e um novo acordo de producao para os que estao no topo, e, mais importante, a enorme responsabilidade financeira de lidar com uma burocracia que parece estar desaparecendo. E como um clube, ja fechado por uma pandemia, sem obrigacoes de sustentar todos os seus membros\". O drama na Warner marcou um momento decisivo, em parte por causa do seu enorme porte e do perfil das iconicas companhias sob sua marca: Warner Bros, HBO e CNN entre elas. E ocorre no momento em que o poder de Hollywood esta visivelmente ausente do interesse nacional. Washington esta consumido pelo TikTok, aplicativo chines de compartilhamento de videos que e a mais bem sucedida plataforma de conteudo do mundo. TikTok tem tido sucesso ao passo que Quibi, a alternativa premium de Hollywood para conteudo gerado pelo usuario, luta para encontrar um publico. A politica da California que acabou de ser nomeada para a vice-presidencia vem de San Francisco e nao alardeia particularmente seus vinculos com Hollywood (embora estivesse em toda parte no Instagram dos insiders de Hollywood na semana passada). As mudancas na area corporativa da WarnerMedia e NBCUniversal nos ultimos dias sinalizam que a transformacao tecnologica sobre a qual voce vem lendo ha anos finalmente se concretiza, acelerada pela pandemia. Os novos lideres do setor querem conversar sobre produtos digitais e marketing para angariar assinaturas. Os perfis mais interessantes dos executivos do entretenimento sao, literalmente, obituarios, especialmente o catalogo de vitorias e fraquezas que marcaram a carreira do fundador da Viacom, Sumner Redstone. (Como muito neste setor, Redstone, que morreu na semana passada aos 97 anos de idade, manteve-se no cargo mais tempo do que era esperado. Antigos funcionarios da Viacom lembraram que ha mais de seis anos o entao diretor executivo Philippe Dauman pediu a seus assessores para redigirem um panegirico comovente para Redstone, que tinha 90 anos na epoca, e criarem um website em sua memoria. Mas Dauman foi demitido ha quatro anos e nao ha planos para publicar um panegirico e o website dedicado a Redstone esta esquecido em alguma gaveta digital). Muito do que vem ocorrendo agora em Hollywood tambem nos da a sensacao de uma morte ha muito tempo prevista. Na WarnerMedia a demissao dos executivos aconteceu depois do fiasco da companhia no lancamento de um servico de streaming cujo nome - HBO Go, HBO Now ou HBO Max - ninguem consegue entender. O servico ate agora se distinguia pelas suas tentativas vigorosas e mal sucedidas de aumentar o numero de quatro milhoes de pessoas que na verdade usavam o servico para 30 milhoes. \"E um grande acerto de contas\", disse Kevin Reilly, alto executivo que abruptamente foi despedido, ao Hollywood Reporter. Os novos lideres do setor nao vem da velha Hollywood que tem visto seu cla e valores cairem em descredito. O novo diretor executivo da WarnerMedia, Jason Kilar, passou varios anos de carreira atando como vice-presidente senior do departamento de software de aplicativo para o mundo todo na Amazon, conhecida por sua cultura corporativa nefasta. Ele dirigiu o Hulu, e mais tarde deixou a empresa depois de uma disputa com os proprietarios de midia que a geriam. Na WarnerMedia promoveu uma executiva que nao fez carreira dentro do clube de Hollywood, Ann Sarnoff, que dirige sua divisao de conteudo. Muitos dos novos lideres sao admiradores da cultura da Netflix, uma companhia determinada e nada sentimental: os executivos comem na cafeteria e tem uma filosofia corporativa segundo a qual, com base numa apresentacao admirada, empregados sao como atletas. Os gerentes devem sempre estar em busca de negocios e mesmo alguem com alto desempenho pode ser despedido se uma outra pessoa melhor aparecer. (A propria executiva de recursos humanos que criou a apresentacao junto com o diretor Reed Hastings, acabou sendo demitida). Kilar, da WarnerMedia, disse-me em um e-mail que os cortes e reorganizacoes que promoveu tem por fim tirar a empresa \"de um modo de pensar atacadista para um varejista\", ou seja, sair dos acordos com criadores de sucesso do velho estudio e trabalhar com os distribuidores com vistas a um foco tecnologico em interfaces de streaming faceis para o usuario acessar e na retencao dos assinantes. \"Esta e a diferenca entre as pessoas que operavam com cinema e as pessoas que hoje estao nas operacoes de conteudo\", disse Terry Press, ex-presidente da CBS Filmes, cuja divisao foi eliminada numa fusao com a Viacom no inicio deste ano. A mudanca cultural do setor tambem vem eliminando os feudos. Um dia antes das demissoes na Warner, a NBCUniversal forcou a saida do chairman da sua divisao de entretenimento e anunciou sua substituicao. Mas em vez disto a companhia cortou as funcoes executivas e fundiu a maior parte dos canais considerados suas joias da coroa - como Syfy e NBC. Do mesmo modo a WarnerMedia juntou a HBO com seus canais de cabo TBS e TNT e seu novo servico de streaming. Com o expurgo dos executivos criativos concluido, a responsabilidade agora pelos canais HBO e os de TV a cabo passou para Casey Bloys, veterano da HBO que agora supervisiona todo o conteudo de entretenimento da WarnerMedia. Sua nova equipe vai se encarregar dos programas dentro do servico de streaming que irao complementar series como Watchmen e Sucession. Ele apontou para series que atraem audiencias mais jovens, como Green Lantern e Gossip Girl como modelos para ampliar o servico. O sucesso vai depender, em parte, da capacidade de a companhia comercializar seu servico de streaming e talvez mais da disposicao real da AT&T de continuar despendendo na TV como Netflix e Disney. Bloys e um excelente programador e nao alguem com poder ou um politico no estilo antigo. Na verdade, os chefoes de estudios parecem ter perdido seu espaco central na estrutura de poder americana e se tornaram apenas empregados bem remuneracao de empresas comuns, com atencao nos resultados financeiros. Ha uma excecao, a Disney, que tambem comeca a experimentar a regra: a Disney + de Bob Iger entrou na onda do streaming para oferecer um servico que atende ao momento do coronavirus. \"A Disney continuara relevante no futuro\", disse Barry Diller, que dirigiu a Paramount e a Fox e agora e diretor executivo da companhia de midia digital IAC. \"Todos os demais sao caddies num campo de golfe que jamais jogarao\". TRADUCAO DE TEREZINHA MARTINO"}