{"title": "  Capital paulista ja registrou um dia sem mortes por covid, mas isso (ainda) nao e o fim da pandemia  Boletim da Prefeitura de Sao Paulo apontava que nenhum obito por coronavirus havia sido registrado, mas atualizacao nos dias seguintes mostra outro cenario ", "author": " Fabiana Cambricoli ", "date": " 18 de agosto de 2020 | 11h00 ", "text": "No ultimo dia 13, o boletim epidemiologico da Secretaria Municipal da Saude de Sao Paulo trouxe um cenario aparentemente animador: nenhuma morte por covid-19 havia sido registrada na cidade no dia anterior, 12 de agosto, se considerados os dados por data de ocorrencia do obito. Seria o fim da pandemia na cidade, que chegou a ter media de cem mortes por dia em junho? Mas apenas tres dias depois, o boletim diario da pasta mostrava que, no mesmo dia 12, pelo menos 53 pessoas haviam morrido por complicacoes do virus na cidade.  Mas o que explica uma mudanca significativa no numero de vitimas de um mesmo dia? A resposta esta no formato de divulgacao desses dados por parte da Prefeitura de Sao Paulo. Desde julho, o orgao passou a apresentar tambem o numero de obitos pela data em que o falecimento ocorreu e nao so pelo dia em que ele foi confirmado, como e feito pelo Ministerio da Saude e pela maioria dos Estados. Numeros da covid-19 melhoram em SP, e secretario ve 'luz no fim do tunel'A opcao, embora nao esteja incorreta, pode confundir a populacao ao passar uma impressao de queda significativa nos numeros da pandemia, segundo especialistas. Isso porque o registro de obito nao e imediato. Leva alguns dias para que um paciente que faleceu passe a constar no sistema de obitos municipal. Isso ocorre por causa da demora na liberacao de resultados dos testes, atrasos no preenchimento de formularios e falhas em sistemas informatizados de registro. Por causa do atraso na notificacao, as alteracoes sao comuns. Se comparados os numeros do boletim de 16 de agosto com os do dia 13, e possivel ver que houve inclusao de novas mortes em 8 dias de 12 analisados. \"O ideal na epidemiologia e fazer as analises pelo dia da morte mesmo, mas nesse caso em que ha um monitoramento diario da pandemia, os atrasos nos testes podem levar a uma conclusao de que as mortes estao caindo nos ultimos dias, mas essa queda nem sempre e real\", explica o epidemiologista Paulo Lotufo, professor da Faculdade de Medicina da Universidade de Sao Paulo (FMUSP). \"Os obitos dos ultimos dias da serie sempre vao cair por causa da demora que existe para a confirmacao. Isso passa uma falsa impressao de situacao mais calma\", ressalta Paulo Inacio Prado, professor do Instituto de Biociencias da USP e integrante do Observatorio Covid-19 BR. Para os especialistas, o outro metodo de divulgacao, dos numeros por data de confirmacao, tambem tem problemas. \"Nesse caso, podemos ter uma distorcao para mais ou para menos. Num caso de represamento de dados por alguns dias, como ocorre nos fins de semana, temos um alto volume de casos e mortes num unico dia, o que representa um aumento artificial. Por outro lado, esse represamento tambem pode dar a impressao de queda nos dados enquanto os numeros nao sao liberados\", afirma Prado. O ideal e que os dois formatos de dados sejam divulgados com a devida explicacao sobre as limitacoes de cada um, dizem os cientistas. Outra estrategia para diminuir o impacto do atraso nas notificacoes e utilizar projecoes para estimar o numero de obitos que estao ocorrendo de acordo com a tendencia dos dias anteriores. Uma das tecnicas, chamada de media movel, calcula o numero medio de obitos dos ultimos sete dias, por exemplo, para eliminar eventuais distorcoes observadas nos fins de semana. O Observatorio Covid-19 BR usa ainda uma tecnica estatistica chamada de nowcasting para calcular o periodo medio de atraso entre a data da morte e a da notificacao para, assim, estimar o numero real de obitos para cada data. De acordo com a analise do grupo, a media de mortes diarias na capital paulista considerando essas projecoes ainda esta na faixa das 40 a 50 por dia, menor do que observada no pico, mas nao tao baixa a ponto de a cidade estar numa situacao controlada. \"Em junho, a cidade tinha uma media de cem obitos por dia e agora caiu para a metade, mas nao podemos dizer que a pandemia acabou. Nao so pelo atraso nas notificacoes, mas pelo risco de termos um novo aumento\", afirma Prado. Ele conta que a Prefeitura de Sao Paulo chegou a usar o metodo nowcasting nos primeiros meses da pandemia para estimar o numero de obitos em tempo real. A analise era feita por meio de uma parceria da gestao municipal com o Observatorio. O grupo de pesquisadores integrava um grupo de trabalho para assessorar o comite cientifico da prefeitura responsavel pela resposta a pandemia. A colaboracao, porem, foi extinta unilateralmente pela administracao municipal em maio, mesmo mes que o orgao tambem deixou de divulgar um boletim epidemiologico detalhado sobre a pandemia na cidade, inclusive com as estimativas de mortes pela tecnica nowcasting. Procurada, a Secretaria Municipal da Saude afirmou que o registro dos obitos pela data de ocorrencia \"e o criterio mais apropriado para monitorar a evolucao da pandemia, planejar politicas assistenciais e nortear a tomada de decisao dos gestores\". De acordo com a pasta, o planejamento continua considerando projecoes obtidas pelo metodo nowcasting. O orgao nao explicou, porem, por que interrompeu a parceria com o Observatorio Covid-19 BR nem a razao pela qual deixou de divulgar essas estimativas em boletins epidemiologicos periodicos. De acordo com a secretaria, o Sistema de Informacoes sobre Mortalidade (SIM/Pro-Aim) exige a atualizacao diaria, a cada novo boletim, dos dados das datas anteriores conforme as notificacoes recebidas, inclusive do referido dia de obito. O sistema, diz a pasta, processa as declaracoes de obitos em tempo medio de 3,5 dias apos o documento ser recebido."}