{"title": "  Se conclusao da PF for confirmada, Palocci pode responder por denunciacao caluniosa e falsa comunicacao de crime  Especialistas analisam possiveis consequencias juridicas do relatorio da Policia Federal que desmente informacoes delatadas pelo ex-ministro  ", "author": " Redacao ", "date": " 18 de agosto de 2020 | 10h57 ", "text": "Ex-ministro Antonio Palocci em setembro de 2016, quando foi preso na Lava Jato. Foto: Rodolfo Buhrer/ReutersO relatorio da Policia Federal concluido na terca, 11, que desmente informacoes dadas pelo ex-ministro Antonio Palocci em delacao premiada, deve justificar o arquivamento da investigacao contra o ex-presidente Luiz Inacio Lula da Silva (PT) por suposta ocultacao de R$ 15 milhoes em contas no Banco BTG Pactual.Relatos foram 'desmentidos' e 'afirmacoes parecem ter sido encontradas em pesquisas na internet', diz PF sobre delacao de Palocci envolvendo Lula e BTGSegundo a PF, todas as testemunhas, declarantes e outros colaboradores da Justica negaram os fatos delatados pelo ex-homem forte dos governos petistas. No documento enviado ao Ministerio Publico Federal, o delegado Marcelo Feres Daher diz ainda que as afirmacoes feitas pelo delator 'parecem todas terem sido encontradas em pesquisas na internet'.A advogada especialista em direito administrativo e penal Cecilia Mello, que atuou por 14 anos como juiza federal no Tribunal Regional Federal da 3a regiao, explica que a delacao premiada funciona como um 'negocio juridico processual', um meio de obtencao de provas cuja efetividade deve ser avaliada posteriormente pela Justica.\"O Poder Judiciario e convocado ao final apenas para verificar os requisitos legais de existencia e validade, com a indispensavel homologacao. A efetividade dessa delacao vai ser aferida diante da veracidade e comprovacao dos elementos fornecidos pelo colaborador. Ou seja, com base no material fornecido serao investigados os fatos delatados como medida previa e indispensavel a qualquer procedimento persecutorio contra aquele que foi delatado\", explica.Cecilia Mello. Foto: Arquivo pessoalCecilia destaca ainda que uma denuncia nao pode ser baseada exclusivamente em elementos fornecidos pelo colaborador, sem que se tenha buscado e obtido a necessaria justa causa para eventual acao penal.\"Entendimento contrario, alem de afrontar todo o nosso sistema penal acusatorio, colocaria em risco a propria viabilidade do instituto, deixando na esfera de interesse do colaborador o direcionamento de investigacoes e acoes penais contra terceiros por ele delatados. Se nao ha elementos minimos a lastrear o quanto delatado, a conclusao inexoravel e a falta de efetividade da delacao em relacao a esses fatos\", diz.Daniel Bialski. Foto: Arquivo pessoalO advogado criminalista Daniel Bialski defende apuracao das informacoes apresentadas pela PF e eventual responsabilizacao de Palocci caso fique comprovado que ele mentiu.  \"Se essa conclusao veio referendada apos minuciosa investigacao da Policia Federal, deveria ser apurada a conduta do delator, porque denunciacao caluniosa e falsa comunicacao de crime sao condutas tipicas e puniveis\", sustenta.Para a advogada constitucionalista Vera Chemim, e importante observar que o acordo de colaboracao premiada constitui um meio de obtencao de prova e nao um elemento de prova.Vera Chemim. Foto: Arquivo Pessoal\"Tal constatacao, independentemente das \"alusoes\" feitas ao magistrado de parcialidade, independem da existencia e homologacao do dito acordo e, portanto, da sua validade enquanto ato processual apto a ser ou nao corroborado com a busca de provas acerca dos supostos atos ilicitos citados pelo delator. Assim, nao se aceita a sua supressao, principalmente porque tal precedente sera utilizado a partir de entao, em outros processos, constituindo serio obice para a sua agilizacao, alem de representar um grave retrocesso jurisprudencial em termos processuais\", explica."}