{"title": "  Enquanto protestos continuam, Lukashenko recompensa forcas de seguranca na Bielo-Russia  Manifestacoes chegam ao decimo dia contra eleicoes fraudadas e repressao policial no pais europeu ", "author": " Redacao ", "date": " 18 de agosto de 2020 | 10h51 ", "text": "MINSK - Alexander Lukashenko, o lider da Bielo-Russia, na terca-feira, 18, concedeu medalhas pelo \"servico impecavel\" a policiais que o ajudaram a reprimir os protestantes que exigiam sua renuncia nos ultimos 10 dias.  Em um esforco para conter a greve que atingiu algumas das fabricas mais importantes do pais, o governo tambem emitiu uma carta aos gerentes de fabricas estatais dizendo-lhes para garantir que os trabalhadores cumpram seus deveres e sejam disciplinados. Lukashenko, no poder ha 26 anos, esta sob pressao e nao ha sinal do fim dos protestos e greves contra o que os manifestantes dizem ter sido uma eleicao presidencial fraudada de 9 de agosto. Lukashenko afirma ter vencido com 80% dos votos.  Pelo menos dois manifestantes foram mortos e milhares detidos na repressao pos-eleitoral. A oposicao afirma que a politica Svetlana Tsikhanouskaya foi a legitima vencedora e deseja novas eleicoes. A Uniao Europeia se preparando para impor novas sancoes a Minsk por causa de sua repressao. A chanceler alema, Angela Merkel, disse ao presidente russo Vladimir Putin na terca-feira, 18, que Berlim queria que o governo bielo-russo se abstivesse de violencia, libertasse prisioneiros politicos e iniciasse negociacoes com a oposicao. Muitos manifestantes detidos reclamaram de espancamentos e fome. Putin disse a Merkel que qualquer tentativa externa de intervir nos assuntos internos da Bielo-Russia seria inaceitavel. A Russia, aliada tradicional de Minsk, esta observando atentamente, ja que a Bielo-Russia tem oleodutos que transportam as exportacoes de energia russa para o oeste e e vista por Moscou como uma zona-tampao contra a Otan.  O presidente dos Estados Unidos, Donald Trump, disse que as manifestacoes estao pacificas e que nao parece haver muita democracia na Bielo-Russia. Ele tambem falara com Putin sobre a situacao.  Centenas de manifestantes gritando \"vergonha\" se reuniram no teatro em Minsk na terca em solidariedade ao seu diretor, que foi despedido por se manifestar em apoio a oposicao.   Para Entender  'Eleicoes injustas e repressao: Por que a Bielo-Russia vive os maiores protestos em decadas?     Considerada a ultima ditadura da Europa, Bielo-Russia ve populacao ir as ruas contra governo autoritario de Lukashenko, eleicao considerada fraudada e repressao brutal das forcas policiais   Lukashenko esta lutando para conter o maior desafio de seu controle do poder a medida que os protestos sobre como lidar com a pandemia do coronavirus, a eleicao e outras queixas se transformam em uma revolta entre setores da sociedade. Ele foi questionado por operarios de fabrica na segunda-feira e tem enfrentado a oposicao de pessoas normalmente vistas como leais. O embaixador da Bielo-Russia na Eslovaquia e quatro outros diplomatas renunciaram em apoio aos manifestantes. Um comite criado por Tsikhanouskaya para facilitar uma transicao de poder deve se reunir em Minsk nesta terca pela primeira vez. /  Reuters "}