{"title": "  Pazuello prepara nova MP para vacina   ", "author": " Coluna do Estadao ", "date": " 24 de dezembro de 2020 | 05h00 ", "text": "Foto: Erasmo Salomao/MSO governo federal esta elaborando uma nova medida provisoria para a compra de vacinas. Desta vez, o foco sera na Pfizer. Segundo a Coluna apurou, a ideia e criar seguranca juridica para que o Ministerio da Saude possa comprar as doses, mesmo sem o registro da Anvisa em maos. O governo discute ainda se o texto incluira a responsabilizacao em caso de pedido de indenizacao. Apesar de o presidente Jair Bolsonaro ter defendido que os vacinados assinem um \"termo de responsabilidade\", Eduardo Pazuello, reservadamente, descarta essa opcao.Corre. A Saude busca concluir o acordo com a farmaceutica ainda em 2020. Na semana passada, o governo ja publicou uma MP para compra de vacinas no valor de R$ 20 bilhoes.Calendario. Pazuello quer comecar a vacinacao com a Pfizer no final de janeiro. Na pior das hipoteses, no inicio de fevereiro.Milagre natalino. O ministro foi aconselhado a anunciar as possiveis datas publicamente, de forma clara.Pouca dose... No ministerio, a discussao no momento e, diante da primeira leva de provaveis 500 mil doses da Pfizer em janeiro, quem vacinar primeiro?...muita fila. A principal hipotese e que sejam idosos de instituicoes de longa permanencia, como asilos. Seria suficiente para imunizar toda essa populacao e tambem os seus cuidadores.Bye? O anuncio do Butanta e do governo de SP de so apresentar os dados de eficacia da Coronavac em 15 dias reforcou o entendimento entre gestores de Saude e parlamentares que comecar a vacinacao no Estado no final de janeiro esta cada vez mais distante...A pandemia... Em 25 de abril, Sergio Moro encerrou seu periodo no governo federal, apos ter deixado para tras 22 anos de magistratura para ser \"superministro\"....em ilustracoes. A temperatura, que ja estava consideravelmente alta por causa da pandemia, subiu ainda mais quando Moro acusou Jair Bolsonaro de querer interferir pessoalmente na PF. Ate hoje, o assunto nao foi esclarecido: segue aberto no STF um inquerito para investigar o caso.SINAIS PARTICULARES.Sergio Moro, ex-ministro da JusticaIlustracao: Kleber SalesCada tal... Senadores do MDB defendem que o anuncio de Baleia Rossi (MDB-SP) como o nome de Rodrigo Maia (DEM-RJ) para a presidencia da Camara nao inviabiliza as articulacoes da sigla por candidato proprio ao comando do Senado....com o seu qual. \"Uma coisa nao tem nada a ver com a outra. No Senado, a escolha sera por um criterio de proporcionalidade\", disse Eduardo Braga (MDB-AM), um dos pre-candidatos da sigla. O MDB tem a maior bancada na Casa com 13 senadores e mais dois a caminho em janeiro.Tudo nosso. Reservadamente, senadores do MDB dizem ver a candidatura de Baleia como incerta, em especial diante do racha da oposicao. Tambem nao querem ceder a posicao ao DEM novamente.Movimentos. Na semana passada, porem, a Coluna mostrou que deputados demistas defendiam a indicacao de Baleia justamente como forma de enfraquecer o MDB no Senado e dar espaco a Rodrigo Pacheco (DEM-MG), patrocinado por Davi Alcolumbre (DEM-AP). A Coluna tambem mostrou que Baleia se aproximou da esquerda muito por conta de seu pai, Wagner Rossi, que sempre manteve bom dialogo com Lula e Dilma Rousseff.Em definitivo. Liderancas da regiao de Bauru (SP) se mobilizaram em ato ontem para pressionar o governo paulista a cumprir promessa feita em outubro deste ano pelo governador Joao Doria (PSDB). Querem a abertura definitiva do Hospital das Clinicas da cidade, que funciona provisoriamente apenas para atender os casos de covid-19.CLICK. A prefeita eleita de Bauru (SP), Suellen Rosim (Patriota), discursa em ato do movimento \"HC Ja\", que promoveu um abraco simbolico em prol do hospital publico.Coluna do EstadaoCom a palavra. A Secretaria de Estado da Saude de SP procurou a Coluna nesta quinta-feira, 24, para informar que o funcionamento do hospital esta garantido ate 31 de marco, para atendimento de casos de covid-19. Sobre a continuidade depois disso, a secretaria disse envolve \"discussoes tecnicas (...) que sao objeto de analise pelas equipes da pasta\".PRONTO, FALEI! Natalia Pasternak, doutora em microbiologia pela USP, especialista em genetica molecular e presidente do Instituto Questao de Ciencia (IQC) Foto: Daniel Teixeira/EstadaoNatalia Pasternak, microbiologista da USP: \"Desrespeito do governo de SP com a populacao e licao de como nao comunicar ciencia\", sobre anuncio da eficacia da Coronavac sem apresentacao de dados.COM REPORTAGEM DE MARIANNA HOLANDA (INTERINA) E MARIANA HAUBERT. Twitter: @colunadoestadaoFacebook: facebook.com/colunadoestadaoInstagram: @colunadoestadao"}