{"title": "  ICMS e crime: mais reflexoes sobre a nova postura do STF  ", "author": " Pierpaolo Cruz Bottini e Bruno Lescher Facciolla* ", "date": " 18 de agosto de 2020 | 10h45 ", "text": "Pierpaolo Cruz Bottini e Bruno Lescher Facciolla. FOTOS: DIVULGACAOA decisao do Pleno do STF, no RHC 163.334, de reconhecer como criminosa a conduta do comerciante que deve ICMS proprio, declara e nao paga ja e conhecida, bem como sao as corretas criticas aos fundamentos da decisao[1].O tema da presente reflexao e outro: o impacto pratico de uma passagem especifica do voto vencedor do Ministro Roberto Barroso no caso em questao, que reconheceu como tipica a conduta do comerciante inadimplente apenas se a pratica for contumaz:E preciso, portanto, que se constate que a inadimplencia do devedor e reiterada, sistematica, contumaz, verdadeiro modelo negocial do empresario, seja para enriquecimento ilicito, para lesar a concorrencia ou para financiar as proprias atividades. Trata-se de elemento de valoracao global do fato, a ser apurado pelo juiz em cada caso concreto. Alem da propria conduta atual de inadimplencia reiterada, tambem deve-se levar em consideracao o historico de regularidade de recolhimentos tributarios do agente, apesar de episodios de nao recolhimentos especificos, justificados por fatores determinados (sem grifos).Embora o voto tenha relacionado essa contumacia ao dolo - em verdade a uma especial intencao para alem do dolo tipico -, em verdade, o criterio nao parece ter relacao com a vontade do agente. A contumacia ou nao de uma conduta e constatavel objetivamente, pela repeticao dos atos ou omissoes, independente da intencao envolvida.Se o comerciante que deixa de pagar ICMS de forma pontual, por um problema financeiro especifico, tiver um historico de adimplencia fiscal, nao pratica o crime, na visao do voto do relator. Por outro lado, se a pratica for contumaz sera reconhecida a tipicidade objetiva. Um ou poucos atos de nao pagamento nao sao suficientes para a caracterizacao do delito. Apenas o conjunto de reiteradas inadimplencias revelaria o crime descrito no art.2o, II da Lei 8.137/90.A adocao desse criterio tem consequencias importantes. A inclusao do elemento objetivo \"contumacia\" pelo voto do relator confere uma natureza habitual ao delito em questao. E, nos crimes habituais \"so pela reiteracao poe-se em risco o bem juridico tutelado e nao por uma atitude ocasional\"[2], de forma que \"a consumacao somente existira quando houver a reiteracao de atos, com habitualidade, ja que cada um deles, isoladamente, constitui um indiferente penal.\"[3]Assim, o crime habitual, ainda que apenas acidentalmente habitual, por mais que seja composto por diversas condutas, nao implica concurso de delitos, mas crime unico. Aquele que pratica diversos atos fraudulentos em uma instituicao financeira, por exemplo,  nao comente varios delitos de gestao fraudulenta, mas apenas um unico[4].Se no delito habitual a existencia de uma so conduta e atipica e apenas o conjunto delas consuma o crime, ao exigir a contumacia do nao pagamento de ICMS proprio para a tipicidade do crime previsto no art.20, II da Lei 8.137/90, o STF acaba por reconhecer que a inadimplencia seguida, por diversas vezes, do tributo exigido constitui um unico crime, e nao varios. Nao faria sentido definir que uma conduta isolada nao e suficiente a tipicidade, para reconhecer no momento de fixar a pena a existencia de diversos crimes.Assim, pelas premissas estabelecidas pelo STF, o nao pagamento reiterado do ICMS proprio caracteriza crime unico. Ainda que o comerciante deixe de pagar por um longo periodo o tributo em questao, nao havera concurso material ou crime continuado, mas apenas um delito, punivel com a pena de 6 meses a 2 anos e multa, ao qual sao aplicaveis, em regra, a transacao penal, aplicacao antecipada de pena ou da suspensao condicional do processo, previstas na Lei 9.099/95.Artigo publicado originalmente na Revista Eletronica Consultor Juridico (ConJur)*Pierpaolo Cruz Bottini, advogado, socio do escritorio Bottini e Tamasauskas e professor livre-docente de Direito Penal da Faculdade de Direito da USP*Bruno Lescher Facciolla, advogado, integrante da banca Bottini & Tamasauskas Advogados, bacharel em Direito pela USP e graduando em Ciencias Sociais pela mesma instituicao[1] Borges, Ademar; Leite, Alaor. Parametros interpretativos para a criminalizacao do nao recolhimento de ICMS proprio. Disponivel em: https://www.jota.info/opiniao-e-analise/colunas/penal-em-foco/parametros-interpretativos-para-a-criminalizacao-do-nao-recolhimento-de-icms-proprio-17122019 Acesso em 14.jul.2020; Estellita, Heloisa; Junior, Aldo de Paula. O STF e o RHC 163.334: uma proposta de punicao de mera inadimplencia tributaria? Disponivel em: https://www.jota.info/opiniao-e-analise/colunas/penal-em-foco/o-stf-e-o-rhc-163-334-uma-proposta-de-punicao-da-mera-inadimplencia-tributaria-10122019 Acesso em 14.jul.2020; Bottini, Pierpaolo Cruz; Estellita, Heloisa. Com tese do STF sobre ICMS, nao pagamento de outros tributos tambem sera crime. Disponivel em https://www.conjur.com.br/2019-dez-16/bottini-estellita-tese-stf-icms-vale-outros-tributos Acesso em 14.jul.2020[2] REALE JR., Miguel. Instituicoes de direito penal. Parte Geral. Vol.1. 2a ed. Rio de Janeiro: Forense, 2006. p.280[3] Bitencourt, Cezar Roberto. Tratado de Direito Penal - Volume 1 - Parte Geral (Arts. 1o a 120). [Livro eletronico] 26. Ed. Sao Paulo: Saraiva Educacao, 2020, p. 1178[4](HC 39.908/PR, Rel. Ministro ARNALDO ESTEVES LIMA, QUINTA TURMA, julgado em 06/12/2005, DJ 03/04/2006, p. 373); (HC 89364, Relator(a):  Min. JOAQUIM BARBOSA, Segunda Turma, julgado em 23/10/2007, DJe-070 DIVULG 17-04-2008 PUBLIC 18-04-2008 EMENT VOL-02315-03 PP-00674);  (HC 87987, Relator(a): SEPULVEDA PERTENCE, Primeira Turma, julgado em 09/05/2006, DJ 23-06-2006 PP-00054 EMENT VOL-02238-02 PP-00232 RTJ VOL-00202-01 PP-00220 RB v. 18, n. 514, 2006, p. 32-33 RT v. 95, n. 852, 2006, p. 496-498)"}