{"title": "  Entenda o que e o #NeyDay que esta sendo usado por torcedores fas de Neymar nas redes sociais  Caso passe do RB Leipzig, essa sera a primeira final de Liga dos Campeoes que o brasileiro disputara a frente do PSG; movimento faz tanto barulho quanto na Copa do Mundo ", "author": " Redacao ", "date": " 18 de agosto de 2020 | 10h38 ", "text": "Na semana passada, o atacante Neymar ja havia mobilizado a internet em razao do confronto do Paris Saint-Germain com a Atalanta, pela Liga dos Campeoes. Ao que tudo indica, nesta terca-feira nao sera diferente. Uma \"corrente\" chamada #NeyDay circula no Twitter desde a noite de segunda-feira. Mensagens de incentivo e pedidos para que o brasileiro nao deixe a \"mistica do moicano\" de lado predominam na utilizacao da hashtag. Ela lidera os assuntos mais comentados da rede social no Brasil na manha desta terca-feira. Neymar esta diante da maior chance de sua carreira desde que deixou o SantosCaso passe do RB Leipzig, esta sera a primeira final de Liga dos Campeoes que Neymar disputara a frente do Paris Saint-Germain. Isso poderia significar um salto em sua carreira, ja quee le e considerado o lider do time, seu camisa 10. A partida contra o Leipzig e nesta terca, a partir das 16h no horario de Brasilia.  Para aumentar ainda mais o engajamento dos fas do atacante, Neymar mostrou que acordou em clima de decisao. Em seu Twitter, com 48 milhoes de seguidores, o craque do PSG afirmou que ja \"esta online\". Ele postou isso cerca de sete horas antes do inicio da partida contra o RB Leipzig. \"Passando pra avisar que o PAI acordou ONLINE! Salve pra geral e vamo que vamo ... ALLEZ PSG\", escreveu o jogador. Passando pra avisar que o PAI acordou ONLINE salve pra geral e vamo que vamo ... ALLEZ PSG -- Neymar Jr (@neymarjr) August 18, 2020 Uma uma legiao de fas que torcem pelo sucesso de Neymar no PSG. Sua manifestacao nas redes nesta fase final da Liga dos Campeoes tem chamado a mesma atencao dos textos do jogador durante a Copa do Mundo. Neste ano, Neymar tem se envolvido em menos confusao e isso tem feito muito bem para sua imagem. Ele assumiu sua posicao no PSG e voltou a focar no trabalho. Passou o periodo de isolamento no Rio e nem de longe foi aquele \"agitador\" do passado. Se conseguir levar o PSG para a final do torneio da Europa, tambem vai se aproximar do titulo de melhor jogador do mundo.   "}