{"title": "  Entidade cria metas para orientar candidatos a debater desigualdades expostas pela pandemia  Responsavel pela lei que obriga eleitos a apresentar compromissos de gestao, Rede Nossa Sao Paulo lista, pela primeira vez, prioridades a serem seguidas na cidade; foco e o combate as desigualdades sociais ", "author": " Adriana Ferraz ", "date": " 18 de agosto de 2020 | 10h35 ", "text": "A pandemia do novo coronavirus escancarou as consequencias da desigualdade social em Sao Paulo. Basta olhar o mapa: passado o inicio do contagio, os mortos sao hoje majoritariamente negros, moradores de areas perifericas. Uma heranca que, a partir de setembro, vai virar tema da campanha eleitoral. Para nortear propostas que atendam as necessidades reais da cidade e ajudem a reduzir o abismo existente entre pobres e ricos na capital, a Rede Nossa Sao Paulo lanca, de forma inedita nesta terca, 18, metas de referencia para os candidatos a prefeito.   Em Sao Paulo, cumprimento de metas na Prefeitura ainda e desafioResponsavel pela lei que obriga o escolhido nas urnas a tornar publico seus compromissos de gestao, a entidade propoe 50 metas em tres diferentes eixos de atuacao baseados em politicas economicas, sociais, educacionais, de mobilidade e ambientais. E todas elas focadas na reducao da desigualdade. Desenvolvido em parceria com o Fundacao Tide Setubal, o projeto (Re)age SP foi formulado a partir de legislacoes ja existentes em diversas areas, como habitacao e mobilidade, e de acordo com o orcamento disponivel. As metas propostas, portanto, \"cabem\" na receita da cidade. \"Nao necessitamos de mais planos ou de solucoes extemporaneas, mas de um compromisso publico com a agenda de enfrentamento das desigualdades, com propostas de acao, inversao de prioridades, direcionamento eficaz de recursos orcamentarios, monitoramento e repactuacao que envolvam cada vez mais liderancas sociais e politicas em torno desse objetivo\", afirma nota conjunta das entidades. Entre as metas chamadas de referencia ate 2024 estao, por exemplo: reduzir em 15% a taxa de violencia contra a mulher, alcancar 10% de tratamento e destinacao de residuos reciclaveis domiciliares, disponibilizar na internet todos os contratos publicos em linguagem simples e padronizada e tambem alcancar 50% de cobertura da populacao pelo Programa Saude da Familia (PSF), tao essencial diante da covid-19. O plano proposto para a saude, alias, e um dos destaques do projeto. E composto por compromissos intersetoriais, relacionados a regularizacao fundiaria, ampliacao de areas verdes e de viagens de bicicletas, reducao das emissoes de CO2 e melhora do saneamento basico, alem da necessaria agilidade na realizacao de exames medicos e diminuicao de taxas de gravidez na adolescencia e casos de sifilis.  Para tornar as medidas mais facilmente compreendidas, dados relacionados a cada item acompanham as propostas. Juntamente com a meta que preve ampliacao do PSF, por exemplo, o porcentual atual de familias atendidas e informado: 38,05%. O conhecimento do cenario existente pelo eleitor e considerado essencial para que se possa avaliar se a promessa feita e viavel ou mesmo se os numeros expostos pelos postulantes a Prefeitura sao verdadeiros. Os candidatos poderao assumir toda ou parte dessa agenda, que passa a ser publica a partir desta terca. O objetivo das entidades, ao longo da campanha eleitoral, e tornar as promessas feitas nessa fase factiveis com a demanda e a realidade financeira da cidade. Os ultimos prefeitos que governaram Sao Paulo por quatro anos - Gilberto Kassab (PSD) e Fernando Haddad (PT) - cumpriram pouco mais da metade das metas apresentadas por eles. O Hospital Municipal da Brasilandia, na zona norte, que foi compromisso de ambos, por exemplo, so abriu as portas neste ano, e pela pressao por leitos provocada pela pandemia. 1. Diminuir em 20% a desigualdade na taxa de emprego formal por habitante entre o pior e o melhor distrito da cidade.     2. Elaborar planos de acao quadrienal com a participacao da populacao para todas as subprefeituras e articulados aos demais instrumentos de planejamento (Plano de Metas, Plano Plurianual e Plano Diretor Estrategico). 3. Garantir que a diferenca porcentual do rendimento do trabalho entre negros e nao negros nao seja maior que 28%, e a diferenca entre homens e mulheres nao seja maior que 16,5%. 4. Incluir todas as familias em situacao de pobreza ou extrema pobreza no programa municipal de garantia de renda minima, com beneficio nao inferior a R$ 140. 5. Aumentar em 8% a proporcao de empregos formais nas cadeias produtivas de economia criativa e em setores de media e alta intensidade tecnologica e de conhecimento. 6. Implementar uma Politica Municipal de Recolocacao Profissional para trabalhadores impactados pela automatizacao, prevendo a requalificacao de todos os profissionais de setores com mais de 60% de probabilidade de serem substituidos por maquinas. 7.  Alcancar o porcentual de 60% dos domicilios com conexao a internet banda larga, garantindo que nenhuma subprefeitura possua porcentual inferior a 30%. 8. Reduzir em 10% as emissoes de CO2 relacionadas a transporte na cidade de Sao Paulo. 9. Garantir 10% de tratamento e destinacao de residuos reciclaveis domiciliares. 10. Alcancar 12% de tratamento e compostagem de residuos organicos domiciliares. 11. Implantar 60% da area de parques e corredores ecologicos do sistema de areas verdes previsto no Plano Diretor Estrategico e Plano Municipal de Meio Ambiente. 12. Garantir 60% das APPs e areas verdes com saneamento ambiental adequado, incluindo a despoluicao dos rios, corregos e represas com o adequado manejo dos residuos solidos. 13. Alcancar 10% dos imoveis da cidade com ao menos dois atributos de construcao sustentavel. 14. Definir perimetros prioritarios, setores-chave e mecanismos para fomento de atividades noturnas 15. Implantar de forma plena o Conselho de Representantes nas 32 subprefeituras, de acordo com a Lei Organica do Municipio. 16. Disponibilizar de forma online e em dados abertos de 100% dos contratos publicos, com linguagem simples e padronizada. 17. Alcancar o indice de 30% de regionalizacao do orcamento publico municipal. 18. Reduzir em 20% a taxa de gravidez na adolescencia. 19. Garantir que nenhum grupo social - definido por nivel socioeconomico, raca e genero - tenha mais do que 15% de seus estudantes do 5o ano com desempenho abaixo do basico na Prova Brasil de Lingua Portuguesa e de Matematica, na edicao de 2023. 20. Alcancar 50% de cobertura da cobertura da Estrategia de Saude da Familia. 21. Reduzir em 15% a taxa de violencia contra a mulher. 22. Implementar seis Centros Especializados em Reabilitacao IV (CER IV - que atendem todas as deficiencias - fisica, auditiva, visual, intelectual). 23. Garantir que nenhuma escola apresente resultados no Ideb inferiores a 5,3 nos anos iniciais e 3,4 nos anos finais. 24. Reduzir em 40% a diferenca entre a relacao educando por docente em dezembro de 2019 e a definida no Plano Municipal de Educacao. 25. Alcancar 60% de adolescentes e jovens cumprindo integralmente a medida socioeducativa. 26. Garantir quadro de professores completo, com formacao adequada, nas escolas da faixa 1 do Idep. 27. Assegurar atendimento na Educacao Infantil as criancas de 0 a 3 anos, reduzindo a demanda registrada para 9 mil criancas ou menos. 28. Assegurar atendimento na Educacao Infantil as criancas de 0 a 3 anos, reduzindo a demanda registrada para 9 mil criancas ou menos. 29. Reduzir mortes no transito para o maximo de 4 por 100 mil habitantes.  30. Reduzir em 50% o numero de casos de internacoes de criancas de 0 a 14 anos por causas relacionadas a agressoes. 31. Garantir a implementacao de territorios educadores em ao menos 20 distritos, conforme os criterios de vulnerabilidade do Plano Municipal pela Primeira Infancia (PMPI). 32.  Reduzir em 40% a taxa de homicidios entre jovens de 15 a 29 anos. 33. Reduzir em 10% a taxa de crimes patrimoniais violentos. 34. Elaboracao de um Plano Municipal de Prevencao e Combate a Violencia contra a populacao LGBTQI+, referenciada no censo especifico. 35. Reduzir o numero de casos da sifilis congenita em 45%. 36. Garantir que, no minimo, 50% dos exames sejam realizados em ate 30 dias, e as consultas com especialistas, em ate 70 dias. 37. Aumentar em 15% o numero de Caps III, equilibrando as tres especialidades (equipamento de referencia para saude mental 24 horas com equipe multidisciplinar, de cada especialidade - infantil, adulto e alcool e drogas - para cada 150 mil habitantes). 38. Diminuir a taxa de mortalidade por cancer de colo de utero em 10%. 39. Reduzir em 60% o numero de familias com renda de ate tres salarios minimos vivendo em moradias insalubres.  40. Garantir a acessibilidade universal de 3,5 milhoes de m2 de calcadas (cerca de 5,3% do total de calcadas da cidade), conforme previsto no Plano Emergencial de Calcadas. 41. Reduzir o tempo de deslocamento em transporte motorizado para a media de 54 minutos para o local de trabalho e de 30 minutos para centros de estudos . 42. Incorporar a Rede Municipal de equipamentos de cultura as 16 ocupacoes culturais mapeadas pelo Movimento Cultural das Periferias, com financiamento e fomento as atividades desenvolvidas por esses coletivos. 43. Garantir que seis em cada dez deslocamentos com veiculos motorizados iniciados em Sao Paulo sejam feitos por transporte coletivo. 44. Garantir que 2% das viagens na cidade sejam realizadas em bicicleta. 45. Entregar 64 mil moradias diretamente para familias com renda de ate tres salarios minimos 46. Entregar 10.200 vagas em servicos de moradia social para populacao em situacao de rua. 47. Eliminar riscos e precariedade urbana de 106 mil domicilios em areas de urbanizacao precaria. 48. Promover a regularizacao fundiaria de 203.600 domicilios. 49. Aumentar em 40% o numero de projetos contemplados pelos programas de fomento da Secretaria Municipal de Cultura, nas diversas modalidades. 50. Estimular a ocupacao de espacos publicos, aumentando em 50% o numero de autorizacoes de eventos temporarios emitidas pela Prefeitura Municipal de Sao Paulo"}