{"title": "  Nossas necessidades e a mentalidade da abundancia  ", "author": " Claudia Miranda Goncalves ", "date": " 18 de agosto de 2020 | 10h30 ", "text": "Por Andrea NeryQuantas vezes voce se percebeu agitado, sobrecarregado, nervoso e sem saber como dar conta de tudo?Eu, muitas vezes!Mas, de uns tempos pra ca, como resultado de processos de autoconhecimento e de trabalhos com dialogos, encontrei caminhos que tem me ajudado a lidar de forma diferente com estes sentimentos.Gostaria de compartilhar as reflexoes que vem possibilitando meu caminhar com maior consciencia e leveza diante de situacoes que aparentemente nao estao sob meu controle.E para comecar escolho refletir sobre necessidade.E o que e necessidade para voce? Ja pensou como voce vive suas necessidades?Mas, por que falar de necessidade?Observei na minha pratica que com muita frequencia confundimos necessidades com estrategias, e que a consciencia de que sao muito diferentes transforma a forma como nos comportamos.Voce ja se pegou pensando:- Preciso entregar tudo hoje ou perderei esta oportunidade.- Se nao conseguir este emprego serei um fracassado.- Sem esta pessoa nao poderei ser feliz.Observe como estes pensamentos nos levam a acreditar que nossas necessidades sao de entregar tudo, conseguir aquele emprego, ou viver com aquela pessoa... Porem, estas sao estrategias. Elas dependem de acoes especificas, de lugares ou de pessoas. Elas retratam a forma que identificamos para atender nossas necessidades.E comum ficarmos focados nestas estrategias, e por vezes elas sao tao importantes na nossa vida que as confundimos com necessidades, e nos tornamos dependentes emocionais das acoes, das pessoas ou dos lugares. E se insistimos nelas, se as tratamos como necessidade, entramos em conflitos conosco, ou com o que, ou quem esta no nosso caminho.Armamos uma grande bomba, reforcando nossas crencas, e e so uma questao de tempo para chegarmos aos limites do stress ou ao burn out.Uma necessidade tem uma grande qualidade energetica, ela nos mobiliza para a acao, ela e a expressao da energia da vida.A forma de atuacao da nossa mente afeta diretamente esta energia e o nosso comportamento.Uma mentalidade de escassez nos coloca em uma busca avida por atender as coisas a qualquer custo, atuamos a partir do medo e vivemos um ciclo vicioso de exclusao, competicao, falta e esgotamento mental. Esta tem sido predominantemente a mentalidade atraves da qual temos atuado em diversas areas em nossa sociedade.Uma mentalidade de abundancia favorece o poder criativo, compassivo, e o acesso a recursos internos disponiveis e capazes de modificar uma situacao. Se atuamos a partir dela comecamos a despertar para o fato de que nossas necessidades podem ser atendidas de muitas formas diferentes e que atender nossa necessidade nao esta em risco.O que e entao perceber nossos sentimentos com uma mentalidade de abundancia?Primeiro e explorar as necessidades que estes sentimentos revelam, as necessidades mudam, nao existe verdade unica todo tempo, o contexto e o momento presente trazem as possibilidades.Depois e se abrir para o fato que atender nossas necessidades e uma escolha, para a qual temos muitas estrategias disponiveis que podem comecar com uma revelacao autentica do que precisamos e sentimos, passar por uma exploracao de recursos internos e externos, \"pensar fora da caixa\", ou aceitar sinceramente que neste momento e contexto ela nao pode ser atendida, ou que a estrategia precisa ser abandonada.Esta consciencia mudou muito meu trabalho e minha visao sobre mim mesma e espero que seja uma semente para que voce va em busca de entender melhor a si mesmo, e de colocar mais leveza no seu caminhar.Conte comigo!"}