{"title": "  Desculpe, mas a maior fabricante de bicicletas do mundo nao pode ajuda-lo a comprar uma bicicleta  A pandemia criou um boom de bicicletas - e uma escassez; Giant, a gigante taiwanesa, esta tentando atender a demanda enquanto navega na politica comercial ", "author": " Raymond Zhong ", "date": " 18 de agosto de 2020 | 10h30 ", "text": "TAICHUNG, TAIWAN - Porque as academias estao fechadas e todos nos gostariamos de fazer um pouco mais de exercicio fisico; porque estamos evitando onibus e trens; porque precisamos de mais atividades ao ar livre; ou talvez apenas porque a pandemia nos fez ansiar por prazeres simples, como o vento contra nossos rostos, as vendas de bicicletas estao disparando em todo o mundo. O resultado foi uma escassez internacional de bicicletas. E a maior fabricante de bicicletas do mundo, a Giant, sabe que seus suprimentos vao continuar escassos por algum tempo. O modelo economico chines: homem-forte da China tem uma nova pauta economicaDepois que o presidente Donald Trump comecou sua guerra comercial contra a China em 2018, a Giant transferiu parte de sua fabricacao para o mercado americano da China para a base da empresa em Taiwan, com o objetivo de evitar as tarifas adicionais. No ano seguinte, a Uniao Europeia impos direitos antidumping as bicicletas eletricas da China, entao a Giant comecou a fabrica-las tambem em Taiwan. Mas quando a pandemia aumentou a demanda por bicicletas, a Giant precisou reverter o curso. Com sua planta de Taiwan ja sob pressao, a empresa nao teve outra escolha a nao ser aumentar a producao na China, mesmo que isso significasse arcar com o custo extra das tarifas. \"Nao ha nenhum outro lugar do mundo que pode ir de zero a 100 de um segundo para o outro, como um carro esporte. Zuuum!\", disse Bonnie Tu, a presidente da Giant, em uma entrevista. O governo Trump este ano suspendeu temporariamente as tarifas sobre diversos produtos chineses que sao considerados desimportantes em termos estrategicos. As bicicletas entraram na lista, o que facilitou que a Giant voltasse a produzir na China algumas de suas bicicletas para o mercado norte-americano. Mas a tregua tarifaria para certos tipos de bicicletas expirou este mes, o que significa que a Giant talvez precise ajustar seus arranjos de abastecimento mais uma vez. O pacto comercial que os Estados Unidos e a China assinaram em janeiro resistiu mesmo com o conflito das duas potencias em outras questoes. O que nao quer dizer que o planejamento tenha ficado menos complicado para empresas e setores que estao no meio do fogo cruzado. \"Nao e que eu queira sair da China. De jeito nenhum\", disse Bonnie. \"E que nao ha nada que possa ser feito. Existem muitas barreiras comerciais.\" A Giant ganhou destaque decadas atras, fazendo bicicletas para a iconica marca americana Schwinn, antes de aos poucos se tornar uma potencia por si so. Quando a China comecou a substituir Taiwan como um centro de manufatura, a Giant abriu fabricas no pais, ainda mantendo uma planta perto de Taichung, a cidade taiwanesa onde teria sido inventado o cha de bolhas (bubble tea, que vem com bolinhas de tapioca). Hoje, a empresa opera cinco fabricas na China, responsaveis por 70% de sua producao. A Giant desligou as fabricas chinesas quando as infeccoes por coronavirus comecaram a se espalhar rapidamente pelo pais e as manteve de portas fechadas por um mes e meio. Ai, quando a Europa e os Estados Unidos comecaram o lockdown, os importadores cancelaram os pedidos. As vendas nos Estados Unidos voltaram a aumentar em marco, disse Bonnie, e hoje todas as fabricas da Giant estao funcionando quase a todo vapor para compensar a perda de producao. Apesar da pressa das pessoas que estao comprando bicicletas pela primeira vez, ela nao planeja investir \"cegamente\" em nova capacidade de fabricacao. Ela ainda nao esta convencida de que essa paixao recem-descoberta do mundo pelos veiculos de duas rodas sobrevivera a pandemia. \"Todo boom termina algum dia\", disse ela. \"E apenas uma questao de saber se vai terminar rapida ou lentamente\". Bonnie disse que achava dificil entender por que os empresarios chineses pareciam acreditar que seus clientes se importavam apenas com o preco, nao com a qualidade. \"Eles estao dispostos a gastar dezenas de milhares de euros para beber uma garrafa de vinho tinto\", disse ela. \"Por que acham que outras pessoas estao dispostas a andar numa bicicleta barata?\". Quando se trata de China, sua preocupacao e manter a forca de trabalho da Giant no pais. O interesse dos jovens por empregos em fabricas esta diminuindo. Contratar na China ainda parece dificil no momento, apesar das demissoes generalizadas. \"Antes, quando queriamos contratar um trabalhador na China, tinha tres pessoas na fila\", disse Bonnie. \"Agora, quando voce quer contratar tres trabalhadores, tem sorte de encontrar uma unica pessoa na fila\". A Giant, disse ela, esta tentando descobrir a melhor forma de usar seus recursos chineses em meio a turbulencia geopolitica. E se amanha Trump cancelar sua guerra comercial? \"E claro que voltariamos para a China\", disse ela, rindo. \"Com certeza\". Os lacos comerciais entre Taiwan e a China sao fortes, ainda muitas outras coisas estejam tensas no relacionamento. A China reivindica a democracia autonoma como parte de seu territorio e nao descartou o uso da forca para subjugar a ilha. A Giant recentemente abriu uma fabrica na Hungria e pretende produzir 300 mil bicicletas no pais no ano que vem. Muitas fabricantes se estabeleceram no Vietna, mas o sudeste da Asia nao faz sentido para a Giant, segundo Bonnie. Nao ha mercado local suficiente para suas bicicletas. Sera que algum dia a Giant pode fabricar nos Estados Unidos? \"Acho que nao da para dizer que nao existe essa possibilidade\", disse Bonnie, um tanto enigmatica. Desde o inicio da guerra comercial, disse ela, \"venho pensando que tudo e possivel\". Ainda assim, seria \"muito, muito dificil\". O que ajudaria, completou, seriam os robos. \"Se conseguirmos promover mais automacao, havera uma oportunidade maior\", afirmou. \"Com a automacao de hoje, acho que nao ha absolutamente nenhuma oportunidade\". Em outras palavras, a unica maneira de fazer bicicletas nos Estados Unidos e nao contar com muitos americanos. A desindustrializacao do Ocidente e uma das muitas realidades sombrias de 2020 que a industria de bicicletas nao vai mudar por conta propria. Mas o boom da bicicleta na era do coronavirus aponta para outros tipos de transformacoes que podem surgir deste momento nebuloso. Cidades do mundo inteiro estao repensando suas ruas para restringir os automoveis e acomodar melhor os pedestres e ciclistas. Os governos europeus estao acelerando os investimentos em infraestrutura e programas de promocao de bicicletas. Numa linda tarde de verao, Bonnie alegremente concorda em dar um passeio perto da sede da Giant em Taichung. Ela emerge de seu escritorio com uma viseira espelhada e uma blusa de ciclismo esverdeada. Mesmo os cantos mais monotonos de Taiwan estao repletos de uma surpreendente beleza natural: as montanhas azuis, o mar cintilante, a vegetacao numa infinidade de tons de arregalar os olhos. Taiwan teve pouquissimas mortes por coronavirus e nao fez lockdown em massa. Ela tem muitos motivos para se animar na subida da colina com sua bicicleta eletrica azul brilhante. \"E isso ai!\", grita. \"Vamos nessa!\"/ TRADUCAO DE RENATO PRELORENTZOU"}