{"title": "  Quatro em cada dez empresas ainda sentem efeitos negativos da pandemia  Segundo pesquisa do IBGE, com dados da primeira quinzena de julho, empresas prestadoras de servicos foram as mais afetadas pela crise causada pela covid-19 ", "author": " Daniela Amorim ", "date": " 18 de agosto de 2020 | 10h22 ", "text": "RIO - A pandemia de coronavirus ainda prejudicava os negocios de quatro em cada dez empresas na primeira quinzena de julho. Entre as 2,814 milhoes de companhias em funcionamento no Pais, 44,8% delas informaram que a covid-19 afetava negativamente suas atividades. No entanto, houve melhora em relacao a segunda quinzena de junho, quando 62,4% das empresas se declaravam afetadas pela pandemia. Os dados sao da Pesquisa Pulso Empresa: Impacto da Covid-19 nas Empresas, que integra as Estatisticas Experimentais do Instituto Brasileiro de Geografia e Estatistica (IBGE), divulgadoa nesta terca-feira, 18. Depois de quatro meses de queda, servicos tem alta de 5% em junho\"Apesar da continuidade desses efeitos negativos, destaca-se uma melhora em relacao a quinzena anterior\", apontou Flavio Magheli, coordenador de Pesquisas Conjunturais em Empresas do IBGE. Magheli ressalta que a pandemia ainda afeta quatro em cada dez empresas, mas a proporcao de afetados negativamente caiu ante a segunda quinzena de junho e a primeira quinzena de julho. Ao mesmo tempo, cresceu a fatia de empresas relatando mais efeitos positivos ou inexistentes da pandemia. \"Essa melhora da percepcao, a maior incidencia de efeitos positivos ou inexistentes, foi disseminada entre as atividades e a posicao geografica das empresas\", observou Magheli. \"Podemos dizer que tem uma maior incidencia de empresas que estao num processo lento de recuperacao.\" O setor de servicos se manteve com a maior proporcao de empresas afetadas negativamente pela covid-19: 47,0% das companhias do setor se queixaram dos reflexos da pandemia na primeira quinzena de julho. Mas houve melhora em relacao a segunda quinzena de junho, quando 65,5% das empresas estavam afetadas. No comercio, 44,0% das companhias relataram efeitos negativos nos negocios na primeira quinzena de julho, ante uma fatia de 64,1% na segunda quinzena de junho. A flexibilizacao das medidas de isolamento social adotadas em combate a pandemia de coronavirus melhorou a percepcao das empresas de servicos sobre os impactos negativos da covid-19 nos negocios, mas piorou a do comercio. No geral, a pandemia ainda reduziu as vendas ou servicos comercializados em 46,8% das empresas na primeira quinzena de julho. Houve piora nas vendas em 51,6% das empresas do comercio na primeira quinzena de julho, ante um montante de 48% na segunda quinzena de junho. Entre os servicos, 45,8% das empresas se queixaram de queda nas vendas na primeira quinzena de julho ante uma fatia de 54,7% na segunda quinzena de junho. \"Cinco em cada 10 empresas do comercio e de servicos ainda estao com essa percepcao de reducao nas vendas. Isso ocorre especialmente entre as de menor porte\", observou Magheli. Segundo Alessandro Pinheiro, coordenador de Pesquisas Estruturais e Especiais em Empresas do IBGE, alem de haver mais empresas apontando dificuldades nas vendas e na capacidade de realizar pagamentos de rotina, o comercio pode estar mais afetado pelo desabastecimento, com dificuldade de acesso a fornecedores. \"O relaxamento das medidas impactou mais setores que precisam de contato presencial, mas piorou a situacao do comercio. O comercio enfrenta problema semelhante ao da industria, na cadeia de suprimentos. O comercio depende mais dos fornecedores do que os servicos\", justificou Pinheiro. \"Embora os servicos tenham sido os mais afetados, com as medidas de relaxamento do isolamento social, foram os que apresentaram melhora mais acentuada.\" Na primeira quinzena de julho, 380 mil empresas reduziram a quantidade de empregados em relacao a segunda quinzena do mes anterior.  A maioria das empresas em funcionamento, 80,7% delas, o equivalente a 2,2 milhoes de companhias, manteve o numero de trabalhadores. Havia funcionarios em trabalho domiciliar em 38,7% das empresas, e 22,4% anteciparam ferias dos empregados. Cerca de 47,3% das empresas reportaram dificuldades em realizar pagamentos de rotina na primeira quinzena de julho. Outras 41,2% tiveram dificuldades de fabricar produtos ou atender clientes, e 38,6% tiveram problemas em acessar fornecedores. Entre as acoes adotadas para atenuar os efeitos da pandemia nos negocios, 86,7% das empresas declararam ter implementado acoes de prevencao e manutencao de medidas extras de higiene, 37,6% adiaram o pagamento de impostos e 12,8% conseguiram uma linha de credito emergencial para o pagamento da folha salarial. Na primeira quinzena de julho, 34,8% das empresas afirmaram que foram apoiadas pela autoridade governamental na adocao de medidas emergenciais contra a pandemia, contra uma fatia de 39,2% das companhias na quinzena anterior. Essa percepcao de apoio dos governos foi mais elevada entre as companhias que adiaram o pagamento de impostos (65,4% delas) e entre as que conseguiram linhas de credito para o pagamento da folha salarial (80,6%)."}