{"title": "  Fashion Law: como o direito protege a moda?  ", "author": " Thais Pinhata* ", "date": " 18 de agosto de 2020 | 10h14 ", "text": "Thais Pinhata. Foto: DivulgacaoO Brasil possui, atualmente, a maior cadeia textil completa do ocidente, e dizer, atua-se com moda desde o momento da producao de materia prima ate a chegada dos produtos ao consumidor final. Associado a produtos de alta qualidade na moda praia e no crescente setor de roupas fitness, o pais sedia uma das cinco maiores semanas de moda do mundo, a Sao Paulo Fashion Week (SPFW). Segundo dados fornecidos pela Associacao Brasileira de Industria Textil e de Confeccao (ABIT), os numeros do setor sao expressivos,com faturamento geral para aquele ano de US$ 48,3 bilhoes (quarenta e oito bilhoes e trezentos milhoes de dolares) e empregando 1,5 (um e meio) milhao de empregados diretos, alem de 8 (oito) milhoes de empregados indiretos, sendo assim, o segundo maior empregador da industria de transformacao.Essa magnitude traz inumeras possibilidade de infracoes, em todos os estagios da cadeia produtiva  e, por essa razao, inumeras possibilidades de intervencao juridica, hoje realizadas por um conjunto de praticas estudadas sob o titulo de Fashion Law, ou em bom portugues, Direito da Moda. Esse novo ramo ainda nao possui legislacao propria para atender as especificidades do mercado, utilizando-se de conceitos e legislacao pertinente de outros ramo, sobretudo do direito trabalhista, e dos direitos empresarial, tributario e do direito penal. Muito acreditam, erroneamente que se trata, exclusivamente de  um estudo da Propriedade Intelectual, mas o Direito da Moda e muito mais que isso. Atualmente, ganha destaque, principalmente, o setor de Compliance, que facilita e fiscaliza as diretrizes e conformidades da marca com os regulamentos nacionais e internacionais do setor e a cultura da empresa.De toda sorte, a Propriedade Intelectual segue em destaque, ja que se destina a proteger os bens mais valiosos de uma marca de moda, sendo esses: nome, marca, designs, direitos dos autores, dentre tantos outros, na esfera civel e na criminal. Essa combinacao de areas, somada a dinamicidade do setor exige solucoes criativas e rapidas que extrapolam as apresentadas pelo judiciario tradicional, possibilitando solucoes legais para solucao imediata de conflitos e problemas desde a aquisicao da materia prima ate o descarte adequado. Solucoes que exigem ainda mais rapidez quando pensamos na producao fast fashion, a cada dia mais forte em nosso pais. Em ambito civel, dada a falta de dinamicidade das demandas contenciosas regulares, aqui reinam os procedimentos administrativos e extrajudiciais. No primeiro, os profissionais atuam nos Orgaos competentes para registro e protecao de registros, e no segundo, na resolucao de questoes surgidas no dia-a-dia com a elaboracao de pareceres, conducao de  investigacoes, envio de notificacoes extrajudiciais, elaboracao e revisao de contratos de licenca e cessao de direitos, alem de acordos entre empresas visando a solucao adequadas e rapidas.Em ambito criminal, os profissionais se dedicam a resolucao de casos envolvendo violacoes a propriedade intelectual, e pratica de crimes de concorrencia desleal, falsificacao, e ate mesmo o contrabando e descaminho, realizando os devidos procedimentos e providencias junto ao Judiciario e ainda, subsidiariamente, a Receita Federal e as Policias. A interdisciplinaridade e velocidade do setor exige, assim, a contratacao de profissionais com estas mesmas caracteristicas e capazes de apresentar solucoes criativas e adequadas as demandas experimentadas em tao extenso setor. O Advogado que atua na area deve entender o valor comercial e emocional da moda, e seu lugar como arte que merece protecao juridicamente adequada. *Thais Pinhata. Advogada Criminal e de Moda. Doutoranda em Direito Pela Universidade de Sao Paulo."}