{"title": "  Conselheiro retira de pauta processo contra Deltan e cita 'risco de prescricao de penalidades'  Otavio Luiz Rodrigues Junior e relator de um dos procedimentos administrativos disciplinares que podem resultar no afastamento do chefe da forca-tarefa da Lava Jato em Curitiba; ele pediu para que fosse registrada na ata da sessao a indicacao sobre risco de prescricao 'porque se ocorrer, nao se dara por responsabilidade do Conselho' ", "author": " Pepita Ortega ", "date": " 18 de agosto de 2020 | 10h13 ", "text": "O procurador da Republica e coordenador da forca-tarefa da Lava Jato, Deltan Dallagnol. Foto: Ueslei Marcelino/ReutersEm cumprimento a decisao do ministro Celso de Mello, do Supremo Tribunal Federal, os conselheiros Luiz Fernando Bandeira de Mello Filho e Otavio Luiz Rodrigues Junior pediram que dois processos administrativos disciplinares contra o procurador Deltan Dallagnol fossem retirados da pauta da sessao do Conselho Nacional do Ministerio Publico que e realizada na manha desta terca, 18. No inicio da sessao, ao se pronunciar sobre o processo sob sua relatoria, Otavio pediu que a ata da reuniao registrasse o 'risco de prescricao das penalidades'. \"Porque se isso ocorrer nao se dara por responsabilidade do Conselho\", afirmou.Logo apos a manifestacao, o presidente da sessao, o vice-procurador geral da Republica, Humberto Jaques, afirmou que a indicacao seria comunicada ao decano do Supremo.Tres procedimentos envolvendo Deltan estavam pautados para a reuniao desta manha do chamado 'Conselhao'. Dois deles, que miram a conduta do procurador em relacao a publicacao nas redes sociais e supostas atitudes de promocao pessoal, podem resultar em afastamento da forca-tarefa em Curitiba. Um terceiro, trata do famoso power point usado em entrevista coletiva a imprensa no caso do ex-presidente Lula.O pedido de providencias relacionado ao caso de Lula nao foi atingido pela decisao de Celso e segundo o presidente da sessao, Humberto Jaques, deve ser analisado durante a tarde. O relator de tal caso, Marcelo Weitzel Rabello de Souza, pediu prioridade na discussao do tema logo no inicio da sessao desta terca, 18.Os casos que foram retirados de pauta e podem implicar no afastamento de Deltan da Lava Jato foram apresentados ao 'Conselhao' pelos senadores Renan Calheiros (MDB-AL) e Katia Abreu (PP-TO). No primeiro, que esta sob relatoria de Otavio, Renan acusa Deltan de tentar influenciar as eleicoes para a presidencia da Casa no ano passado ao publicar tuites criticos ao emedebistas. Ja o procedimento apresentado por Katia Abreu e relatado Luiz Fernando Bandeira e questiona acordo firmado pela Lava Jato Parana com a Petrobras para destinar R$ 2,5 bilhoes recuperados pela operacao e que seriam geridos por uma fundacao dos procuradores.Deltan recorreu ao Supremo Tribunal Federal para travar tais processos. O pedido foi atendido pelo decano da Corte na noite desta segunda, 17, suspendendo o julgamento dos procedimentos.\"Sabemos que regimes autocraticos, governantes improbos, cidadaos corruptos e autoridades impregnadas de irresistivel vocacao tendente a propria desconstrucao da ordem democratica temem um Ministerio Publico independente, pois o Ministerio Publico, longe de curvar-se aos designios dos detentores do poder - tanto do poder politico quanto do poder economico ou do poder corporativo ou, ainda, do poder religioso -, tem a percepcao superior de que somente a preservacao da ordem democratica e o respeito efetivo as leis desta Republica laica revelam-se dignos de sua protecao institucional\", escreveu Celso de Mello em sua decisao. "}