{"title": "  Dados da Coronavac trouxeram alivio para cientistas e frustracao na ala politica do governo Doria  Pesquisadores do Instituto Butanta e servidores tecnicos do governo paulista ja esperavam que a taxa da Coronavac poderia ficar abaixo da anunciada pela Pfizer ", "author": " Pedro Venceslau e Fabiana Cambricoli ", "date": " 24 de dezembro de 2020 | 05h00 ", "text": "As falhas de comunicacao sobre os dados de eficacia da Coronavac comecaram ainda dentro do governo paulista, dias antes da coletiva de imprensa que gerou frustracao entre cientistas, jornalistas e a populacao. Enquanto a expectativa do governador Joao Doria (PSDB) era de alto indice de eficacia, pesquisadores do Instituto Butanta e servidores tecnicos do governo paulista ja esperavam que a taxa poderia ficar abaixo de outras ja anunciadas, como a do imunizante da americana Pfizer, que alcancou 95% de eficiencia. Os cientistas se baseavam em questoes tecnicas. Sao poucos os imunizantes que atingem mais de 90% de eficacia - o da gripe, por exemplo, existente ha mais de uma decada, tem desempenho medio de 40% a 70%. Alem disso, vacinas que usam virus inativados, como a Coronavac, nao costumam provocar uma resposta imune tao contundente, embora apresentem menos eventos adversos e sejam mais seguras. Adiamentos de resultados da Coronavac podem afetar a confianca na vacina, dizem especialistasMesmo com o tom de cautela dos pesquisadores, que so receberam os dados finais da analise feita por um comite independente de especialistas um dia antes da coletiva, integrantes do alto escalao da gestao Joao Doria chegaram a vazar para a imprensa, dois dias antes da coletiva, que a eficacia era superior a 90%. A informacao foi negada pelo Butanta e, nos bastidores, causou revolta entre os pesquisadores do instituto, que, reservadamente, zombaram que o autor do vazamento so poderia ter acesso a esse dado se fosse vidente. A ausencia do governador Joao Doria na coletiva de imprensa desta quarta-feira foi uma forma de poupa-lo de eventual desgaste. Ele tambem nao participou de coletivas recentes em que foram divulgadas medidas restritivas mais severas por causa da alta de casos de covid-19 no Estado. Por outro lado, fez questao de estar presente em coletivas para anuncios vistos como positivos, como o inicio da producao da Coronavac e na recepcao do carregamento de doses no aeroporto de Guarulhos. O resultado de que o indice minimo de eficacia da vacina foi superado foi motivo de alivio para pesquisadores, que entendem que ao menos ela tem algum nivel de protecao contra a covid-19 e podera obter registro dos orgaos regulatorios. Na ala politica do Palacio dos Bandeirantes, porem, o sentimento foi de frustracao diante da expectativa criada de que um resultado extraordinario desse ainda mais forca a vacina diante das disputas com o presidente Jair Bolsonaro."}