{"title": "  Fachin derruba decisao de Toffoli que determinava compartilhamento de dados da Lava Jato com PGR  Decisao do relator da Operacao Lava Jato contraria o procurador-geral da Republica, Augusto Aras, que, na semana passada, disse que so Curitiba possui 350 terabytes e 38 mil pessoas com dados depositados ", "author": " Rafael Moraes Moura/ BRASILIA ", "date": " 03 de agosto de 2020 | 13h48 ", "text": "O ministro do Supremo Tribunal Federal, Edson Fachin, relator da Lava Jato na Corte. Foto: Gabriela Bilo / EstadaoO relator da Operacao Lava Jato no Supremo Tribunal Federal (STF), ministro Edson Fachin, derrubou nesta segunda-feira (3) a decisao do presidente da Corte, Dias Toffoli, que havia determinado o compartilhamento de dados das forcas-tarefa da Lava Jato com a cupula da Procuradoria-Geral da Republica (PGR). A decisao possui efeitos retroativos, ou seja, a PGR nao pode se debrucar sobre os dados ja enviados. A Procuradoria vai recorrer.DocumentoA DECISAO DE FACHIN   PDFNo mes passado, durante o plantao do STF, Toffoli determinou as forcas-tarefa da Lava Jato - em Curitiba, Sao Paulo e no Rio de Janeiro - que enviassem a PGR \"todas as bases da dados estruturados e nao-estruturados utilizadas e obtidas em suas investigacoes\". Com o retorno das atividades do tribunal, Fachin - relator da acao - analisou o caso e derrubou o entendimento de Toffoli, expondo as divisoes internas do Supremo sobre os metodos de investigacao da Lava Jato.Segundo o Estadao apurou, tecnicos da PGR ja haviam coletado dados de Curitiba, mas ainda nao haviam ido ao Rio e a Sao Paulo atras de informacoes das investigacoes.Apos receber os dados, o procurador-geral da Republica, Augusto Aras, disse na semana passada que, se todo o MP tem 40 terabytes, so Curitiba possui 350 terabytes e 38 mil pessoas com dados depositados. \"Ninguem sabe como foram escolhidos, quais os criterios, e nao se pode imaginar que uma unidade institucional se faca com segredos\", atacou o procurador-geral da Republica. Segundo interlocutores de Aras, os dados da forca-tarefa nao estavam armazenados em canais oficiais do MPF.Ao derrubar o entendimento de Toffoli, Fachin alegou questoes processuais, apontando que o instrumento utilizado - uma reclamacao - nao era a via adequada no caso. Um dos principais argumentos usados pela PGR e que a negativa do envio dos dados contrariaria uma decisao do Supremo em que se discutiu o deslocamento de integrantes de Ministerio Publicos.\"Decisao sobre remocao de membros do Ministerio Publico nao serve, com o devido respeito, como paradigma para chancelar, em sede de reclamacao, obrigacao de intercambio de provas. Entendo nao preenchidos os requisitos proprios e especificos da via eleita. Pelo exposto, nos termos do Regimento Interno do Supremo Tribunal Federal, nego seguimento a reclamacao e, com integral efeito ex tunc (retroativo), revogo a liminar\", concluiu Fachin.A decisao de Toffoli, tomada em pleno recesso do STF, foi tomada em uma acao movida pela PGR sob a relatoria do ministro Fachin que questiona suposta ingerencia dos procuradores ao investigar os presidentes da Camara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), quando ambos possuem prerrogativa de foro privilegiado.\"A direcao unica pertence ao procurador-geral, que hierarquicamente, detem competencia administrativa para requisitar o intercambio institucional de informacoes, para bem e fielmente cumprir suas atribuicoes finalisticas\", escreveu Toffoli na decisao.Apos a decisao de Toffoli, Aras afirmou que a decisao do presidente do Supremo \"reafirma a estrutura e a Organizacao do MP Federal, garantindo a uniao e as relacoes que devem nortear os orgaos inferiores em relacao aos superiores\".Toffoli observou que o Ministerio Publico Federal \"e instituicao una, nacional e de essencia indivisivel, e como tal, conta com orgao central' que e o PGR. O ministro disse ainda que a Lava Jato, ao negar repassar informacoes ao PGR, cometeram \"evidente transgressao\".Criticas. A concentracao de informacoes das forcas-tarefas nas maos de Aras e ilegal, na opiniao do advogado Roberto Dias, professor de direito constitucional da FGV Sao Paulo. \"O procurador-geral da Republica nao e um superior hierarquico do ponto de vista funcional, nao e chefe processual dos outros procuradores. Esse e o meio pensado pela PGR para extinguir a Lava Jato e reduzir os mecanismos de combate a corrupcao\", afirmou Dias.\"E um PGR nomeado fora da lista triplice, por um presidente, que apesar do discurso de campanha, tem todas as qualidades de nao combater a corrupcao, de manter o status quo. Achar que ele seria um grande defensor da Lava Jato foi um grande equivoco, a venda de uma ilusao, para quem acreditou no discurso de campanha dele. No governo Bolsonaro, a Lava Jato cai por terra.\"A ofensiva de Aras para enquadrar a forca-tarefa da Lava Jato em Curitiba lanca incertezas sobre o destino da operacao que desbaratou um esquema bilionario de corrupcao, alterou a correlacao de forcas da politica nacional e levou a cadeia importantes liderancas do Pais, como o ex-presidente Luiz Inacio Lula da Silva. Ate setembro, Aras vai decidir o futuro do grupo coordenado pelo procurador Deltan Dallagnol, mas ja deixou claro que pretende impor uma \"correcao de rumos\" com a adocao de um novo modelo de investigacao, sem metodos \"personalistas\" nem \"caixas-pretas\".Em 10 de setembro vence o prazo para a renovacao da forca-tarefa da Lava Jato no Parana, grupo composto por 14 procuradores da Republica sob a coordenacao de Deltan. Na pratica, a renovacao significaria manter toda a estrutura hoje disponivel, nao apenas de procuradores, mas tambem servidores de apoio, que atuam em areas de assessoria juridica, analise, pesquisa e informatica. No Rio, o prazo e 8 de dezembro.Ja a forca-tarefa em Sao Paulo nao tem designacoes em bloco, ou seja, possui prazos distintos para cada um dos seus membros, mas o grupo alertou ao Estadao que o numero de integrantes que atuam com dedicacao exclusiva a Lava Jato pode cair pela metade a partir de setembro. \"A hora e a hora de corrigir os rumos para que o lavajatismo nao perdure, mas a correcao de rumos nao significa reducao do empenho no combate a corrupcao\", disse Aras, em uma live com um grupo de advogados na ultima terca-feira. \"O lavajatismo ha de passar.\""}