{"title": "  Instituto desmonta tese de que incendios se concentram em areas exploradas da Amazonia  A Embrapa colocou a culpa das queimadas em pequenos produtores rurais ja estabelecidos na regiao ", "author": " Andre Borges ", "date": " 03 de agosto de 2020 | 13h30 ", "text": " BRASILIA - Uma nota tecnica divulgada nesta segunda-feira, 3, pelo Instituto de Pesquisa Ambiental da Amazonia (Ipam), orgao que estuda a regiao ha 25 anos, mostra que a concentracao de focos de incendio na Amazonia nao esta concentrada em areas ja desmatadas da regiao, como tem afirmado o governo federal, reiteradamente. Petrobras se contradiz ao justificar que lancou maquinarios no mar 'antes de legislacao ambiental'O relatorio, que faz um levantamento detalhado a partir de dados oficiais do Instituto Nacional de Pesquisas Espaciais (Inpe), revela que, em 2019, 30% do fogo registrado na Amazonia foi incendio florestal, ou seja, de area protegida. Outros 36% estao associados ao manejo agropecuario e os demais 34%, a desmatamentos recentes. Na semana passada, a Empresa Brasileira de Pesquisa Agropecuaria (Embrapa), ligada ao Ministerio da Agricultura, afirmou que 90% dos focos de incendio ocorridos na area da Floresta Amazonia em 2019 se deram em areas ja desmatadas e que a acao nao estaria derrubando porcoes da floresta para a abertura de novas areas de cultivo. A Embrapa colocou a culpa das queimadas em pequenos produtores rurais ja estabelecidos na regiao, que nao contariam com tecnologias mais modernas para o preparo de terrenos que ja sao utilizados em pastagens e lavouras. Segundo seus analistas, sao locais que ja desenvolvem atividades agropecuarias \"ha anos, dezenas de anos e ate ha seculos\". No levantamento do Ipam, porem, os pesquisadores Ane Alencar, Lucas Rodrigues e Isabel Castro afirmam que, apesar de as queimadas associadas ao manejo agropecuario serem maioria, esta longe de chegar a 90% do total, inclusive em anos anteriores. \"Pode-se observar pouca variacao proporcional entre 2016 e 2018 (media de 42%), mas a taxa cai em 2019, para 36%, devido ao aumento do fogo em area de desmatamento recente\", afirmam os pesquisadores, ao se referir a novas areas em fase de abertura para serem exploradas. De acordo com os autores, entre 2016 e 2019, 64% dos focos de calor foram detectados em areas recem-desmatadas ou ja convertidas para uso agropecuario, sendo que 22% dos focos estavam diretamente relacionados a desmatamento recente e 42% associados a manejo agropecuario. O mes de julho fechou com uma alta de 28% no total de focos de incendio na floresta, em comparacao com o mesmo mes do ano passado, segundo dados divulgados neste sabado, 1, pelo Inpe. E o pior dado desde 2017. Por outro lado, no acumulado do ano, entre janeiro e julho, o total de queimadas neste bioma teve queda de 7,6%. A floresta amazonica teve 6.803 focos de incendio, contra 5.318 focos registrados em julho de 2019. O recorde para o mes, de 2017, foi de 7.986 queimadas detectada pelo instituto. O mes anterior ja havia sido o pior junho dos ultimos 13 anos, de acordo com os numeros do Inpe. As queimadas estao proibidas no Pais desde o dia 16, em um recesso que deveria durar 120 dias. A medida foi estabelecida por um decreto do presidente Jair Bolsonaro. O periodo mais intenso de queimadas no Pais comeca agora, e deve durar ate o inicio das chuvas de verao. Na ocasiao, o ministro do Meio Ambiente, Ricardo Salles, afirmou que o decreto era \"importante para sinalizar que nos nao queremos queimada. Quem fizer queimada esta incorrendo em ilegalidade aberta\"."}