{"title": "  A transformacao digital da agenda politica  ", "author": " Wesley Vaz* ", "date": " 03 de agosto de 2020 | 13h30 ", "text": "Wesley Vaz. FOTO: ARQUIVO PESSOALNo meio de uma pandemia global, entre a maior queda do PIB em decadas e com reformas estruturais sendo negociadas, o Brasil parece ainda nao ter despertado para a melhor maneira de modificar os mercados e as politicas publicas em direcao ao futuro: a economia digital. A evolucao do ambiente digital no Brasil e fundamental para um futuro economico mais prospero e para uma consciencia coletiva sobre os impactos da economia digital na sociedade. A [r]evolucao digital do Brasil deve se transformar em uma agenda politica nacional.Temas de debates inflamados, episodios recentes como a invasao no twitter de personalidades, debate sobre projeto de lei sobre fake news, bloqueio de contas em redes sociais, telemedicina para tratamento da Covid-19 e debates sobre o leilao 5G tem tido destaque. Em comum, sao assuntos que ocupam cada vez mais espaco nas instituicoes governamentais de todos os Poderes e exemplificam as nuances economia digital e seus impactos na politica, na economia e na justica.Na semana passada, os principais executivos da Amazon, Facebook, Alphabet e Apple testemunharam junto a Comissao de Justica do Congresso Americano. O motivo: se defenderem da tese de atuacao predatoria nos seus mercados, virtualmente sem concorrentes, resultando em excesso de poder. As quatro empresas somam US$ 5 trilhoes em valor de mercado, o equivalente a aproximadamente tres vezes o valor do PIB do Brasil. O foco da defesa sincronizada das Big Techs foi nos milhoes de empregos, nos bilhoes investidos em pesquisa e na melhoria da vida de alunos, profissionais liberais e pessoas comuns que utilizam as suas plataformas. A discussao nao era sobre os beneficios inegaveis dos lideres globais da industria digital, mas sobre os riscos e os limites de atuacao que uma lideranca tao expressiva impoe ao mercado e a sociedade.Alcar a evolucao digital do pais a uma pauta nacional significa tornar o assunto prioritario e, acima de tudo, compreensivel. Aumentar a maturidade institucional sobre as caracteristicas da economia digital, seus atores, seus beneficios e seus riscos e fundamental. Com um smartphone por pessoa, pais e o terceiro maior produtor de unicornios em 2019 (atras de China e EUA). Por outro lado, o Brasil e o 66deg no ranking de inovacao e possui um dos maiores deficits de profissionais de tecnologia do mundo. As incoerencias do pais tambem se refletem na economia digital, e esses desequilibrios precisam ser enfrentados.Valorizar o ecossistema de tecnologia e de dados e fundamental para construir a \"soberania energetica\" de agora e do futuro. As iniciativas de incentivo a evolucao do ambiente digital devem ser duradouras e agressivas, especialmente nas areas em que o pais e e deveria ser destaque mundial - agronegocio e industrias limpas, por exemplo.As tecnologias e os metodos da nova economia sao viabilizadores da transformacao de mercados e de governos. Por ser uma industria transversal, que habilita e transforma as demais areas de negocio, os servicos e produtos digitais sao fundamentais para sustentar as mudancas, especialmente as decorrentes das reformas estruturais que estao por vir. Reduzir o debate sobre as reformas e as politicas publicas aos aspectos do mundo juridico, economico e fiscal e condicao necessaria para um bom desenho do mundo teorico, mas muitas vezes insuficiente para impor as acoes uma viabilidade pratica de produzir os efeitos esperados.O uso da mentalidade e das ferramentas digitais e a forma atual de viabilizar solucoes efetivas, rapidas e em grande escala. O monitoramento dos infectados da Covid-19, o incentivo ao trabalho a distancia, a inclusao digital de alunos e a transparencia social sao exemplos que reforcam a importancia do uso dos recursos da industria digital para resolver alguns dos problemas que enfrentamos neste momento.A propria ONU reconhece a importancia de aumentar a sua capacidade digital ao aprovar recentemente a sua estrategia de dados, que propoe a utilizacao e governanca de informacoes em substituicao a burocracia. O objetivo da estrategia e por uma abordagem orientada a dados, que forneca valor imediato a organizacao e que reforce o impacto e a integridade de suas acoes.A boa noticia: o ecossistema digital no pais ja existe e se fortalece a cada dia. Profissionais, empresarios, politicos, pensadores, associacoes, startups, aceleradoras e universidades anseiam pelo dia em que a economia digital no Brasil se transforme em discussao politica ampla, em tema de debate eleitoral e em pauta estrategica dentro dos governos. Sem isso, o ritmo e mais lento do que poderia, alem da convivencia com o risco concreto de ameaca da soberania, perda de mercado e de profissionais capacitados (ja insuficientes!) e prejuizo das nossas ideias mais promissoras permanecerem no papel.Para as vocacoes historicas e futuras do Brasil, a melhoria na economia digital e a saida inevitavel para a inclusao profissional e o aumento da produtividade e da escala. Tornar a pauta digital uma estrategia nacional efetiva nos permitira avancar para alem de discussoes regulatorias, concessoes tributarias localizadas ou a simples instrumentalizacao de procedimentos burocraticos ja existentes.A transformacao digital da agenda politica e o caminho. O suporte de alto nivel, os incentivos inteligentes e acoes coordenadas de educacao formal e profissional servira para que surjam relacoes de confianca ineditas, novos atores e uma agenda moderna de reinvencao dos arranjos produtivos. A [r]evolucao digital do Brasil pode ser a forma mais promissora de tornar viavel e real uma expectativa de futuro mais otimista.As opinioes contidas no texto sao pessoais e nao expressam o posicionamento institucional do Tribunal de Contas da Uniao.*Wesley Vaz, secretario de Gestao de Informacoes para o Controle Externo do TCU, profissional certificado em estrategia e inovacao pelo MIT e mestre em Ciencia da Computacao pela Unicamp. Coautor do livro A descomplicada contratacao de TI na Administracao Publica"}