{"title": "  Projecao estima que SP pode ter ate 720 mil casos e 31 mil mortes por covid-19 ate 15 de agosto  Estimativa foi divulgada pelo Centro de Contingencia contra a Covid-19; balanco divulgado nesta segunda-feira, 3, mostra que o Estado tem 560.218 casos confirmados e 23.365 obitos. Sao Paulo teve reducao de obitos e internacoes ", "author": " Joao Ker e Paloma Cotes ", "date": " 03 de agosto de 2020 | 13h27 ", "text": " Projecoes feitas pelo Centro de Contingencia contra a Covid-19 estimam que o Estado de Sao Paulo pode ter entre 26 mil e 31 mil mortes pelo novo coronavirus ate o dia 15 de agosto. Em numeros de casos confirmados da doenca, a estimativa e de que, ate esta data, o Estado tenha entre 620 mil a 720 mil casos. As estimativas foram apresentadas em coletiva de imprensa nesta segunda-feira, 3. OMS afirma que 'talvez nunca exista' uma vacina contra covid-19Balanco da Secretaria Estadual da Saude, tambem divulgado na coletiva, mostra que o Estado tem nesta segunda-feira, 3, 23.365 mortes, 48 delas registradas em 24 horas, e 560.218 casos confirmados, 1.533 deles tambem registrados em 24 horas. As segundas-feiras, os registros de mortes e casos confirmados costumam ser menores, dado o atraso no registro aos finais de semana.  De acordo com o balanco, 378.683 pessoas ja se recuperaram da doenca em todo o Estado, de acordo com o balanco. A taxa de ocupacao dos leitos de UTI na Grande Sao Paulo e de 61,6%. No Estado, de 59,9%. O Estado tem 5.570 pacientes internados em leitos de terapia intensiva e 7.486 em leitos de enfermaria, entre casos suspeitos e confirmados.  De acordo com o secretario de Desenvolvimento Regional, Marco Vinholi, apenas tres dos 645 municipios paulistas nao registram casos da doenca. Sao eles: Arco Iris, Florinea e Ribeirao Corrente. Mas o Estadao apurou que sao apenas duas as cidades sem casos. Arco Iris ja tem dois casos da doenca: um foi confirmado na sexta-feira e outro nesta segunda-feira. De acordo com o governador Joao Doria (PSDB), o Estado teve nova queda de casos e obitos na ultima semana. Na semana entre 26 de julho e 1 de agosto, houve uma diminuicao de 8% nas mortes em relacao a semana anterior, de 19 a 25 de julho. Ao todo, foram registrados 1.719 obitos, o que representa 151 vitimas fatais a menos. No mesmo periodo, tambem houve queda de 2,5% no numero de internacoes pelo coronavirus no Estado. Ao todo, foram 12.874 internacoes contra 12.551 pessoas internadas na semana anterior. \"Sao boas noticias que precisam ser registradas com prudencia\", afirmou Doria, alertando que o distanciamento social e uso de mascara continuam essenciais no combate a pandemia.  Na capital paulista, houve reducao de 5% nas internacoes, enquanto a taxa observada no interior teve queda de 1%. Ambas as regioes diminuiram em 5% o total de obitos pela covid-19. De acordo com o secretario estadual da Saude, Jean Gorinchteyn, isso indica que o Estado esta se aproximando do plato na curva de infeccoes e mortes pelo novo coronavirus. \"Os dados sugerem que o interior pode tambem, assim como a capital, estar saindo do plato\", destacou. Gorinchteyn tambem observou que, desde o inicio da pandemia, o Estado realizou 1.778.000 testes para a covid-19, o equivalente a 25% do total realizado no Brasil. \"Chegamos a niveis de testagem similares aos paises europeus, com 23 mil testes diarios\", afirmou. Patricia Ellen, secretaria de Desenvolvimento Economico, observou que o aumento nos testes nao significa necessariamente aumento no numero de casos e obitos. \"Nos estamos entendendo melhor onde as pessoas infectadas estao\", disse. O governador afirmou tambem que Sao Paulo tem recebido pacientes de outros estados na rede publica de saude, representando cerca de 30% do atendimento a covid-19 apenas no complexo do Hospital das Clinicas. \"Ninguem fica sem atendimento\", afirmou. Doria tambem anunciou Jose Osmar Medina como novo coordenador do Centro de Contingencia da Covid-19, composto por 10 medicos e especialistas. Ele assumira o posto pelos proximos 15 dias e substitui Paulo Menezes. Os outros membros sao: Jean Gorinchteyn, Jose Henrique Germann, David Uip, Marcos Boulos, Dimas Covas, Luiz Carlos Pereira Junior, Paulo Menezes, Helena Sato, Luiz Fernando Aranha, Carlos Fortaleza, Benedito da Fonseca, Esper Kallas, Rodrigo Angerami, Joao Gabbardo, Carlos Carvalho, Julio Croda, Helcio Teixeira, Geraldo Reple e Edson Aparecido. "}