{"title": "  Raio-x da final: os pontos fortes e fracos de Palmeiras e Corinthians  Em momento de reconstrucao no setor ofensivo, equipes tem pela frente a unica chance de conquistar um titulo neste ano ", "author": " Ciro Campos ", "date": " 03 de agosto de 2020 | 13h00 ", "text": "A partir da proxima quarta-feira a decisao do Campeonato Paulista reune Palmeiras e Corinthians para dois jogos que terao grande peso para o restante do ano. Com elencos em reformulacao, os dois times terao pela frente a unica chance de titulo neste 2020. A temporada afetada pelo novo coronavirus levou as competicoes nacionais a serem adiadas para o ano que vem e deixou para o Estadual o peso de ser a unica forma de trazer para a galeria de trofeus uma nova taca. O desafio para os tecnicos Vanderlei Luxemburgo e Tiago Nunes e conseguir recompor os times com uma agenda apertada, com pouco tempo para treinar e ainda sem contar com substitutos para grandes perdas. As saidas de Dudu e de Pedrinho desfalcam os rivais, porem o classico pode apontar o surgimento de novas estrelas para os dois clubes. O Estadao fez uma analise dos pontos fortes de cada um. Estaduais pelo Brasil entram em sua reta final: veja a situacao dos principais campeonatosDono da melhor campanha, o Palmeiras teve atuacoes irregulares depois da paralisacao pela pandemia. O time do tecnico Vanderlei Luxemburgo sentiu a falta de Dudu, negociado ao futebol do Catar, e teve algumas apresentacoes pouco convincentes, como na derrota por 1 a 0 para o Corinthians. Mas a confianca da equipe aumentou na semifinal, quando bateu a Ponte Preta por 1 a 0. Uma das principais armas do time para a decisao e a ascensao de garotos. Autor do gol na semifinal, Patrick de Paula, de 20 anos, se consolida como um dos principais meias do time, ao lado de outro colega das categorias de base, o volante Gabriel Menino. Os dois, junto com Ramires, apresentaram um novo ponto forte do time: a intensa movimentacao e criacao no setor de meio-campo. Outro fator de peso para o Palmeiras e o treinador. Vanderlei Luxemburgo, de 68 anos, conquistou na carreira tres titulos importantes pelo clube diante do Corinthians: Paulista e Rio-Sao Paulo de 1993 e Brasileirao do ano seguinte. Em busca de nova taca nesta passagem, o experiente tecnico admite ansiedade pelo novo confronto. \"Sera uma final dura. Voce nao consegue ganhar com facilidade do Corinthians, mas nao podemos ter medo de jogar contra o Corinthians. O Palmeiras e time grande, de tradicao, e quem joga pelo Palmeiras tem de estar preparado para jogar contra qualquer adversario. A gente projeta um grande jogo, respeitando a tradicao do adversario, mas tambem vamos para ganhar. Nao estamos aqui por estar\", disse. Por outro lado, a equipe tem como ponto fraco o setor ofensivo. A saida de Dudu comprometeu a criacao e o entrosamento da equipe. O trio formado por Rony, Willian e Luiz Adriano ainda nao conseguiu ter uma sequencia de jogos. Apesar disso, o clube confia na forca dos suplentes. Como agora esta autorizada a realizacao de cinco alteracoes, substitutos como Gustavo Scarpa, Ze Rafael e Raphael Veiga podem entrar no segundo tempo e ajudar a aumentar o repertorio do time. O Corinthians fazia campanha ruim ate a pandemia para se transformar agora no time de melhor campanha depois da paralisacao. Foram quatro vitorias em quatro jogos e nenhum gol sofrido. Apos sofrer com a pressao no cargo, o tecnico Tiago Nunes vai para a primeira decisao pelo clube com a chance de sair consagrado como o comandante que garantiu o inedito tetracampeonato estadual. A equipe mostrou uma defesa muito consistente nas ultimas partidas, em especial pela seguranca do goleiro Cassio. Mas nesse mesmo setor esta um dos pontos fortes do time: o lateral-direito Fagner. Ele e figura essencial nas jogadas de apoio. Quem tambem se mostra importante e o meia Ederson, que marcou gols nos tres ultimos compromissos da equipe. Mesmo com vitorias em sequencia, o Corinthians ainda sente falta de melhorar a producao ofensiva. O atacante Jo retornou ao clube e fez um gol decisivo contra o Red Bull Bragantino, nas quartas de final, porem a equipe carece de mais opcoes para o setor. Luan tem lutado para aparecer mais no time e compensar uma serie de perdas recentes. A ultima delas foi a lesao de Boselli, que teve uma fratura no rosto. O time procura voltar a ter a intensidade desejada pelo treinador, mas esse ingrediente se perdeu muito com a saida de Pedrinho rumo ao Benfica. Veloz e driblador, ele consegue ditar o ritmo do time. O veterano Vagner Love, heroi do ultimo titulo paulista, se despediu do clube para jogar no futebol do Cazaquistao e foi uma outra grande perda para o setor.  O que pode ajudar o Corinthians e justamente nao ter tanta pressao para ser campeao, ao contrario do rival, que tem 12 anos de jejum. O clube alvinegro vem de tres titulos seguidos e trocou nas ultimas semanas a eliminacao quase certa pela expectativa de mais uma vez, frustrar o Palmeiras em uma decisao, como foi em 2018. Para o tecnico Tiago Nunes, a conquista serviria como uma dose de tranquilidade depois da crise vivida pela queda na pre-Libertadores. \"Mesmo ja tendo outras conquistas anteriores, como a Copa do Brasil, alguns estaduais, participar de uma final com o Corinthians e diferente, especial. Vamos tentar desfrutar desse momento unico com os jogadores\", comentou Nunes.  "}