{"title": "  Consequencias da falta de correcao da tabela do imposto sobre a renda -- parte II: crime de excesso de exacao  ", "author": " Cesar Oliveira Janoti, Gilberto Frigo Jr. e Thiago B. Sorrentino* ", "date": " 03 de agosto de 2020 | 13h00 ", "text": "Cesar Oliveira Janoti, Gilberto Frigo Jr. e Thiago B. Sorrentino. FOTOS: DIVULGACAOEm nossa primeira analise sobre as consequencias da falta de correcao da tabela do Imposto sobre a Renda e Proventos de Qualquer Natureza devido pela pessoa fisica - IRPF, expusemos que inexiste na legislacao do IRPF texto expresso que obrigue a correcao monetaria periodica dos valores referenciais a base de calculo do tributo, fato este que acarreta um efeito conhecido como \"imposto inflacionario\", equivalente a perda do poder aquisitivo da moeda causado pela emissao de mais moeda pelo Estado ou pela falta de correcao monetaria dos depositos a vista nas instituicoes financeiras. O governo entende - equivocadamente - que a correcao da tabela do IR e ato discricionario.Ressalte-se que a ultima atualizacao da tabela progressiva de referencia a incidencia e a base de calculo do Imposto sobre a Renda e Proventos de Qualquer Natureza foi promovida pela Lei no 13.149, de 21 de julho de 2015. Desde entao, ja sao quase cinco anos em que o imposto das pessoas fisicas aumenta de forma expressiva em termos reais, tendo em vista que nesse periodo a inflacao acumulada pelo IPCA ja ultrapassou a casa dos 25%.E essas perdas acarretam diversas consequencias. Pelo principio do beneficio, por exemplo, o Estado esta obrigado a devolver ao individuo utilidade em troca de sua propria existencia. O preco dessa utilidade sao os tributos. Mas raramente as acoes governamentais estao calcadas numa relacao de custo-beneficio individual, nem coletiva. Muitas vezes, o beneficio e limitado a grupos bem representados politicamente, capazes de capturar as instituicoes. Cass Sustein fala numa revolucao do custo-beneficio, em que as consequencias e os requisitos para as acoes estatais, bem como sua respectiva partilha, assumam o centro das atencoes. Evidentemente, o utilitarismo classico esta superado, mas a analise do custo-beneficio e de sua partilha continuam atuais. A desatualizacao da tabela do IR, portanto, piora significativamente a relacao custo-beneficio tributario ao contribuinte.Efetivamente, essa ausencia de correcao monetaria, alem de violar o direito fundamental a propriedade (art. 5o, caput, da Constituicao) na medida em que artificialmente diminui o poder de compra da moeda, transferindo-o para o Estado, possui efeito analogo ao aumento do imposto. E exatamente esse aumento do tributo - inadmissivel, inconstitucional e escamoteado pelo privilegio estatal de deixar de corrigir a tabela do IR conforme o seu alvedrio -, que abre a possibilidade de caracterizacao do crime de excesso de exacao, previsto no SS1o do art. 316 do Codigo Penal.Sim! O Poder Executivo, ao manter desatualizada a tabela do IR e cobrar tributos acima do valor, aproxima-se perigosamente da pratica continua do crime de excesso de exacao, consistente na exigencia estatal de tributo que sabe ou deveria saber indevido.Entre as inumeras possiveis justificativas juridicas para o que ora afirmamos, valemo-nos da nocao de \"ilicitos atipicos\" consagrada por Manuel Atienza e Juan Ruiz Manero, que vai muito alem dos conceitos de ilicitude tradicionalmente decorrentes da contraposicao a regras proibitivas (que seriam os ilicitos tipicos) e tem como alvo as condutas contrarias aos principios.Para Atienza e Manero, os ilicitos atipicos nao equivalem a uma criacao analogica de novas regras proibitivas, mas sim decorrem de abuso do direito, fraude a lei e desvio de poder que modificam os estados deonticos das regras de condutas permitidas, convertendo-as materialmente em condutas proibidas. A importancia pratica dos ilicitos atipicos vincula-se a importancia dos principios juridicos no \"paradigma constitucional\".Os ilicitos atipicos, resumidamente, possuem os seguintes atributos: a) a existencia de acao que, a primeira vista, encontraria amparo em uma regra permissiva; b) a producao de um resultado danoso decorrente de tal acao; c) o carater injustificado do resultado danoso a luz dos principios juridicos aplicaveis ao caso; e d) a determinacao de uma segunda regra que limita o alcance da primeira para qualificar como proibidos os comportamentos que antes se apresentavam travestidos de legalidade.Os ilicitos atipicos nem sempre sao de facil constatacao, pois, prima facie, ocultam-se sob regras que supostamente permitiriam determinada conduta (no caso, a cobranca do tributo baseado em tabela desatualizada traveste-se de licitude). No entanto, ao considerar-se todo o conjunto circunstancial adjacente a conduta e a unidade hermeneutica que regera a compreensao sobre a juridicidade da acao ou omissao, essa conduta se converte em ilicita ante a violacao de tais principios.Diante dessas premissas, a cobranca do IR, majorada pelo Estado por via obliqua e propositalmente lastreada em tabela referencial desatualizada, a despeito de sua aparencia de legalidade estrita alicercada em regras permissivas, desvirtua o proposito legitimador da exigencia tributaria, enxovalha principios e subverte o verdadeiro interesse que lhe seria subjacente (aumento puro e simples da arrecadacao). Ademais, a suposta discricionariedade estatal para corrigir ou nao a tabela do IR extrapola qualquer limite de razoabilidade e se transforma em arbitrariedade mediante abuso de direito e desvio de finalidade/poder estatal.Assim, ao cobrar majoradamente tributo que sabe ser indevido, o Estado dolosamente tende a abracar o tipo penal descrito no SS1o do art. 316 do Codigo Penal.Frise-se, ironicamente, que ha farta jurisprudencia contraria aos cidadaos que aplica a logica dos ilicitos atipicos quando da interpretacao de inumeros crimes, como a apropriacao indebita tributaria desprovida de qualquer violacao administrativo-tributaria e o estelionato previdenciario cuja suposta fraude seria a realizacao de casamento formal e materialmente valido. Talvez ja tenha passado da hora de o governo repensar suas arbitrariedades ou de o judiciario dar tratamento isonomico as relacoes Estado-cidadao, dando plena efetividade as normas constitucionais que conferem higidez ao sistema tributario.Por fim, e importante alertar que o ilicito atipico explicitado neste estudo potencialmente pode ocorrer em tributos diversos do IR. A emergente Contribuicao sobre Bens e Servicos - CBS, para legitimar-se minimamente e nao violar principios, deveria se beneficiar de uma calibracao destinada a prever expressamente a exclusao de valores das bases de calculo do ICMS e do ISS. Com isso, diminuir-se-ia o risco de litigios, de um lado, ao mesmo tempo em que se prestaria homenagem a jurisprudencia do Supremo Tribunal Federal, de outro, relativa a interacao da base de calculo desses tributos com a Cofins e o PIS.*Cesar Oliveira Janoti, mestrando em Ciencias Juridicas. Advogado especialista em Direito e Processo Penal. Professor da Universidade Presbiteriana Mackenzie e da Universidade Paulista. Foi assessor de ministro do Supremo Tribunal Federal e secretario parlamentar da Camara dos Deputados*Gilberto Frigo Jr., mestrando em Direito Tributario. Especialista em Direito Tributario. Advogado em Sao Paulo*Thiago B. Sorrentino, mestre em Direito Tributario e doutorando em Ciencias Juridicas. Professor do IBMEC/DF e da Amagis/DF. Foi assessor de ministros do Supremo Tribunal Federal por uma decada. Coautor do livro Responsabilidade Tributaria Patrimonial, Penal e Trabalhista do Administrador de Pessoa Juridica"}