{"title": "  A nova forma de fazer politica com candidaturas coletivas  ", "author": " Evelyn Melo Silva e Samara Castro* ", "date": " 03 de agosto de 2020 | 12h57 ", "text": "Evelyn Melo Silva e Samara Castro. Fotos: DivulgacaoCandidatura ou campanha coletiva e um fenomeno relativamente novo e interessante, porque e um questionamento da forma como o sistema eleitoral e construido. Em que pese termos uma organizacao partidaria, que e coletiva por natureza, ainda predominam as campanhas personalistas, que trabalham na logica da candidatura de uma pessoa em si, nao por seus ideais, projetos e partido. Na candidatura coletiva e o oposto, ha uma ruptura com a logica de um unico personagem na campanha. E preciso alertar que nao ha previsao legal e temos pouca jurisprudencia a respeito. E este ordenamento juridico nao deve ser menosprezado. Nao adianta atuar a partir de concepcoes coletivas inovadoras e nao seguir as regras eleitorais, que ao final, podem comprometer todo o trabalho coletivo. Na pratica, a candidatura coletiva pode ser organizada de duas formas. Uma pessoa representara varias outras do coletivo mas sera a unica a ser registrada ou serao varias candidaturas formalmente registradas fazendo a campanha em conjunto, apoiando-se mutuamente. Essa experiencia tende a ser maior nas eleicoes de 2020, especialmente porque em 2018 tivemos algumas bem sucedidas. Mas existem desafios praticos. A lei so determina a desincompatibilizacao do candidato que ira concorrer formalmente. E como o objetivo da legislacao e afastar o servidor publico para nao usar seu cargo em beneficio da campanha, seria prudente que os demais integrantes do coletivo que sejam servidores publicos aparecam na propaganda eleitoral, seja na TV e radio, material impresso ou internet? Sobre propaganda na TV e radio, apenas filiados ao partido politico podem aparecer, e nao existe mais coligacao para cargo proporcional. Nao ha vedacao legal sobre pessoa filiada a outro partido figurar no material impresso e na internet. Na internet, so pode impulsionar o conteudo quem sera candidato. Todas essas questoes deverao ser consideradas dentro de uma matriz de risco.  Como nao ha possibilidade legal de mais de uma pessoa figurar como candidato, no formato de uma pessoa representando o coletivo, esta devera ser registrada como candidata, ter sua foto na urna, obter o CNPJ, fazer a prestacao de contas, e, caso eleita, sera a unica a tomar posse. No exercicio do mandato parlamentar sera a unica a ter um gabinete, apresentar proposicoes legislativas, fazer discursos da tribuna e a ter imunidade parlamentar. A mesma logica se aplica para o mandato eletivo no executivo. O que diferencia essa nova pratica politica e a organizacao interna e a forma de construir o mandato, seja integrando os demais membros do coletivo como assessores, seja conferindo-lhes espaco como uma coordenacao politica. A forma exata e da escolha do coletivo, deixando bem claro que nao e vinculativo, mesmo com o compromisso publico, pois esse formato nao tem previsao legal, mas a mudanca na pratica pode impulsionar a mudanca legislativa.*Evelyn Melo Silva. Advogada. Membro da Comissao de Direito Eleitoral e de Protecao de Dados e Privacidade da OAB/RJ. Membro da Academia Brasileira de Direito Eleitoral e Politico.*Samara Castro. Advogada. Vice-presidente da Comissao de Protecao de Dados e Privacidade da OAB/RJ. Membro da Comissao de Direito Eleitoral OAB/RJ. Membro da Academia Brasileira de Direito Eleitoral e Politico."}