{"title": "  Veja curiosidades sobre o seriado 'Chaves', que saiu do ar em toda a America Latina  Criado por Roberto Bolanos, seriado foi ao ar pela primeira vez em 20 de junho de 1971 ", "author": " Eliana Silva de Souza ", "date": " 03 de agosto de 2020 | 12h49 ", "text": "Criada por Roberto Bolanos, a serie Chaves foi ao ar pela primeira vez em 20 de junho de 1971. Nao era ainda da forma que ficou conhecido, tinha apenas um quadro intitulado 'Chespirito'. No Brasil, estreou em 1984, no SBT, e logo se transformou em um trunfo do canal, arregimentando um publico cativo. Ela foi tirada do ar de todos os canais em que era exibida na America Latina no sabado, 1o, pois os filhos de Bolanos e o canal Televisa nao chegaram a um acordo.  Nascido em 21 de fevereiro de 1929, o multiartista Roberto Bolanos morreu aos 85 anos em 28 de novembro de 2014. Em seu curriculo, varias funcoes, ator, cantor, comediante, compositor, desenhista, diretor, dramaturgo, engenheiro, escritor, filantropo, humorista, pintor, poeta, produtor de televisao, publicitario e roteirista mexicano. 'Chaves' sai do ar em toda a America LatinaMas, de tudo isso, deixou um legado que permanece ate hoje, que e a criacao do adorado e idolatrado personagem Chaves, o menino que mora em um barril, um fenomeno de audiencia. O comediante criou mais de cem personagens e dezenas de series de comedia e filmes durante seis decadas de carreira que o transformaram em uma estrela na America Latina. Ele morreu em 2014 aos 85 anos. O barril e um esconderijo secreto, o Chaves nunca dormiu la. Dizem que o Chaves dividia o apartamento com uma velhinha. Nem ela nem o apartamento nunca apareceram no seriado.  A personagem de Angelines Fernandez, a Bruxa do 71, ganhou esse nome por ter comecado a trabalhar em 1971 com Bolanos, motivo pelo qual foi escolhido o numero de seu apartamento. Nascida na Espanha, atriz morreu aos 71 anos em 25 de marco de 1994. Conhecida por interpretar Dona Clotilde, ou melhor a Bruxa do 71, Angelines Fernandez Abad nasceu em Madri e foi guerrilheira, lutando contra a ditadura de Franco. Atriz deixou a Espanha para viver no Mexico. Os encontros entre Dona Florinda e o Professor Girafales sao embalados por um musica que teve inspiracao na trilha do filme \"E o Vento Levou\" (Tara's Theme). Em 1974, Maria Antonieta de las Nieves, atriz que deu vida a personagem Chiquinha, passou um tempo fora do programa, pois estava gravida. Para explicar o desaparecimento dela, criou-se a historia de ela tinha ido morar com tias no interior.  Quando Ramon Valdez (Seu Madruga) estava internado, Carlos Villagran (Quico) foi visita-lo e estava muito triste pela situacao ao amigo, que disse para ele se acalmar pois iriam se encontrar \"la\". Carlos: \"No ceu?\". Seu Madruga, brincando: \"Nao, no inferno\". Ramon morreu ao 64 anos em 9 de agosto de 1988. Morto em 17 de junho, aos 82 anos, Ruben Aguirre Fuentes, o Professor Girafales, trabalhou como toureiro em sua juventude. Ele integrou o elenco de Chaves desde o primeiro programa.    Florinda Meza, a Dona Floreinda, e Roberto Bolanos, o Chaves, comecaram a namorar em 1978. O casamento foi no dia 19 de novembro de 2004, apos mais de 25 anos de uniao nao oficial. O personagem Jaiminho, carteiro vivido por ator Raul \"Chato\" Padilla, ganhou uma estatua em sua homenagem na cidade de Tangamandapio, no Mexico. Ator morreu em 3 de fevereiro de 1994, aos 75 anos.Carlos Villagran, o Quico, nao tinha que usar nenhum tipo de enchimento nas bochechas, ele as enchia de ar e falava ao mesmo tempo. Fanatico por futebol, deu o nome de Edson a um de seus filhos, em homenagem a Pele Antes de virar Chapolin Colorado, era para o nome dele ser Chapolin Justiceiro. O coracao na roupa do heroi significa que tudo deve ser feito com amor. Dublado em mais de 50 idiomas, Chaves foi veiculado em mais de 90 paises. Na America Latina, somente Cuba deixou de exibi-lo. No Brasil,o canal SBT mostra o seriado ha mais de 30 anos.  Chaves (Roberto Bolanos) reuniu cerca de 80 mil pessoas em uma apresentacao no estadio de futebol no Chile. Em 1983, mais de 18 mil pessoas participaram de seu show no Madison Square Garden, em Nova York. Ator morreu aos 85 anos em 28 de novembro de 2014.   "}