{"title": "  Inter visita o Boca Juniors na Argentina pela sobrevivencia na Libertadores  Historicamente, o time argentino nunca foi eliminado em sua casa apos vencer o duelo de ida na competicao sul-americana ", "author": " Redacao ", "date": " 09 de dezembro de 2020 | 08h01 ", "text": "Sem vencer ha quatro partidas, o Internacional nao podia estar em situacao mais complicada no momento. Apos perder o jogo de ida em casa por 1 a 0 para o Boca Juniors, o time gaucho agora luta pela sua sobrevivencia na Copa Libertadores as 21h30 desta quarta-feira (horario de Brasilia), no estadio La Bombonera. O clima nao e dos melhores no Rio Grande do Sul. Em determinado momento da atual temporada, o Inter chegou a ser lider do Brasileirao, mas atualmente ocupa apenas a 6a colocacao, a nove pontos do lider Sao Paulo. Para piorar, caiu para o America-MG na Copa do Brasil, nos penaltis. Patrick projeta jogo decisivo com o Boca: 'A gente acredita na classificacao'Contra o Boca Juniors, mais uma vez o clube gaucho sai atras, buscando reverter resultado. O placar de 1 a 0 no Beira-Rio da aos argentinos a vantagem de passar de fase com qualquer empate. Um novo 1 a 0, desta vez a favor do Inter, levara o jogo para as penalidades. Qualquer placar positivo para o Inter com pelo menos dois gols marcados - seja 2 a 1, 3 a 2, entre outros - classifica a equipe brasileira. Historicamente, o Boca Juniors nunca foi eliminado na Argentina apos vencer o duelo de ida na competicao sul-americana, o que torna a tarefa do Inter ainda mais indigesta. Ao mesmo tempo, os colorados nunca se classificaram apos nao vencer o primeiro jogo em casa. No entanto, o que poderia ser um empecilho servira de motivacao. E o que pensa o meia Patrick, que projetou o duelo e minimizou a desvantagem que a equipe tem. \"A gente nao deixa isso entrar no nosso vestiario\", afirmou o jogador, que enfatizou que as chances a favor do Boca nao interferem na motivacao da equipe. \"A gente vai acreditando, motivado, e vai lutar para buscar a classificacao ate o ultimo minuto.\" O estadio La Bombonera e conhecido mundialmente por ser \"um forno\", onde as equipes adversarias sofrem pela pressao imposta pela torcida. No entanto, nesta quarta-feira as arquibancadas estarao vazias em razao da pandemia de covid-19. Porem, isso nao e sinal de vantagem para o Inter. \"Sem torcida e diferente, exige um pouco mais de concentracao, uma preparacao melhor para o jogo, emocional principalmente\", explicou Patrick. Abel Braga comandou o ultimo treino da equipe na manha desta terca-feira. O tecnico tera os retornos do zagueiro Victor Cuesta e do lateral-direito Rodinei, que estavam suspensos no jogo de ida. Apos cumprir quarentena, o meia Edenilson tambem e novidade. O arbitro da partida sera Roberto Tobar, com os auxiliares Christian Schiemann e Claudio Rios, todos do Chile. O compatriota Julio Bascunan sera o responsavel pelo VAR. Quem passar de Inter e Boca enfrenta o Racing, que eliminou o Flamengo em pleno Maracana, nos penaltis."}