{"title": "  'Episodios recentes colocam em duvida o compromisso quanto ao que e o certo por parte desse governo', diz Moro em resposta a provocacao de Bolsonaro  Em entrevista ao Estadao, o ex-ministro da Justica rebateu declaracoes do presidente que, via Facebook, afirmou que o combate a criminalidade melhorou, 'como por um passe de magica', apos a substituicao do ex-juiz federal ", "author": " Rayssa Motta, Ricardo Brandt e Fausto Macedo ", "date": " 03 de agosto de 2020 | 12h38 ", "text": "O presidente Jair Bolsonaro e o ex-ministro Sergio Moro. Foto: Adriano Machado / ReutersPivo no inquerito que investiga se o presidente Jair Bolsonaro (sem partido) tentou interferir politicamente na Policia Federal para blindar aliados, o ex-ministro da Justica e Seguranca Publica, Sergio Moro, rebateu enfaticamente neste domingo, 2, declaracoes do chefe do Executivo que, via Facebook, afirmou que o desempenho do governo em operacoes de combate ao crime melhorou com a substituicao do ex-juiz na chefia da pasta.Bolsonaro se defende de criticas sobre suposto relaxamento no combate a corrupcaoEm entrevista ao Estadao, Moro diz que, enquanto esteve no cargo, faltou apoio do presidente para ajuda-lo a por em pratica uma agenda anticrime e anticorrupcao.\"Tenho que dizer que nao houve um grande apoio do presidente para a maioria dessas iniciativas do Ministerio, mas penso que ha tempo consideravel para que o governo retome algumas dessas bandeiras, como a aprovacao da PEC da segunda instancia, o que e muito mais efetivo do que a multiplicacao de operacoes policiais de buscas e apreensao\", afirma.O ex-juiz federal, que ganhou notoriedade por sua atuacao no julgamento de processos oriundos da Operacao Lava Jato, em Curitiba, abandonou a magistratura para embarcar no Planalto empunhando justamente a bandeira da luta contra a corrupcao e do enfrentamento a criminalidade. Ao aceitar o convite, se tornou peca-chave para legitimar a retorica da campanha bolsonarista que prometeu o fim do 'toma la da ca'.No entanto, hoje Moro diz que ha uma 'distancia entre o discurso e a pratica' do governo. \"O que tem sido noticiado pelos jornais nos ultimos meses e um progressivo loteamento politico de diversos cargos administrativos dentro do governo, com indicacoes provenientes principalmente do grupo politico denominado \"centrao\". Na campanha eleitoral, o presidente havia prometido publicamente rejeitar e coibir essa pratica\", sustenta.Enquanto esteve no cargo, o entao ministro acumulou reveses, incluindo a desidratacao do pacote anticrime formulado por ele e a perda do Conselho de Controle de Atividades Financeiras (Coaf). Agora que deixou o governo, trazendo a publico a pressao do presidente por trocas no comando da PF, recebeu recado de Bolsonaro: \"Com a troca de Ministro da Justica, como por um passe de magica, varias e diversificadas operacoes foram executadas\".Em resposta, Moro diz que 'nao ha passe de magica' quando o assunto e implementar politicas de Seguranca Publica e garantir autonomia para os trabalhos de investigacao e destaca que boa parte das operacoes recentes deflagradas pela Policia Federal e resultado de apuracoes da forca-tarefa da Operacao Lava Jato.\"Essas operacoes, em regra, sao trabalhadas durante meses. Em alguns casos e questao de anos. Muitas das operacoes deflagradas recentemente tiveram origem em apuracoes realizadas durante a Operacao Lava Jato e no acordo celebrado com a Odebrecht. Entao, nao ha \"passe de magica\", mas um trabalho duro que vinha sendo realizado na minha gestao e que, em boa parte, foi consequencia do meu trabalho como juiz federal\", rebate.O ex-ministro da Justica e Seguranca Publica Sergio Moro. Foto: Dida Sampaio / EstadaoLeia a entrevista completa:ESTADAO: O presidente disse neste domingo, 2, no Facebook, que depois que o Sr deixou o Ministerio da Justica a Policia Federal 'como num passe de magica' fez varias e diversificadas operacoes. Segundo ele, a PRF triplicou as apreensoes de drogas. O Sr concorda com isso?Sergio Moro: A Policia Federal sempre trabalhou com autonomia durante minha gestao, em acoes e operacoes coordenadas com o Ministerio Publico Federal. Essas operacoes, em regra, sao trabalhadas durante meses. Em alguns casos e questao de anos. Muitas das operacoes deflagradas recentemente tiveram origem em apuracoes realizadas durante a Operacao Lava Jato e no acordo celebrado com a Odebrecht. Entao, nao ha \"passe de magica\", mas um trabalho duro que vinha sendo realizado na minha gestao e que, em boa parte, foi consequencia do meu trabalho como juiz federal. Quanto as apreensoes de drogas, enquanto estive a frente do Ministerio da Justica, a PF e a PRF bateram o recorde historico de apreensao de cocaina. Foram mais de 98 toneladas em 2019.ESTADAO: No post que intitulou 'Combate a corrupcao: verdade', o presidente diz que a PF goza de total liberdade e que ele nunca interferiu em 'absolutamente nada'. E verdade?\n\nSergio Moro: Ha uma apuracao no Supremo Tribunal Federal a esse respeito. Sempre defendi que a PF pudesse atuar com absoluta autonomia e independencia. Deixei o Ministerio da Justica e Seguranca Publica por entender que isso estaria sendo colocado em risco. A Policia Federal e um orgao de Estado e conta, ha bastante tempo, com o reconhecimento da populacao brasileira. Isso tem que ser preservado.ESTADAO: Na mesma publicacao, Bolsonaro diz que o maior programa de combate a corrupcao foi executado por ele ao nao lotear cargos estrategicos, como presidencia das estatais, por exemplo. Apesar disso, e fato publico que o governo tem no Centrao sua nova base de apoio. O Sr ve coerencia nessa aproximacao?Sergio Moro: O que tem sido noticiado pelos jornais nos ultimos meses e um progressivo loteamento politico de diversos cargos administrativos dentro do governo, com indicacoes provenientes principalmente do grupo politico denominado \"centrao\". Na campanha eleitoral, o presidente havia prometido publicamente rejeitar e coibir essa pratica. Mas o que vemos hoje e uma distancia entre o discurso e a pratica.O presidente da Republica, Jair Bolsonaro, acompanhado do ministro da Economia, Paulo Guedes, e do ex-ministro da Justica e Seguranca Publica, Sergio Moro, em cerimonia no Palacio da Alvorada, em Brasilia. Foto: Gabriela Bilo / EstadaoESTADAO: O presidente tambem anunciou concurso para mais 2.000 vagas no Ministerio da Justica. Com a PEC do teto de gastos, a despesa adicional com essas contratacoes e viavel na visao do Sr? Elas sao necessarias?Sergio Moro: Como ministro da Justica e Seguranca Publica, ampliei o numero de vagas do concurso corrente da PF de 500 para 1200. Antes de deixar o governo, eu havia encaminhado a proposicao de um novo concurso da PF. E certo que, em nenhuma hipotese, deve ser violado o teto de gastos, ja que e essencial para a credibilidade da politica economica. Na epoca, isso foi acertado com o ministro da Economia.ESTADAO: Bolsonaro tambem disse que esta ha 18 meses sem qualquer denuncia de corrupcao e isso tem 'incomodado' derrotados em 2018. Apesar disso, o filho mais velho do presidente, o senador Flavio Bolsonaro, e investigado por suposto desvio de salarios de funcionarios parlamentares, o ministro do Turismo, Marcelo Alvaro Antonio, foi indiciado no inquerito sobre candidaturas-laranja no PSL em Minas Gerais, o secretario de Comunicacao, Fabio Wajngarten e investigado por advocacia administrativa, o ex-ministro da Educacao e alvo do inquerito das fake news... O Sr concorda com a afirmacao do presidente?Sergio Moro: Acredito na importancia de as pessoas em posicao de lideranca darem o exemplo. Deve sempre existir um compromisso, sem qualquer vacilo, a favor do que e certo e contra o que e errado. As pessoas aprendem com o exemplo e isso, na maioria das vezes, vale muito mais do que diversas acoes policiais. A lideranca maior tem que partir do presidente da Republica. Alguns recentes episodios, infelizmente, colocam em duvida esse compromisso quanto ao que e o certo por parte desse governo.ESTADAO: O post de Bolsonaro e claramente dirigido ao Sr, que o acusou de interferir na PF. Esse texto do presidente e um sinal de que o inquerito aberto a partir de sua denuncia no dia 24 de abril, quando renunciou ao cargo de ministro da Justica, nao vai dar em nada? Ou seja: vai acabar em pizza?Sergio Moro: Eu deixei o governo e externei as minhas razoes de forma clara e transparente, especialmente a discordancia quanto aos motivos da tentativa frequente de intervencao na Policia Federal. Meu proposito foi apenas o de esclarecer o motivo de minha saida e tentar proteger a PF. E importante destacar que partiu do PGR a iniciativa de abrir um inquerito para apurar esse fato. Nao fui eu quem solicitou o inquerito. A partir disso, fui obrigado a indicar mensagens e videos sobre o fato. Cabera as instituicoes extrairem as conclusoes sobre o que ocorreu. Eu estou absolutamente tranquilo com minhas afirmacoes sobre a verdade dos fatos.Sergio Moro: 'E desalentador assistir a uma aparente pressao sobre procuradores da Republica'. Foto: Gabriela Bilo/EstadaoESTADAO: A crise sem precedentes na PGR poe a Lava Jato contra a parede. Acredita que o presidente esta por tras dessa ofensiva para atingir os procuradores e o Sr que conduziu a Operacao desde o seu inicio?Sergio Moro: Vejo com tristeza esse conflito entre o PGR nomeado pelo presidente da Republica e o restante do Ministerio Publico Federal, inclusive as forcas-tarefas. Penso que a Operacao Lava Jato, que e a maior investigacao contra a corrupcao da historia e que rompeu com a tradicao de impunidade de crimes praticados por poderosos, deveria ser valorizada e nao atacada. E ainda desalentador assistir a uma aparente pressao sobre procuradores da Republica que participaram das operacoes. Entendo ser necessario, acima da discussao sobre a Lava Jato, garantir a independencia constitucional da atuacao dos procuradores, ja que eles nao sao subordinados funcionalmente ao PGR, mas apenas administrativamente.ESTADAO: Quando o presidente se refere a investigacoes conduzidas 'por outro Poder' ele aponta naturalmente para os inqueritos do STF sobre as fake news e os atos anti democraticos. Ele teme que essas investigacoes o atinjam?Sergio Moro: Esse inquerito corre e e conduzido pelo Supremo Tribunal Federal. Eu nao participava dessas investigacoes. Nao tenho como dizer se o Presidente teme ou nao essas apuracoes. Mas elas precisam correr sem obstrucao e sem tentativas de intimidacao.ESTADAO: Enquanto esteve no cargo, o Sr sofreu derrotas importantes na agenda anticrime e anticorrupcao, como a perda do Coaf e a desidratacao do 'pacote anticrime'. Bolsonaro prejudicou o desempenho do Ministerio da Justica nas operacoes de combate a criminalidade?Sergio Moro: Houve muitos avancos no combate a criminalidade durante minha gestao no Ministerio da Justica e Seguranca Publica. Lancamos programas muito relevantes, como os centros de fusao de combate ao crime, banco de perfis geneticos, programa Vigia de fronteiras, o programa Em frente Brasil de combate a violencia urbana, o grupo especial de investigacao de desvios de financiamento de acoes contra a Covid-19. Apresentamos o projeto de lei anticrime e apoiamos os projetos de lei e a PEC para restabelecer a execucao da condenacao em segunda instancia. Tenho que dizer que nao houve um grande apoio do presidente para a maioria dessas iniciativas do Ministerio, mas penso que ha tempo consideravel para que o governo retome algumas dessas bandeiras, como a aprovacao da PEC da segunda instancia, o que e muito mais efetivo do que a multiplicacao de operacoes policiais de buscas e apreensao.O presidente Jair Bolsonaro e o ex-ministro da Justica e Seguranca Publica Sergio Moro. Foto: Dida Sampaio / EstadaoESTADAO: A proposta do presidente do Supremo, Dias Toffoli, de impor quarentena eleitoral de oito anos para juizes tem o Sr como alvo? Querem sufocar desde ja eventual pretensao politica do ex juiz da Lava Jato para 2022?Sergio Moro: O que ha sao especulacoes sobre eventual candidatura em 2022 e eu jamais confirmei algo assim. Estou preocupado, no momento, com a pandemia e em redirecionar minha vida profissional. O prazo de oito anos proposto e um exagero. Basta dizer que e semelhante as penas impostas a criminosos condenados. Entao, parece que juizes e promotores estao sendo equiparados a criminosos, tendo seus direitos politicos cassados sem cometer quaisquer ilicitos. Nao consigo acreditar que tenham a mim como alvo especifico, o que seria ainda mais absurdo."}