{"title": "  Procuradoria requer retorno de Queiroz e Marcia a prisao para 'resgatar bom nome da Justica'  Em recurso ao Superior Tribunal de Justica, subprocurador-geral da Republica Roberto Luiz Oppermann Thome defende que decisao do presidente da Corte, ministro Joao Otavio de Noronha, que colocou o casal em domiciliar merece integral reforma ", "author": " Pepita Ortega/Sao Paulo ", "date": " 03 de agosto de 2020 | 12h25 ", "text": "Marcia Aguiar e Fabricio Queiroz. Foto: ReproducaoA Procuradoria-Geral da Republica solicitou ao Superior Tribunal de Justica (STJ) o restabelecimento da prisao do PM reformado Fabricio Queiroz e da mulher dele, Marcia Aguiar. Ex-assessor do senador Flavio Bolsonaro, filho do presidente Jair Bolsonaro, Queiroz e apontado por investigadores como operador financeiro de esquema de 'rachadinha' no gabinete de Flavio enquanto deputado estadual no Rio.Segundo o subprocurador-geral da Republica Roberto Luiz Oppermann Thome, autor do pedido que foi apresentado ao STJ na quinta, 30, o retorno dos investigados a prisao e necessario para 'resgatar a dignidade da funcao jurisdicional e o respeito devido as decisoes prolatadas por juizos competentes e o bom nome e conceito da Justica'.Queiroz foi preso em 18 de junho na casa de Frederick Wassef, entao advogado do senador Flavio Bolsonaro (Republicanos-RJ), em Atibaia (SP). Sua mulher, Marcia, tambem teve prisao preventiva decretada e foi alvo de mais de uma acao policial para cumprimento da ordem, mas so se apresentou as autoridades apos ter sido beneficiada por decisao do presidente do STJ, Joao Otavio Noronha, que autorizou que o casal ficasse em prisao domiciliar.Para soltar Queiroz, Noronha afirmou que nao era 'recomendavel' manter preso o ex-assessor parlamentar em tempos de pandemia do novo coronavirus devido as suas condicoes de saude. Ja sobre Marcia, Noronha observou que sua presenca era 'recomendavel para dispensar as atencoes necessarias' ao marido.A decisao foi duramente criticada por ministros do STJ de diferentes alas, que a consideraram 'absurda', 'teratologica', 'uma vergonha', 'muito rara' e 'disparate'.Ao pedir o restabelecimento da prisao do casal, Thome descreve Queiroz como 'operador financeiro de organizacao criminosa com grande influencia sobre milicianos no Estado do Rio de Janeiro' e diz que a ordem de prisao teve fundamentacao adequada e atual.Alem disso, o subprocurador-geral caracterizou a decisao de Noronha como desrespeitosa a jurisprudencia que impede a 'concessao de benesses a pessoas que se encontrem foragidas da Justica'.Na primeira pagina do documento, Thome citou ainda uma frase do jurista Rui Barbosa: \"A falta de justica e o grande mal de nossa terra, o mal dos males, a origem de todas as nossas infelicidades, a fonte de todo nosso descredito, e a miseria desta pobre nacao. De tanto ver triunfar as nulidades, de tanto ver prosperar a desonra, de tanto cer crescer a injustica, de tanto ver agigantarem-se os poderes nas maos dos maus, o homem chega a desanimar da virtude, a rir-se da honra, a ter vergonha de ser honesto\".A decisao que beneficiou Queiroz e Marcia foi dada por Noronha durante o recesso forense, periodo no qual o presidente do STJ fica responsavel por analisar casos urgentes que sejam apesentadas a Corte.O relator do habeas corpus no casal na realidade e o ministro Felix Fischer, que pode rever a decisao de Noronha. A aposta nos bastidores e que o relator - considerado linha dura dentro do tribunal - leve o caso para apreciacao da Quinta Turma, especializada em materias penais.Com o fim do plantao judiciario, o caso poderia chegar as maos de Fischer nesta semana, mas o ministro foi internado apos um mal-estar. Ele havia sido operado no dia 27 com quadro de obstrucao intestinal, ocasionada por uma hernia interna.Em caso de um eventual afastamento do ministro pode levar o habeas de Queiroz a ser encaminhado para o ministro Jorge Mussi, o integrante mais antigo da Quinta Turma.A possibilidade de Mussi ficar temporariamente com o caso, ate Fischer se recuperar de saude, e considerada \"alta\" por integrantes da Corte, que apontam que os dois ministros possuem perfil parecido - sao considerados tecnicos e linha dura com reus."}