{"title": "  Mascaras para treinos exigem modelagem esportiva  Pecas sao feitas com tecido que favoreca a respiracao  ", "author": " SILVIA HERRERA ", "date": " 03 de agosto de 2020 | 12h16 ", "text": "A abertura gradual dos parques e a volta aos treinos de corrida ao ar livre exigem cautela e a colaboracao de todos para que nao haja aglomeracao e aumento de casos da COVID-19- e consequentemente - novas restricoes. Para correr, caminhar e pedalar nos parques e ruas das cidades e necessario o uso de mascaras esportivas, com tecidos antibactericidas e que favorecam a respiracao. O pulo do gato e a modelagem.Cris Racca desenvolveu a mascara em 15 diasUma das mascaras mais interessantes e a desenvolvida pela designer Cris Racca, corredora e biker amadora. Formada em moda, encontrou nos esportes o seu caminho e e especializada no desenvolvimento de  roupas inteligentes para atletas desde 2005, quanto mais dificil a solicitacao, mais Cris gosta.Ela explica que seu trabalho e ajudar a performance e o conforto, por meio de pecas inteligentes. Para uma modelagem mais eficiente, ela estuda a mecanica do movimento, tecidos inteligentes, sistema refletivo para seguranca, entre outros pontos.\"Procuro me colocar no lugar do atleta, quais sao as necessidades dele, e desenvolvo uma peca  para ajuda-lo na atividade fisica. Quero que o atleta nao lembre da roupa durante uma competicao. Isso significa que ela funciona, se lembrar da roupa e porque ela causou algum desconforto\", explica.A mascara da Cris Racca e patenteadaAgora, em tempos de pandemia e protocolos para os treinos, Cris desenvolveu uma mascara esportiva, a pedido do seu treinador, nessa mesma sintonia. A designer estava relutante em fabricar esse produto, nao quer lucrar com a pandemia, e fez um produto com um preco bem cessivel - R$ 15. \"Nao queria entrar nessa area, mas os casos de intoxicacao de gases me impulsionaram a desenvolver o projeto. E foi bem assertivo\", explica.O principal desafio foi a modelagem e o elastico, para que a peca nao saisse do rosto, mesmo movimentando. \"Meu sexto sentido dizia que a mascara teria que ter secagem rapida e favorecesse a a troca de gases. E em contato com uma medica, consegui desenvolveu o projeto em duas semanas\", conta.A mascara tem duas camadas de tecido e no meio delas o usuario deve colocar uma folha de papel toalha, ou filtro de cafe.  \"No treino, o esportista leva os filtros e vai trocando, nao deixando a peca umedecer\", explica. Cris lancou o produto no Instagram e a demanda foi grande, com entrega em todo o Brasil. A designer explica que mascara nao e exclusiva para atletas.Por ser uma peca inteligente, cada detalhe foi pensando. Tecido antibactericida, UV, elasticos costurados, que ajudam no apoio da peca, que se ajusta ao rosto, sem perder o formato nem quando voce fala, respira mais forte, corre ou pedala. Ela nao sobe nem desce, protegendo 100% o nariz e a boca. A costura e muito bem feita e o local para colocar o filtro e uma abertura circular na parte interior. O tecido interior tem uma trama bem aberta para favorecer a troca de gases. Um dos desafios foi exatamente esse, nao deixar a mascara cair de jeito nenhum. E que fosse anatomica, sem pegar nos olhos.Alguns atletas deram feedback e a mascara foi sendo aprimorada.Ha tres tamanho e tres opcoes de cores. Cada mascara custa R$ 15 e o frete, mais o frete R$ 21, totalizando R$ 36. E possivel comprar kit com dez  ou 14 mascaras. disponivel nos tamanhos P, M e G, e nas cores chumbo com laranja, branca com verde e rosa com vermelho. Para adquirir, basta acessar o site www.crisracca.com.br .adidas vende pack com 3 mascarasAs marcas esportivas estao investindo na ideia. A adidas vende mascara de tecido sintetico, que podem ser lavadas e reutilizadas. Vendem o pacote com tres unidades a R$ 59,99. E a cada pack de mascara comprado, a marca alema doa R$ 10 para o Fundo Global de Resposta ao Coronavirus da Save The Children. Segundo a adidas, a mascara nao e normatizada pela area de saude, nem como equipamento de protecao, mas pode ajudar a prevenir a disseminacao de virus e germes por transmissao de goticulas; e sao vendidas a preco de custo.mascara da Asics chegara em outubroA ASICS acaba de anunciar um conjunto de tres mascaras esportivas: Runners Face Cover; bandana esportiva e mascara tradicional com mash tecnologico. A ASICS realizou uma pesquisa com 1.250 corredores em todo mundo e 79% deles disseram que correr com mascara convencional nao e uma experiencia agradavel. E a Runner Face Cover foi desenvolvida em Kobe (Japao) pela equipe de cientistas e designers da marca. Os produtos vao chegar no Brasil em outubro, a R$ 149,90 a Runner Face Cover, a bandana R$ 49,99; e a mascara tradicional R$ 29,99.Confira abaixo entrevista com Cris Racca Entrevista com a designer Cris RaccaA post shared by  Silvia Herrera (@silviaherrerabr) on Jul 30, 2020 at 6:31pm PDT  "}