{"title": "  Braga Netto e diagnosticado com covid-19; e o 7o ministro a contrair a doenca  Ministro da Casa Civil esta assintomatico e passa bem, diz pasta; general ficara em isolamento ", "author": " Emilly Behnke ", "date": " 03 de agosto de 2020 | 12h14 ", "text": "BRASILIA - O ministro-chefe da Casa Civil, Walter Braga Netto, recebeu nesta segunda-feira, 3, a confirmacao de que testou positivo para a covid-19. \"O ministro passa bem e esta assintomatico\", afirma nota divulgada pela assessoria da pasta. Alem dele, outros seis ministros e o presidente Jair Bolsonaro ja contrairam a doenca. \"Ele ficara em isolamento ate novo teste e avaliacao medica. Ate la, continuara cumprindo a sua agenda de forma remota\", diz a nota.  Nesta segunda-feira, Braga Betto tinha uma agenda prevista as 10h30 com o presidente Jair Bolsonaro e os ministros da Economia, Paulo Guedes, e da Secretaria-Geral, Jorge Oliveira.  Ele participou da reuniao \"a distancia\", de forma remota, segundo informou a assessoria da Casa Civil. O orgao tambem informou que Braga Netto esteve no Planalto nesta segunda-feira e passou no posto medico do Palacio.   Alem de Braga Netto, ja foram diagnosticados com a doenca os ministros Augusto Heleno, (Gabinete de Seguranca Institucional), Bento Albuquerque (Minas e Energia), Milton Ribeiro (Educacao), Onyx Lorenzoni (Cidadania), Marcos Pontes, (Ciencia, Tecnologia e Inovacoes) e Wagner Rosario (Controladoria Geral da Uniao).  Apos meses minimizando a pandemia, Bolsonaro anunciou ter testado positivo para a covid-19 no ultimo dia 7, e cumpriu um periodo de 18 dias de isolamento no Alvorada, despachando remotamente. Ele anunciou que estava livre da doenca no dia 25 e voltou a participar de reunioes e eventos presencialmente. Segundo dados do consorcio de imprensa divulgados nesta segunda-feira, o numero total de mortos no Pais em virtude da pandemia chegou a 94.130 mortes. Mais de 2,7 milhoes de brasileiros ja foram infectados pelo novo coronavirus, conforme levantamento realizado pelo Estadao, G1, O Globo, Extra, Folha e UOL junto as secretarias estaduais de Saude. O Brasil e a segunda nacao do mundo com maior numero de casos e mortes por covid-19, atras apenas dos Estados Unidos, que tem 4,3 milhoes de infeccoes confirmadas e 150 mil obitos, de acordo com a Universidade Johns Hopkins. "}