{"title": "  Cuidado com o crime de evasao de divisas e os investimentos no exterior  ", "author": " Gabriel Huberman Tyles* ", "date": " 03 de agosto de 2020 | 12h00 ", "text": "Gabriel Huberman Tyles. FOTO: DIVULGACAOO crime de evasao de divisas e descrito pelo artigo 22 e, tambem, pelo paragrafo unico, da Lei 7492/86, que define os crimes contra o sistema financeiro nacional. Isso mesmo, nao ha somente uma hipotese para que o cidadao possa se ver increpado sob a acusacao de evasao de divisas.Reflexos penais dos novos patamares para movimentacao financeira no exterior: lavagem de dinheiro e evasao de divisasDa forma que o delito foi descrito por nossa legislacao, e possivel a sua configuracao de tres formas totalmente diferentes, sendo importante o seu entendimento pelo cidadao brasileiro sobretudo, porque, atualmente, a crise financeira decorrente da pandemia do COVID-19 fez aflorar o interesse de cidadaos brasileiros por investimentos estrangeiros, como, por exemplo, compra de dolares, fundos de investimentos e ate mesmo a compra de acoes diretamente em Nova York, tudo por meio da internet.Apenas para que fique bem claro, eis o que dispoe o artigo 22 e seu paragrafo unico:Art. 22. Efetuar operacao de cambio nao autorizada, com o fim de promover evasao de divisas do Pais: Pena - Reclusao, de 2 (dois) a 6 (seis) anos, e multa. Paragrafo unico. Incorre na mesma pena quem, a qualquer titulo, promove, sem autorizacao legal, a saida de moeda ou divisa para o exterior, ou nele mantiver depositos nao declarados a reparticao federal competente.A partir do texto acima, e possivel afirmar que a primeira modalidade do crime de evasao de divisas esta no caput do artigo 22, da Lei 7492/86, que afirma que constitui tal delito \"efetuar operacao de cambio nao autorizada, com o fim de promover evasao de divisas do Pais\".Cumpre esclarecer, desde logo, que \"operacao de cambio\" deve ser entendida como compra ou venda de moeda estrangeira.Ja o termo \"nao autorizado\" empregado pelo texto da lei, significa que a operacao de cambio nao pode ser realizada em desconformidade com as normas cambiais. Nao significa que cada operacao necessite ser \"precedida\" de uma autorizacao dada pelo BACEN, pois, a partir da criacao do SISBACEN em 1992, o BACEN deixou de exigir autorizacao previa para a concretizacao da grande maioria das operacoes de cambio[1].O controle e feito, a posteriori, pelo BACEN. Assim, toda operacao de cambio que nao for realizada de acordo com as normas cambiais vigentes sera, para efeitos penais, uma operacao nao autorizada, o que pressupoe sua desconformidade com as normativas do sistema financeiro (circulares, regulamentos, portarias), que podem ser puramente administrativas, como aquelas expedidas pelo BACEN[2].Desta forma, a acusacao devera indicar a norma que \"desautoriza\" a operacao, para assim permitir o exercicio do direito de defesa.Nesta modalidade de \"efetuar operacao de cambio nao autorizada, com o fim de promover evasao de divisas\", o crime se consuma com a simples operacao de cambio, nao sendo necessario que ocorra a saida da \"divisa\" do Pais, bastando que a operacao tenha sido feita com o fim de atingir o resultado. A efetiva saida de divisas do Pais e mero exaurimento do delito[3].No que se refere ao termo \"divisas\", este significa a disponibilidade que um Pais, uma empresa ou pessoa fisica, possui em moeda estrangeira obtida a partir de um negocio que lhe da origem (exportacoes, emprestimos de capitais etc.), compreendendo as proprias moedas estrangeiras e seus titulos imediatamente representativos, como letras de cambio, ordens de pagamento, cheques, cartas de credito e saldos em agencias bancarias no exterior.[4]De mais a mais, a segunda e a terceira modalidade do crime de evasao de divisas estao descritas pelo paragrafo unico do artigo 22 da referida lei 7492/86, que estabelece cometer o crime de evasao de divisas quem, \"a qualquer titulo, promove, sem autorizacao legal, a saida de moeda ou divisa para o exterior, ou nele mantiver depositos nao declarados a reparticao federal competente\".E dizer, quem promove a saida de moeda do pais, sem autorizacao legal e, ainda, quem, embora nao tenha promovido a saida do dinheiro, mas, mantem depositos no exterior, sem informar a autoridade competente, pratica o delito de evasao de divisas.A primeira hipotese diz respeito ao agente que promove a saida de valores para o exterior, sem autorizacao legal. A segunda diz respeito ao sujeito que apenas mantem depositos no exterior, nao declarados ao orgao competente.Sao, portanto, duas condutas totalmente diferentes. Imperioso, entao, explicar cada uma das duas modalidades de evasao de divisas para que o cidadao possa tomar as cautelas necessarias e, assim, evitar qualquer tipo de acusacao a esse respeito.A modalidade de evasao de divisas, que se traduz no fato de promover \"sem autorizacao legal, a saida de moeda ou divisa para o exterior\", consuma-se quando ha a saida de \"moeda ou divisa\" do Brasil, sem a autorizacao legal.Neste ponto, e importante perceber que a \"saida\" dos valores nao precisa ocorrer de modo \"fisico\".A esse respeito, as instituicoes financeiras privadas, atuantes no mercado de cambio, para atender a demanda dos clientes por moeda estrangeira, mantem conta de depositos junto a bancos correspondentes e vinculos com bancos no exterior, possuindo, portanto, \"linhas de credito\" internacionais. Assim, a rigor, os dolares ou euros eventualmente comercializados ja se encontram no exterior, ocorrendo somente a transferencia dos titulares[5].A expressao \"sem autorizacao legal\" do \"caput\" do paragrafo unico tem significado restrito, referindo-se a operacao realizada a margem da lei como, por exemplo, o dolar-cabo, que e realizado clandestinamente, ou a remessa ao exterior de valor superior ao equivalente a R$ 10.000,00, sem celebrar a devida operacao cambial, como determina o art. 65 da Lei 9069/95[6].Com efeito, as transferencias internacionais de valores superiores a R$ 10.000,00 (dez mil reais) devem ser realizadas por meio de contrato de cambio, por intermedio do sistema interbancario, sob pena de operar \"fora da lei\", sem qualquer registro perante as autoridades monetarias (art. 65, da lei 9.069/95)[7]. Quando se tratar transferencia manual, essa devera ser acompanhada de DPV - declaracao de porte de valores (Resolucao do CMN 2524/98)[8]. O viajante, portanto, que possui ate R$ 10.000,00, pode viajar sem qualquer necessidade de DPV, sendo licita (atipica) a sua conduta.Assim, a evasao de divisas na modalidade de \"promover a saida de moeda ou divisa sem autorizacao legal\", exige o descumprimento de lei[9] o que se traduz no fato concreto de descumprir o artigo 65, da Lei 9069/95, que exige operacao cambial (ou Declaracao de Porte de Valores para transferencia manual de valores em especie), em instituicoes autorizadas, para transferencias de valores acima de 10 mil reais.Descumpridas essas formalidades, a operacao e tida como \"sem autorizacao legal\" e, portanto, criminosa.Com relacao a ultima modalidade de evasao e divisas, a lei estabelece ser crime a conduta de quem \"manter depositos no exterior\". Cumpre dizer que tal ato nao exige que os valores tenham advindo do Brasil, podendo ocorrer que um cidadao brasileiro receber tais valores, diretamente no estrangeiro, como, por exemplo, pagamento por servicos prestados ou recebimento de honorarios[10].Assim, para que haja a pratica desta modalidade de evasao de divisas, nao e necessario que o cidadao promova a \"saida\" de \"moeda ou divisa\", mas, simplesmente, que ele mantenha no exterior depositos nao declarados a reparticao federal competente.De outro lado, esses depositos podem ter sido declarados originalmente quando de sua saida do Brasil para o exterior, sendo, portanto, regular e licita a sua origem.Contudo, nos anos posteriores, essas \"divisas\" licitas devem ser declaradas a reparticao federal competente, sob pena de cometimento do crime[11].Os objetos desta modalidade de \"evasao de divisas\" sao os depositos mantidos no exterior, clandestinamente, em moeda ou divisa, a qualquer titulo, como, por exemplo, fundos de investimento, emprestimos, financiamentos, aplicacoes em poupanca, acoes em bolsa de valores, certificados de deposito bancarios etc. Enfim, todas e quaisquer disponibilidades financeiras mantidas no exterior.[12]A \"reparticao federal competente\", mencionada pelo delito de evasao de divisas na modalidade de \"manter deposito\", e o proprio BACEN.E dizer, o cidadao que mantem depositos no exterior, incluindo acoes na bolsa de valores, fundos de investimento no exterior e etc., deve declarar ao BACEN. Contudo, este mesmo cidadao deve declarar, novamente, os mesmos depositos em sua declaracao de imposto de renda para a Receita Federal do Brasil.E, neste ponto, e importantissimo notar que \"a obrigacao com a receita e uma e refere-se a aspecto tributario-fiscal, ao passo que a declaracao de bens e valores mantidos no exterior e outra, e refere-se ao aspecto financeiro-cambial, cujo destinatario e o Banco Central[13]\".Sao duas obrigacoes absolutamente distintas, cujo descumprimento podem acarretar, como consequencia, crimes diferentes.Ou seja, caso a declaracao ao BACEN nao seja efetivada no prazo previsto, ha adequacao tipica ao crime de \"evasao de divisas\" e, no entanto, caso a declaracao de imposto de renda nao seja apresentada, ha o crime de sonegacao fiscal, previsto na 8137/91.Em suma, o cidadao que nao fizer anualmente a declaracao a reparticao federal competente (Banco Central), no prazo determinado, praticara o crime de evasao de divisas, na modalidade de manter depositos no exterior nao declarado a reparticao federal competente.Assim, fica claro que qualquer cidadao residente no Brasil, mesmo que que nao tenha por habito \"investir\" no exterior, pode cometer o crime \"evasao de divisas\", em qualquer uma das modalidades.Apenas para exemplificar, se o cidadao residente no Brasil recebe pagamentos no exterior ou mesmo transfere valores para a sua conta la fora e compra acoes diretamente na bolsa de valores de Nova York, sem declarar ao BACEN, e certo, ele tera praticado o crime de \"evasao de divisas\".Nao basta, pois, correr para \"investir\" ou, entao, optar por receber eventuais pagamentos no exterior por vantagens tributarias ou seja la quais forem as razoes, pois, antes de tudo, e preciso tomar conhecimento da regulacao que norteia o sistema financeiro nacional, sob pena de cometimento do delito de evasao de divisas.*Gabriel Huberman Tyles e professor universitario e advogado criminalista, socio do escritorio de advocacia Euro Filho e Tyles Advogados Associados. Membro do Conselho Editorial do Boletim do Instituto Brasileiro de Ciencias Criminais (IBCCrim), membro do corpo de pareceristas da Revista Brasileira de Ciencias Criminais (RBCcrim), membro da Comissao de Prerrogativas da OAB/SP e membro do Instituto de Defesa do Direito de Defesa (IDDD)[1] Bitencourt, Cezar Roberto. Tratado de Direito Penal Economico, Saraiva. 2016, pg. 444[2] Bitencourt, Cezar Roberto. Breda, Juliano. Crimes contra o sistema financeiro nacional e contra o mercado de capitais, ed. Saraiva 2013, pg. 285 e 312[3] Bitencourt, Cezar Roberto. Breda, Juliano. Crime contra o sistema financeiro nacional e contra o mercado de capitais, ed. Saraiva 2013, pg. 295.[4] Idem ibidem, pg. 289.[5] Tortima, Jose Carlos. Tortima, Fernanda Lara. Evasao de Divisas. Uma critica ao conceito territorial de saida de divisas contido no paragrafo unico do art. 22 da Lei 7492. 2a edicao. Lumen Juris. 2009, p. 32.[6] Bitencourt, Cezar Roberto. Breda, Juliano. Crime contra o sistema financeiro nacional e contra o mercado de capitais, ed. Saraiva 2013, pg. 285 e 312[7] Idem ibidem. pg. 297[8] Idem ibidem. pg. 287[9] Nesta modalidade, o termo \"sem autorizacao legal\", este se refere a lei stricto sensu, nao abrangendo portarias, regulamentos, resolucoes, ordens de servico que nao sao lei stricto sensu, mas sao produzidas pelo BACEN, pela CVM, Receita Federal e SISBACEN.[10] Cezar Roberto Bitencourt. Crime contra o sistema financeiro nacional e contra o mercado de capitais, ed. Saraiva.[11] Cezar Roberto Bitencourt e Juliano Breda. Crime contra o sistema financeiro nacional e contra o mercado de capitais, ed. Saraiva 2013, pg. 326[12] Idem ibidem pg. 325[13] Idem ibidem pg. 326."}