{"title": "  Tao proximos e tao distantes  ", "author": " Carlos Avila* ", "date": " 03 de agosto de 2020 | 12h00 ", "text": "Carlos Avila. Foto: DivulgacaoNao ha duvidas de que a internet mudou a realidade da maior parte do mundo. A globalizacao, inclusive, e um fenomeno que foi ainda mais acentuado com o advento da internet, quando ocorreu um grande fluxo de troca de ideias e informacoes sem precedentes na historia da humanidade. A integracao economica, social, politica e cultural, por exemplo, se tornou mais facil de acontecer.Chega a ser assustador como, atualmente, existe uma facilidade enorme em adquirir produtos de paises muito distantes, como China e Japao, algo que parecia impossivel anos atras. A cada dia que passa, estamos mais conectados com o que esta distante de nos. Mas, quando pensamos no que esta proximo, o fenomeno e justamente o contrario: estamos cada vez mais distantes.No passado, cada domicilio tinha apenas uma TV e um telefone fixo - quanto tinha. Hoje e ate comum que cada membro da familia tenha sua propria TV, computador e celular. Isso fez com que, obviamente, as pessoas se fechassem em seus proprios mundos virtuais. A cada dia, a integracao entre familias, amigos e, consequentemente, entre os vizinhos, e menor. E muito raro aqueles que conhecem quem mora ao lado, o que fazem da vida, se vendem ou prestam algum servico diferenciado.Pensando neste cenario e como ele impacta a vida de todos, e quase impossivel ter um negocio totalmente offline. Mesmo que seja um profissional autonomo e que venda bolos de pote, por exemplo, estar presente na internet contribui para que suas vendas sejam maiores. E por isso que muitos pequenos negocios acabam recorrendo as famosas redes sociais, como WhatsApp e Facebook, para iniciar uma divulgacao. Mas, no fim, acabam chegando a um ponto em comum: ficam limitados a sua rede de contatos e nao conseguem atingir mais pessoas. As vendas crescem ate um certo ponto e simplesmente ficam estagnadas.No caso desses pequenos profissionais, nem sempre existe uma verba que pode ser destinada a divulgacao e marketing digital e, justamente por isso, se torna complicado sair do lugar. Costumo chamar essas pessoas de 'invisiveis digitais', ou seja, profissionais que nao conseguem ter presenca na internet alem do basico.A pandemia causada pelo novo coronavirus e a crise economica que chegou com ela, com tantos comercios fechando as portas e o desemprego aumentando, permitiram um movimento para estimular o comercio de bairro e ajudar o pequeno empreendedor. Sem duvidas, em momentos de crise, ajudar o pequeno e fomentar o comercio local pode ser o caminho ideal para evitar um caos ainda maior.Por incrivel que pareca, foi uma pandemia de dimensoes mundiais, que nos fez aderir ao isolamento social e comecar a olhar para o que estava tao proximo de nos e nao conseguiamos enxergar. Nao sao raras as pessoas que contam que, pela primeira vez, compraram o bolo de um vizinho, ao inves de uma grande rede, por exemplo. E aqueles que comecaram a conversar mais com as pessoas queridas, mesmo que por telefone ou videochamada? O isolamento fez com que muita gente sentisse vontade de estar proxima.Foi esse mesmo isolamento social que garantiu que novos negocios surgissem e tivessem um crescimento acelerado. Foi em meio ao caos e a crise que muitas pessoas comecaram a trabalhar para melhorar a vida do proximo e tiveram novas ideias para empreender. Muito empresarios precisaram, de maneira muito rapida, se adaptar ao novo normal: de acordo com uma pesquisa feita pelo Sebrae, que analisou o impacto da pandemia nos pequenos negocios, o coronavirus mudou o funcionamento de, pelo menos, 5,3 milhoes de pequenas empresas no Brasil.Sao inumeros os casos de sucesso de empresas que nasceram ou se reinventaram neste momento de pandemia. Mesmo com a reabertura dos comercios em alguns estados brasileiros, e fato que ainda estamos nos adaptando ao tao falado 'novo normal'. Nesse sentido, ainda ha oportunidades - e sempre havera - para novas ideias e novos empreendimentos. Um mercado aquecido e sinonimo de crescimento, e isso e bom para todos os brasileiros.Apesar do momento dificil e complicado vivido em todo o mundo, acredito que vamos sair deste cenario ainda melhores - como profissionais, claro - mas, ainda mais, como seres humanos. Por mais dificil que possa parecer, podemos tentar olhar para as dificuldades como uma nova chance de nos reinventarmos.Pensando pelo lado do empreendedor, posso te afirmar, com toda a certeza, que sei das dificuldades que podem surgir no caminho de quem esta tentando inovar, colocar em pratica uma nova ideia. Abrir uma empresa, ter o seu proprio negocio, definitivamente e um desafio que pode ocupar praticamente 100% do seu tempo. Mas eu, honestamente, acredito que o primeiro passo e tirar o sonho do papel. Foi o que eu fiz. E e o que eu te encorajo a fazer. De o start, comece a empreender e tenha fe em um futuro melhor para voce, sua familia e seu pais.*Carlos Avila e fundador do MeuVizinho.me"}