{"title": "  \"A pandemia parece tao desigual quanto o acesso a tecnologia\"  Iracema e Francisco Sogari comandam o Instituto Gabi, que atende 60 pessoas com deficiencia intelectual na periferia da regiao sul de Sao Paulo. \"As familias tem celular, mas as tecnologias assistivas nao estao disponiveis nas comunidades\". ", "author": " Luiz Alexandre Souza Ventura ", "date": " 03 de agosto de 2020 | 11h45 ", "text": "Ouca essa reportagem com Audima no player acima ou acompanhe a traducao em Libras com Hand Talk no botao azul a esquerda.Descricao da imagem #pracegover: Um jovem com sindrome de Down caminha pelo meio da rua em uma passeata. Ele tem pele morena, cabelos pretos e curtos, barba e bigode escuros, usa oculos, esta sorrindo e olhando para a camera. Tem o braco direto entrelacado com o braco esquerdo de uma mulher que levanta um cartaz com a palavra 'inclusao'. Credito: Divulgacao.A dificuldade de acesso a recursos de tecnologia assistiva nas regioes perifericas de Sao Paulo e um obstaculo constante na rotina de Iracema e Francisco Sogari, fundadores do Instituto Gabi, que atende 60 pessoas com deficiencia intelectual em bairros da zona sul, como Jardim Miriam, Americanopolis e nas comunidades do Complexo Alba, no Jabaquara.O trabalho diario do Nucleo de Apoio a Inclusao (NAISPD), no contra turno educacional, para autonomia, inclusao e acompanhamento na escola e no mercado de trabalho, exige atividades presenciais, impossiveis durante a pandemia de covid-19 e as medidas de isolamento social para evitar a contaminacao pelo coronavirus.\"Tudo acontecia com muita assertividade ate a pandemia\", conta Francisco. \"Todos falam em 'reinvencao' ou migracao para o universo digital, mas essa situacao gerou uma dificuldade enorme, sobretudo em funcao das dificuldades de acesso a tecnologia e outros fatores\", explica Sogari.\"E comum ver as maes falando que seus filhos sabem a hora de sair para as atividades. E agora perguntam e perguntam\", comenta o coordenador. \"E a realidade que percebemos na educacao. As escolas publicas nao tem os recursos e nao conseguiram se adaptar com a mesma velocidade das privadas\", diz.Descricao da imagem #pracegover: Cinco criancas com deficiencia estao reunidas ao redor de uma mesa, segurando objetos coloridos. Em volta, duas paredes com varios desenhos e colagem sobre musica. Credito: Divulgacao.Francisco Sogari afirma que o instituto tem participado de muitos eventos online que discutem o atendimento a pessoas com deficiencia neste periodo critico. \"As organizacoes estao procurando estrategias, com muitas dificuldades. As familias que atendemos tem celular, mas nem todas tem equipamentos adequados para acompanhar e participar. As tecnologias assistivas, que se fala muito hoje, nao estao disponiveis nas comunidades perifericas\", ressalta Sogari.Para o fundador do Instituto Gabi, esse contexto reflete a realidade de um projeto social que promove a inclusao em um cenario de dificil transposicao para o modelo digital ou a sua incorporacao.\"O atendimento esta comprometido e gera reflexos no desenvolvimento. O primeiro aspecto e a falta de interacao e sociabilidade que o atendimento presencial proporciona. A descontinuidade, quebra da rotina que estao acostumados. A pandemia parece tao desigual quanto o acesso a tecnologia e vice-versa\", complementa.____________________________________________Para receber as reportagens do #blogVencerLimites no Whatsapp, mande 'VENCER LIMITES' para +5511976116558 e inclua o numero nos seus contatos. Se quiser receber no Telegram, acesse t.me/blogVencerLimites.VencerLimites.com.br e um espaco de noticias sobre o universo das pessoas com deficiencia integrado ao portal Estadao. Nosso conteudo tambem esta acessivel em Libras, com a solucao Hand Talk, e audio, com a ferramenta Audima.Todas as informacoes publicadas no blog, nas nossas redes sociais, enviadas pelo Whatsapp ou Telegram sao produzidas e publicadas apos checagem e comprovacao. Compartilhe apenas informacao de qualidade e jamais fortaleca as 'fake news'. Se tiver duvidas, verifique.Mande mensagem, critica ou sugestao para blogVencerLimites@gmail.com. E acompanhe o #blogVencerLimites nas redes sociais:Facebook.com/VencerLimitesTwitter.com/VencerLimitesBRInstagram.com/blogVencerLimites____________________________________________"}