{"title": "  Consumo pandemico  A jornalista Maria Prata comenta o futuro das profissoes no mundo pos-pandemia ", "author": " Maria prata ", "date": " 18 de julho de 2020 | 16h00 ", "text": "Dados oficiais relatam quase oito milhoes de casos de covid-19 e mais de 430 mil mortos no mundo todo, mas os numeros reais sao possivelmente muito maiores do que estes.  Nas ultimas semanas, tenho prestado mais atencao a todas as compras que faco, de olho no tema que me foi pedido para este texto: com a crise global causada pelo coronavirus, que tendencias de comportamento de consumo surgirao? Moda para todosPrimeiro, a constatacao obvia: cada vez mais, e online que consumimos. Segundo estudo da consultoria eMarketer, feito antes da pandemia, so nos Estados Unidos o numero de consumidores utilizando aplicativos de entregas deveria saltar de 18 milhoes em 2018 para 30 milhoes em 2022. Qual sera a conta agora?  Analistas do banco de investimentos americano UBS apostam que mais de 100 mil lojas devem fechar as portas nos proximos cinco anos nos Estados Unidos. As que conseguirem sobreviver ao que provavelmente tera sido a maior recessao global da historia terao de repensar seus negocios. Online, as maiores varejistas do mundo, como Amazon e Alibaba, ganham ainda mais penetracao e se deparam com a oportunidade de atuar no mercado de luxo. Sera que grandes grifes, sofrendo o impacto das portas fechadas, vao passar a disponibilizar seus produtos em varejistas de tao grande escala? Tento fugir das imagens horriveis, buscando noticias boas que unam inovacao e empreendedorismo. As vezes me deparo com informacoes curiosas, como esta: segundo a Sense360, startup de consultoria do Vale do Silicio, sem precisarmos garantir o bom halito de nossas personas juridicas, as vendas de chicletes despencaram 34% desde o inicio da pandemia. Mas as de maquinas de cortar cabelos subiram 166%. Mau halito, tudo bem, cabelos compridos... jamais! Piadas a parte, periodos de necessidade sao, reconhecidamente, de reinvencao. E a inovacao passa a ser uma janela ainda maior de oportunidade. Novos consumidores, com novos desejos e necessidades, passam a ditar as regras do jogo. Ganha quem entender, primeiro, do que realmente precisaremos quando isso tudo passar. Alguem ai tem um chiclete?"}