{"title": "  A educacao como fomento ao combate a corrupcao no Brasil  ", "author": " Claudia Carvalho e Wagner Tenorio Fontes* ", "date": " 09 de dezembro de 2020 | 08h00 ", "text": "Claudia Carvalho e Wagner Tenorio Fontes. FOTOS: DIVULGACAODeclarado pela Organizacao das Nacoes Unidas (ONU) desde a convencao contra a corrupcao de 2005, em 9 de Dezembro celebra-se o Dia Internacional do Combate a Corrupcao, tema que nos traz importantes reflexoes.No Brasil essa pratica e considerada um dos principais problemas a serem combatidos, custando aos brasileiros cerca de 200 bilhoes por ano, segundo declaracao da ONU citada, inclusive, pelo Procurador Paulo Roberto Galvao, integrante da Operacao Lava Jato.A corrupcao em nosso Pais nao e endemica, mas, infelizmente, atinge todos os setores e tecidos sociais, como vem demonstrando as inumeras operacoes e deflagracoes ocorridas no decorrer dos anos.Inobstante a forte condenacao da populacao, a cultura do brasileiro favorece o cenario, menosprezando a honestidade em prol de angariar vantagens nas diversas situacoes, lancando mao do conhecido \"jeitinho brasileiro\".Por outro lado, nas ultimas decadas observamos no Brasil um forte movimento para o desenvolvimento da politica de combate a corrupcao, especialmente no Poder Legislativo, com a ampliacao de mecanismos para deteccao e punicao de atos lesivos praticados contra o patrimonio publico.Em junho de 2013 foi aprovada pelo Congresso Nacional a Lei 12.846/2013, mais conhecida como \"Lei Anticorrupcao\" (LAC), mecanismo considerado determinante para inserir regramentos normativos para o combate a essas .Neste normativo o compliance ganha forca e embasamentos, concedendo e permitindo beneficios e reducao das penalidades para aquelas empresas que aderirem ao programa de forma efetiva. No decorrer do tempo, a cultura do compliance esta invadindo a rotina e atividades das organizacoes, transformando aos poucos a educacao corporativa.Sendo um pilar da Governanca Corporativa, o programa de compliance permite a adequacao nao apenas a Legislacao como um todo, mas tambem aos principios e regramentos internos da organizacao, alinhando o direcionamento de todos os stakeholders ao atingimento dos objetivos estabelecidos. Alem disso, uma empresa com programa de compliance efetivamente instaurado e mantido, previne riscos, minimiza a ocorrencia de ilicitos, bem como, fortalece a reputacao, marca e a confianca do mercado, gerando vantagem competitiva e consequentemente, mais negocios.Mais do que nunca, pode-se afirmar que a aderencia a um programa de compliance nao representa um mero capricho reputacional, mas uma necessidade iminente, frontalmente responsavel pela sustentabilidade da organizacao ao longo do tempo.Com relacao a corrupcao, o Brasil ainda tem um longo caminho a percorrer, principalmente se comparado ao mercado internacional. Atualmente, ocupamos o 106deg lugar no ranking do indice de percepcao da corrupcao, dos 180 Paises avaliados, segundo pesquisa da Transparencia Internacional. Isso compromete a reputacao do Pais e impacta diretamente em nossas vidas, nos mais variados aspectos.Em se tratando de mudanca de cultura, intimamente ligada a educacao, a responsabilidade da transformacao e de todos nos, em todas as esferas de atuacao, seja pessoal ou profissional. A decisao de trilhar o caminho da conformidade deve permear as relacoes interpessoais e ser principio basilar nas organizacoes, para continuarmos avancando.Essa mudanca politica e cultural, ora idealizada, deve focar muito na educacao, cujo conceito nossa Constituicao tambem lapidarmente consagra. Povo educado e povo consciente; e a consciencia e fundamental para a elevacao do nosso nivel civilizatorio e para a reducao significativa dos processos de captura do Estado.Essa narrativa, alias, muito antiga e que nada traz de novidade, esta muito bem expressada no preambulo da Convencao das Nacoes Unidas Contra a Corrupcao, que acertadamente a caracteriza como um problema transnacional. Ela foi adotada pela ONU em 31.10.2003 e assinada pelo Brasil em 09.12 do mesmo ano. O Congresso Nacional a aprovou pelo Decreto Legislativo no 348, de 18.05.2005, tendo sido promulgada pelo Decreto no 5.687, de 31.01.2006.Mas, apesar de ser uma questao transnacional, qual a razao de ela ser menor em alguns paises? A resposta esta na propria questao: falta educacao. A educacao ensina e introjeta o respeito ao outro, que conduz a paz!As politicas ambientais, sociais e de governanca (ESG) do Forum Economico Mundial, bem como a pratica dos 17 Objetivos de Desenvolvimento Sustentavel (ODS) da ONU, so ganham forca e se instalam, consistente e sustentavelmente, em sociedades culturalmente avancadas, com nivel de educacao satisfatorio.Estamos no seculo do conhecimento, da democracia, da tecnologia 5g, da Inteligencia Artificial (IA) e precisamos urgentemente ter um projeto de Pais afinado com a nossa Constituicao.*Claudia Carvalho, socia-gestora do Rueda & Rueda Advogados, e especialista em direito empresarial*Wagner Tenorio Fontes, socio do Rueda & Rueda Advogados, e mestre em direitos fundamentais e especialista em direito publico"}