{"title": "  Nina Silva: Racismo existe  No momento em que o debate sobre racismo ganha forca no mundo, a empresaria e uma das fundadoras do Movimento Black Money lembra da importancia e do papel de pessoas brancas na luta contra as desigualdades raciais ", "author": " Nina Silva ", "date": " 18 de julho de 2020 | 16h00 ", "text": "Ter uma amiga ou um amigo negro nao faz alguem menos racista. Nossas relacoes sociais, instituicoes publicas e privadas foram e sao constituidas a partir do racismo estrutural. O ocorrido com Miguel, uma crianca que caiu do nono andar por crime de abandono, escancara quais corpos tem direito a vida. Nem dentro de nossas casas o racismo descansa, vide o ocorrido com Joao Pedro, de 14 anos, alvejado e levado pela policia enquanto brincava. O Movimento Black Lives Matter, nos Estados Unidos, faz parte da luta antirracista de negros e nao negros contra politicas e estruturas de cerceamento de direitos da comunidade negra nao so pela vida de George Floyd, mas por milhares de vidas negras que sao interrompidas diretamente pela politica de genocidio negro do Estado. A uniao faz a forcaNo Brasil nao e diferente. A cada 23 minutos um jovem negro morre, mas nao conseguimos nos organizar como comunidade negra por conta de mitos como a democracia racial que nos ceifaram do entendimento da necessidade de mobilizacao como um so povo.  Nao somos todos iguais, nao precisamos ser. A pandemia nao nos coloca no mesmo barco, estamos na mesma tempestade, mas alguns estao em iates, outros em pequenas embarcacoes e nos negros estamos nus jogados em alto-mar. No Brasil e nos EUA, pessoas negras tem maior chance de morrer de covid-19 que pessoas brancas, 32% mais que o indice de letalidade, 67% dos que dependem do SUS e maioria exposta nos servicos essenciais. Neste estado alarmante, urge a necessidade de maior engajamento de pessoas brancas e das instituicoes comprometidas com a promocao, defesa e garantia dos direitos humanos, um convite a todos para reflexao critica e propositiva do processo de desconstrucao da branquitude.   Esteja na linha de frente para proteger e reivindicar pelo direito de pessoas negras se manterem vivas e fora do sistema opressor de exclusao de direitos e oportunidades. Vamos condicionar nosso cerebro continuamente a lutar contra as desigualdades raciais. Para alem de uma hashtag. E necessario enfrentar o desconforto das conversas sobre o racismo e agir: desperte, tire a mascara da democracia racial e seja intencional nas acoes por equidade em combate as desigualdades raciais. Te convido a impactar uma vida negra, hoje e sempre. * Nina Silva e empresaria, escritora, mentora de negocios e executiva em tecnologia ha mais de 20 anos. Tambem e CEO e uma das fundadoras do Movimento Black Money"}