{"title": "  Conversar por video e enlouquecedor; aprenda com os autores de grandes dialogos na literatura  A interacao no ambiente digital se tornou mandatoria com a pandemia, mas o dialogo nem sempre e dos mais fluidos em uma videochamada ", "author": " Sebastian Smee ", "date": " 18 de julho de 2020 | 16h00 ", "text": "A coisa que mais me faz falta - so consigo admitir isto agora porque, devagar, quase aos trancos, ela comeca a voltar - e a conversacao. Nao aquelas conversas interminaveis e cansativas pelo Zoom. Sem esperar no 'mute', enquanto sua expressao assume uma neutralidade forcada, e a sua personalidade vai se tornando quase descorada e enrugada como os dedos dos pes quando ficam muito tempo no banho. Sinto falta do tempo real, do espaco real, da proximidade, das conversas fiadas personalizadas, incrivelmente longas e divertidas. O que a historia da medicina pode nos ensinar no combate ao coronavirusSinto saudade - talvez, voce tambem - da companhia dos meus amigos mais proximos, James, que me abraca e bate no meu peito quando me conta alguma coisa que eu preciso saber, em geral gritando, sempre que nos encontramos, uma vez por mes, em nosso bar preferido. Sinto saudade tambem da cara do meu amigo Jeremy quando as ironias da historia que ele esta contando - e ele sabe que eu percebo sem precisar de explicacao -  se tornam pesadas, e o monte de desgracas fica tao hilario, que as reacoes sonoras o atrapalham ao concluir a historia e nos caimos nas maiores gargalhadas. Ou a expressao de Ben, que tem 82 anos e passa pelos momentos mais dificeis com uma incrivel graca, ao lembrar de um episodio a respeito de um dos seus filhos quando tinham a idade dos meus agora. O rosto de Ben e malandro, carinhoso, melancolico e cheio de carinho. Tudo isto ele diz com sua expressao perspicaz, com seu corpo, com a relacao entre os olhos lacrimejantes e as sobrancelhas que mudam de posicao. Voce precisaria estar la, precisaria sentar ao lado dele, para ver tudo isto junto. Neste momento, ja percebeu? - a conversacao ficou dificil. Parece que as pessoas gritam, falando por slogans. Um lado afasta o outro. Se voce fica mergulhado no efeito feedback da sua fonte de noticias favorita ou em sua bolha de midia social, poderia  parecer ate a sua causa, ou sua ideia de realidade, e reforcada ou mesmo evoluiu. Voce pode sentir a confirmacao de que voce e o seu lado, estao certos. E talvez voce esteja. Mas e tambem verdade que estar certo (como o pintor Franz Kline disse certa vez) \"e a condicao pessoal mais terrivel em que ninguem mais esta interessado\". Quando os pais brigam diante dos filhos, ambos querem estar certos. Mas a vitoria de um ou de outro nao interessa aos filhos, e por uma boa razao. A melhor estrategia, como todos sabem, e parar de gritar, evitar tuitar em maiusculas ou escrever cuidadosas mensagens polidas que respingam sarcasmo como o sangue de uma arma assassina, e tentar encontrar outras maneiras de conversar. A conversacao que me falta e sobre simpatia mutua, acho, mas nem sempre sobre a compreensao perfeita. Porque mesmo com seus amigos mais queridos, voces sempre sentem falta um do outro, nao e? Voces nao consegue compreender, e entende mal o que e mais evidente. Mas talvez isto seja perfeito. Porque mesmo que voce entenda errado, acho, esta sempre se aproximando de uma cumplicidade mais profunda. Toni Morrison escreveu em \"Amada\" a respeito daquelas conversas carinhosas, malucas, cheias de meias sentencas, fantasias e incompreensoes mais emocionantes do que a compreensao em si\". E Pushkin parece comemorar algo semelhante em Eugene Onegin quando sugere que a conversacao e mais interessante quando e inquieta, espasmodica: \"Nao, a conversa incorreta, descuidada,/ Palavras mal pronunciadas, pensamentos mal expressados/ Evocam o tamborilar da emocao,/ Agora como antes, dentro do meu peito\". Um dos relatos entre os meus favoritos de uma conversacao e o do romancista ingles Ian McEwan depois de conhecer Philip Roth. McEwan, autor de Reparacao, era jovem e ate entao so tinha publicado contos. Roth ja era o famoso autor de numerosos romances, como O Complexo de Portnoy. Depois dos preliminares, escreveu McEwan, os dois embarcaram \"em uma longa conversacao em que curiosamente se mesclavam intimidade e abstracao\". Roth admitiu que estava experimentando uma crise criativa e, em geral, se sentia confuso. Em resposta, escreveu McEwan, 'Digo a ele quanto e dificil para mim, escrever um romance. Talvez nunca venha a escrever. Ele diz, Claro que vai. Voce nao tem outra escolha\". O jeito de Roth, prosseguiu, \"e debochado, provocador, vagamente paternal. Gentil, cortes, mas com um brilho adoidado,  um gosto pelo caos. Falamos sobre sexo. O ciclo de relacoes, a paixao que se desintegra em amizade. Como harmonizar o amor e o trabalho. Conto para ele que estou apaixonado. Ele pergunta se isto interfere na minha escrita. Digo, Claro. Conversamos sobre o medo da solidao\". Roth, \"disse que decidira acabar com um caso\", prosseguiu McEwan, porque nao podia se imaginar com filhos. Digo que eu tambem nao consigo me imaginar como pai. Ele diz que me imagina facilmente como um pai...\" Nas melhores conversacoes, uma coisa leva a outra dessa mesma maneira. O relato de McEwan e prosaico, mas ele capta o sentido das conversacoes realmente memoraveis -  densas, continuam por varias horas e tem suas proprias texturas e ritmos. Cada coisa dita parece flutuar sobre um lago profundo de coisas nao ditas. \"E muito facil gostar de Philip Roth\", concluiu McEwan. \" A inteligencia e calorosa, com um toque de crueldade que nos mantem alerta. E facil imaginar que as mulheres se apaixonem por ele. O seu travesseiro provavelmente e magico - engracado, obsceno, carinhoso.\" E facil imaginar que durante algum tempo Roth e McEwan tenham parado de falar completamente e que isto, longe de ser algo embaracoso, teria selado a sua intimidade. Algo semelhante aconteceu certa vez entre o filosofo Michel Foucault e o cineasta suico Daniel Schmidt. Quando Schmidt o visitou (eles nao se conheciam), \"descobrimos apos alguns minutos que na realidade nao tinhamos nada a dizer um ao outro\", escreveu Foucault.  \"Entao ficamos juntos desde aproximadamente as tres da tarde ate a meia-noite. Bebemos, fumamos haxixe, jantamos. E acho que durante estas dez horas nao falamos mais do que vinte minutos. A partir daquele momento, daquele comportamento estritamente silencioso originou-se uma forte amizade\". O silencio e uma das formas que uma conversacao pode tomar. Outra pode desenrolar-se sem qualquer interlocutor. Toni Morrison (em Amada novamente) falou nos \"sons internos de uma mulher quando acredita estar sozinha, inobservada no seu trabalho: \"um 'zeh' quando ela nao acha o buraco da agulha; um leve gemido quando percebe mais um canto lascado da sua melhor travessa; a conversa amistosa com a qual ela sauda as galinhas. Nada feroz ou ameacador. Simplesmente aquela eterna conversa particular que ocorre entre as mulheres e suas tarefas\". Morrison nos lembra de que a verdadeira funcao da conversacao e deslindar a ideia de fechamento\". O dialogo continua - este e o seu principal atributo. \"A coisa importante, mais do que o tema \", escreveu John Updike em um dos seus contos, \"era a conversacao em si, as concordancias rapidas, os lentos acenos com a cabeca, o entretecer de diferentes memorias; e como um daqueles cestos de Panama que sao formados debaixo d'agua ao redor de uma pedra inutil\". As melhores conversacoes se desenrolam em um clima de concordancia. Em The Comfort of Strangers, um dos varios romances que McEwan continuava escrevendo, era a concordancia como \"um maneira retorica\" que permitia que os dois personagens, Mary e Colin - o casal de ferias em Veneza - \"se movessem atraves de tantos topicos com tal paciencia, que fazia com que ficassem parados conversando em voz baixa na sacada as quatro da manha\". Antes de sua viagem, com o casamento ja naufragando, Mary e Colin sempre assumiam pontos de vista opostos na conversacao, pressupondo que isto os levaria a um rigor analitico. Mas o que costumava acontecer era que \"os temas nao eram tao explorados quanto reiterados de maneira defensiva, ou forcados em elaboradas irrelevancias, e impregnados de irritabilidade. Agora, entretanto, \"liberados por um encorajamento mutuo, eles vagavam como criancas entre piscinas naturais a beira mar, de um assunto para outro\". Esta mesma caracteristica infantil e captada em Anna Karenina de Tolstoi, quando Levin e Kitty finalmente estao prestes a superar os obstaculos a sua uniao amorosa. E uma das maiores descricoes de uma conversacao jamais escritas. Mas quando Levin e Kitty chegam  aos poucos breves minutos de conversa da qual o resto de suas vidas dependera, o que se passa entre eles nao e enunciado. Ou nao plenamente.  No momento crucial, quando tudo esta em jogo, sua promessa de amor se torna como um jogo de criancas, que se joga com giz a mesa. Levin nao consegue traduzir em palavras o que precisa perguntar a Kitty, por isso escreve as primeiras letras de cada palavra, e deixa que ela descubra o significado. Quando ela escreve \"s, v, p, p, e, e, o, q, a.\" (significando \"se voce puder perdoar e esquecer o que aconteceu\"), Levin intui o significado imediatamente. Arranca dela o giz \"com dedos tremulos e nervosos\" e escreve imediatamente a sua resposta. \"n, t, n, p, e, e, p; n, d, d, t, a.)\": \"Nao tenho nada para esquecer e perdoar; nunca deixei de te amar\". \"'Compreendo', ela disse em um sussurro\". / TRADUCAO DE ANNA CAPOVILLA"}