{"title": "  Criativos 360  Com habilidades multiplas, designers desafiam suas zonas de conforto para irem alem, desenvolvendo produtos em diversas plataformas ", "author": " Ana Carolina Ralston ", "date": " 18 de julho de 2020 | 16h00 ", "text": "Eles criam roupas, joias, esculturas, mobiliario e ate casas. Acreditam no poder do design como algo multidisciplinar, que une estetica e funcionalidade em todos os sentidos. E conseguem, por incrivel que pareca, reconhecimento nessas diversas funcoes. Se durante muitos anos era preciso saber apenas sobre um segmento especifico, cada vez mais profissionais tem se diferenciado por demonstrar conhecimento em diferentes areas. Foi a partir dessa premissa que nasceu a Misci, uma contracao da palavra miscigenacao, \"que justamente mostra essa caracteristica brasileira multipla\", explica Airon Martin, fundador da grife. Nela, encontramos vestuario, mas tambem uma gama de mobiliarios e acessorios. Nascido no interior de Mato Grosso, Airon foi criado por mulheres fortes que exerciam diversas funcoes para sustentar a casa. Dessa experiencia, ele acredita ter vindo sua vontade de multiplicar as habilidades que tinha, apostando em diferentes segmentos. \"A essencia do design e baseada numa abordagem gestual que pode gerar criacoes em diferentes sentidos. Isso muito dialoga com o proprio cerne da nossa cultura.\" A uniao faz a forcaA partir de seu amor pelo design, nasceu no carioca Zanini de Zanine a habilidade para a escultura e a pintura, praticas que incorporou como parte de sua profissao em 2018, ao lado de sua forte identidade no mobiliario. As pecas, tanto de arte quanto de design, comecaram a ser produzidas com madeira de demolicao de especies brasileiras que fazem parte da pesquisa de Zanini, valorizando e preservando as tecnicas manuais de trabalho. \"Essa liberdade de criacao sempre esteve muito presente dentro de mim. Esculturas em madeira ganham a companhia de pinturas em tela e papel, nas quais tenho me permitido registrar formas, relevos e cores que transmitem sensacoes.\" Um dos arquitetos contemporaneos mais renomados do Pais, Arthur Casas tambem nao se deteve apenas em projetos de larga escala. O paulistano foi do max ao mini criando, entre uma residencia e outra, colecoes de joias para a H.Stern e Studio Objeto, marca coordenada pela mulher, Ligia Costa. \"Pra mim sempre houve uma natural relacao entre as diversas escalas, algo que aprendi observando Frank Lloyd Wright, entre muitos outros. Como dizia Rino Levi, arquiteto nao e um especialista se estende seu campo de acao. Pessoalmente preciso atuar em todas as escalas para realizar o meu trabalho\", diz Casas. Em comum, as criacoes de Casas possuem uma linguagem extremamente autoral. E e essa a palavra que liga todos os pontos, entre os diversos nomes que dao a volta completa pelo circulo artistico. "}