{"title": "  Biografia exalta pensamento livre da poeta polonesa Wislawa Szymborska  Vencedora do premio Nobel de Literatura integrou uma fabulosa geracao de autores poloneses como Czeslaw Milosz, Zbigniew Herbert, Tadeusz Rozewicz ", "author": " Paulo Nogueira ", "date": " 18 de julho de 2020 | 16h00 ", "text": "Na esplendida biografia de Sylvia Plath, Janet Malcolm confessou que o biografo e como o ladrao profissional: invade uma casa, vasculha gavetas onde acha que estao as joias e a grana, e da no pe com o butim. Para Malcolm, biografos e leitores de biografia sao igualmente culpados de voyeurismo: se esgueiram na pontinha dos pes pelos corredores alheios e espiam pelo buraco da fechadura.  Ora, Quinquilharias e Recordacoes, a biografia da poeta polonesa Wislawa Szymborska (Z), por Anna Bikont e Joanna Szczesna, e casta mas nao puritana (embora a biografada salivasse por \"malicia espirituosa\"). A primeira frase do livro ja poe os pingos nos is: \"Szymborska nao gostava de intromissoes, mesmo que elas fossem do Alem\". O que a historia da medicina pode nos ensinar no combate ao coronavirusA poeta nasceu em Kornik, em 1923, morou em Torun (terra natal de Copernico) e a partir dos oito anos viveu em Cracovia. Publicou a primeira obra em 1952, um ano antes da morte de Stalin. Integra uma fabulosa geracao de poetas poloneses, como Czeslaw Milosz (Nobel 1980), Zbigniew Herbert, Tadeusz Rozewicz.  Talvez por aquela linhagem ilustre, talvez por pirraca ideologica, quando Z ganhou o Nobel em 1996 houve dois tipos de picuinhas na Polonia. Segundo uns, o premio nao era tanto para ela como para aquele timaco de bardos (quando o espanhol Vicente Alexandre foi nobelizado, tambem resmungaram que o merito era da Geracao de 27). Para outros reclamoes, Z nem merecia a distincao, por causa dos panegiricos de juventude a Stalin (como no caso do tambem espanhol e Nobel, Camilo Jose Cela, acusado de benevolencia com o Franquismo).  Ao ser informada do Nobel, Z foi Z. Reconheceu a proeminencia dos seus pares, e ciciou: \"Assim como todos meus excepcionais predecessores, nao tenho pratica no recebimento do Nobel.\" E, no agradecimento oficial em Estocolmo, perante o rei da Suecia: \"Ao que parece, a primeira frase de um discurso e sempre a mais dificil. Pois bem, essa ja deixei para tras...\" A discricao em pessoa, Z nunca fez uma contricao politica bombastica como a de Gunter Grass (para continuar com nobelizados). So se desligou do Partido Comunista em 1966, quando da expulsao do PC do filosofo Leszek Kolakowski, banido da Universidade de Varsovia e proibido de lecionar no pais. Por sua vez, Z foi imediatamente demitida da revista Vida Literaria, cuja secao de poesia editava ha 14 anos. Depois, evocou: \"Todos nos desperdicavamos nossa imaginacao (nossos melhores anos no desenvolvimento de um autor) produzindo panfletos de propaganda, sem perceber que destruiamos alguma coisa dentro de nos\". Z recolheu-se a uma especie de individualismo compassivo mas critico (que esta biografia evoca com minucias de ourives) - que a impediu, por exemplo, de se filiar ao sindicato Solidariedade na decada de 80. Mas, como ela frisou, ja desde 1956 nao escreveu nenhum poema do qual teria de se envergonhar. \"Reabilitacao\", por exemplo, nao e uma expiacao virtuosa, mas uma amargura pungente: \"A mentira nao tem pernas curtas. E celere como uma gazela. E a verdade que se arrasta atras da mentira com suas perninhas de tartaruga, com seus documentos, retificacoes e nuances.\" O periodo stalinista foi tragico, mas nao inutil: \"Nao considero aqueles anos como perdidos. Eles acabaram por me proteger para sempre de todas as doutrinas que libertam as pessoas da obrigacao de ter pensamento independente. Sei como e isso: perceber so aquilo que se deseja perceber, ouvir apenas aquilo que se deseja ouvir e suprimir todas as duvidas. Quando eu ainda achava que sabia e compreendia tudo, era muito mais vulneravel e instavel do que hoje, quando o que sei com certeza posso contar nos dedos de uma so mao.>> Um antidoto de Z, na vida e na obra, foi o humor (autores favoritos: Montaigne, Thomas Mann e Mark Twain). Teve tempo de repudiar a obscenidade narcisista das redes sociais: \"Ao contrario da moda atual, nao considero que todos os momentos vividos juntos sejam apropriados para venda. Afinal, apenas metade deles e de minha propriedade.\" Na Russia, foi traduzida pela grande Anna Akhmatova (no Brasil, por Ana Cristina Cesar). E outro tradutor russo definiu Z na lata: \"Uma prodigiosa poeta, mas uma pessoa normal.\" Z era uma poeta culta, mas nunca obscura. Como ela observou a respeito de outro escritor: \"Ha pessoas que sao viciadas em mau humor. Gracas a este autor, estao se reabilitando.\" Podia ser Woody Allen, a quem admirava: \"Gente com quem gostaria de conviver: Vaclav Havel e Jane Goodall e Woody Allen\". Z ate desferiu uma canelada nas memorias de Mia Farrow: \"Admito que esperava mais classe da parte dela.\"  A \"normalidade\" desta escritora genial mas jamais cabotina incluia o apreco por filmes de terror, e, talvez ainda mais horripilante, a novela \"Escrava Isaura\". Tanto Z como seu parceiro, o estupendo contista Kornel Filipowicz, eram tietes da sofrencia excruciante protagonizada por Lucelia Santos: \"Todos em Cracovia sabiam que nao se podia marcar nada com eles na hora da novela. Quando ela acabou, ficavam dizendo que 'a vida perdeu o sentido'\".  Esta biografia reproduz tantos poemas que e quase uma antologia. A poesia de Z destila uma sensibilidade de sismografo, porem nunca sentimental, por vezes de uma angustia serena. Uma lirica enganosamente simples, de versos livres (sem restricao metrica), ironica e cotidiana, decantando mais a perplexidade e o assombro do que conviccoes e pirotecnias retoricas. Celebrava (mas tambem temia) o imponderavel heraclitiano: \"Nada acontece duas vezes/nem acontecera. Eis nossa sina/Nascemos sem pratica/e morremos sem rotina.\" Ela propria forneceu a receita da especialidade da casa: \"O poeta pode ter completado sete faculdades -- no momento em que se senta para escrever, o uniforme do racionalismo comeca a apertar nas axilas. Ele se remexe todo e bufa, desabotoa botao por botao, ate que por fim salta da sua roupinha, revelando-se para todo mundo como um selvagem nu com uma argola no nariz. Sim, um selvagem, pois como e que podemos chamar uma pessoa que conversa com os mortos e nao nascidos, com as arvores, os passaros e ate com o lustre e a perna da mesa. O poeta nao consegue manter o passo, o poeta vem se arrastando na retaguarda. Em sua defesa, pode-se dizer apenas isto, que afinal alguem precisa vir se arrastando na retaguarda. Ainda que apenas para recolher as coisas pisoteadas e perdidas na triunfal marcha das verdades objetivas\".  E a poesia deve ser missionaria e militante? \"Nao creio que ela possa mudar o mundo. E claro que e preciso fazer de tudo para isso, mas o cosmos se governa por leis que nao tem nada a ver com os poetas. Os verdadeiros autores do mal, que existem e continuarao a existir na Terra, nao leem poesia.\" Z nao se considerava feminista: \"Sei que e uma corrente necessaria, mas preferia nao seguir nenhuma corrente. Sinto empatia tambem pelos homens, eles tambem tem seus estresses, medos e coercoes, e as vezes, esposas venenosas em casa.\" Porem nao confundia alhos com bugalhos: \"Os anos de terror stalinista introduziram uma igualdade temporaria para as mulheres, mas exclusivamente no cadafalso. Depois, novamente, as antigas vantagens masculinas faziam acompanhamento a 'fraqueza' feminina. O homem tinha pontos de vista -- a mulher tinha apenas seus caprichos; a contrapartida de sua vontade forte era sua teimosia de mulher, sua precaucao -- seu interesse calculista, e em situacoes nas quais o homem era reconhecido como um tatico capaz, a mulher permanecia sendo uma intrigante.\" Z morreu em 9 de fevereiro de 2012. Anos antes, havia escrito um pseudo-epitafio: \"Antiquada como uma virgula, aqui jaz a autora de uns versos. A terra se apraz em lhe dar o descanso, apesar de a finada de grupos literarios nao ser afiliada.\" Nos alto-falantes soava a cancao Black Coffee, com Ella Fitzgerald, que Z amava e sobre quem conseguiu escrever apenas em seu ultimo livro: \"Rezava para Deus/rezava com fervor/ para que fizesse dela/uma menina branca feliz.\" Pergunto-me o que Z diria da pandemia, e da ideia de que a calamidade nos tornara mais sensatos e honestos. Aposto o pescoco que duvidaria disso, mas ficaria satisfeita se com a Covid 19 pelo menos assumissemos a fragilidade da existencia. Pois, como escreveu, \"Nao ha vida/que pelo menos por um momento/nao tenha sido imortal.\" *PAULO NOGUEIRA E AUTOR DE 'O AMOR E UM LUGAR COMUM' (INTERMEIOS)"}