{"title": "  O que a historia da medicina pode nos ensinar no combate ao coronavirus  Livros tracam percurso das descobertas cientificas que salvam milhares de vidas diariamente ", "author": " Bruna Meneguetti* ", "date": " 18 de julho de 2020 | 16h00 ", "text": "Em meio a pandemia, ha um movimento do mercado editorial de publicar mais livros relacionados a medicina. Sao obras escritas por medicos, documentaristas ou historiadores sobre descobertas e decisoes que ate hoje repercutem na saude de pacientes, salvando a vida de milhares de pessoas. Entre elas, estao Medicina Macabra, de Thomas Morris; Inimigo Mortal, de Michael T. Osterholm e Mark Olshaker; Medicina dos Horrores, de Lindsey Fitzharris e A Fabulosa Historia do Hospital, de Jean-Noel Fabiani. Em contos sobre medicina, Mikhail Bulgakov diagnostica invisibilidade social russaJuntos, os livros dao um grande panorama da historia da medicina ao contar sobre o surgimento de vacinas e doencas, da penicilina, anestesias, antissepsia, antibioticos e ate do Viagra. Alem disso, ajudam o leitor a refletir sobre problemas que a humanidade ja enfrentou, mesmo quando nos referimos a conceitos que hoje nos parecem tao antigos e comuns, como os hospitais. Segundo A Fabulosa Historia dos Hospitais, houve uma epoca em que esses locais eram conhecidos como \"hospicios\" e tinham a funcao de receber estrangeiros que ajudavam na construcao de templos religiosos. Com o aumento das cidades e das doencas, \"o hospital passou a funcionar como local de encarceramento\" da populacao mais pobre.  E apesar de atualmente a Covid-19 ter exigido o maximo da capacidade hospitalar em muitas cidades, houve momentos em que os hospitais correram o risco de desaparecer. Durante a revolucao francesa acreditava-se que a desigualdade social seria extinta, e, com ela, tambem sumiriam as doencas e os hospitais. Porem, nao foi bem o que aconteceu, apesar da revolucao ter sido importante para transferir o \"poder hospitalar dos religiosos para os medicos\" e criar, com isso, o hospital moderno. Mais para a frente, alguns desses doutores chegaram a defender que a unica forma de desinfectar um hospital onde ocorria o surto de alguma doenca infecciosa era demolindo toda a sua estrutura e construindo um novo.  Segundo Medicina dos Horrores, os hospitais eram conhecidos como \"Casas da Morte\" e \"alguns so admitiam pacientes que ja levassem dinheiro para cobrir as despesas de seu enterro quase inevitavel\". Dentre as obras recem-lancadas, esse livro e o que mais se destaca por sua fluidez narrativa ao contar a vida do medico Joseph Lister, um importante cirurgiao que revolucionou a medicina em 1865 ao perceber que microbios eram a causa das infeccoes hospitalares e propor um metodo para combate-los, buscando a antissepsia por meio do acido carbolico. Ou seja, Lister foi um dos responsaveis por salvar a existencia dos hospitais, mas tambem a vida de todos que ainda hoje sao submetidos a qualquer tipo de cirurgia.  Para percorrer sua historia, a obra mistura diversos casos curiosos e descobertas de medicos e cientistas que o precederam, mostrando o quanto a ciencia depende de varios pilares para avancar, mas tambem como possui um tempo proprio para consolidar essas mesmas descobertas e mudancas. Por exemplo, demorou muito para que o cirurgiao fosse visto como um profissional, que deveria estudar em faculdades, integrar a equipe hospitalar e ganhar mais do que o \"catador-chefe de insetos do hospital\", que tinha como funcao \"livrar os colchoes de piolhos\". Na epoca dos estudos de Lister, ficaram famosos os anfiteatros cirurgicos, onde nao era raro as operacoes serem realizadas em meio a plateias tao numerosas \"que o cirurgiao era impossibilitado de operar\", escreve Fitzharris.  Medicina do Horrores parece empenhado em lembrar os leitores de que ha ate pouquissimo tempo na historia da humanidade, o que hoje nos parece obvio nao era de conhecimento publico. Afinal, ate o inicio do seculo 19, medicos acreditavam que o \"pus era parte natural do processo curativo\", usavam jalecos endurecidos \"por sangue seco\" e raras vezes lavavam as maos ou os instrumentos que manuseavam. Tanto anfiteatros quanto hospitais eram imundos, a ponto de cheirarem a carne em putrefacao e obrigarem medicos a andarem com lencos tapando o nariz. Nao eram diferentes as cidades; Londres tinha uma igreja cuja cripta contava com 12 mil cadaveres em decomposicao e muitas das ruas eram esgotos a ceu aberto.  Assim, viver naquela epoca era um perigo e so ia para a mesa de cirurgia quem ja estava correndo serio risco de vida. Devido a falta de anestesias, antes de 1846, os medicos mais famosos eram aqueles conhecidos por operarem em velocidades assustadoras (menos de 30 segundos para amputar uma perna, por exemplo) e por serem fortes para poderem segurar seus pacientes. A descoberta da anestesia, hoje amplamente utilizada, a principio trouxe mais mortes, pois os medicos ja nao tinham tanto medo de usar bisturis, \"o que aumentou a incidencia de infeccoes e choques pos-operatorios\". E em meio a historias como essas que o leitor vai conhecendo o ambiente historico em que Lister vivia e comeca a entender por que sua descoberta foi tao importante, embora nao tenha sido aceita sem dificuldades. Muitas pessoas achavam que os microorganismos surgiam de maneira espontanea e inevitavel, e os medicos nao pareciam querer lidar com as ideias de Pasteur sobre a putrefacao e a fermentacao, que implicavam no fato de que \"nos 15 ou 20 anos anteriores, eles podiam ter matado seus pacientes sem querer, por deixarem os ferimentos serem infectados por minusculas criaturas invisiveis\".  Ha duas obras recem-lancadas que se destacam por contar apenas casos medicos. A primeira e Anotacoes de um Jovem Medico, de Mikhail Bulgakov, um livro de contos baseados nas experiencias reais que o autor vivenciou enquanto atuava como medico em um vilarejo da Russia. O segundo e Medicina Macabra, de Thomas Morris. Uma obra de nao ficcao, com relatos que ocorreram entre o inicio do seculo 17 ate o final do seculo 19, sendo a maioria retirada de revistas medicas da epoca. Segundo o autor escreve, transmitir esses casos curiosos e muitas vezes absurdos para os leitores tem sua importancia, pois \"por mais constrangedoras que sejam as enfermidades, por mais estranhos que sejam os tratamentos, todos esses casos expressam algo sobre as crencas e a sabedoria de uma epoca do passado\".  E, realmente, ha uma gama de enfermidades constrangedoras e tratamentos estranhos. Durante a leitura, encontramos relatos medicos de pessoas que tinham compulsao por engolir objetos -- como o homem que ingeriu 35 canivetes e conseguiu viver por dez anos --, que sofreram com doencas ainda desconhecidas -- como quando descobriram nos graos a existencia de um fungo, que provocava a gangrena de pernas e bracos -- ou ainda sobreviventes impossiveis -- como o homem baleado na cabeca, que trinta anos depois teve a bala extraida pela garganta.  Apesar de a maioria dos relatos acabar em morte, o bom humor percorre a escrita de Morris fazendo com que suas historias fiquem menos tensas e sirvam de reflexao a como cada um dos casos clinicos ajudou a construir a medicina como a conhecemos hoje em dia. Por exemplo, sem um estetoscopio era dificil determinar se um individuo estava vivo ou morto, portanto os esforcos empregados em reanimar uma pessoa podiam durar horas. Um dos metodos consistia em assoprar a fumaca dos cachimbos de tabacos pela boca e anus da pessoa, num metodo chamado \"fumigacao alema\".  O mesmo era feito em casos de afogamentos numa epoca em que ate a rainha da Suecia acreditou na historia de um homem que diz ter sobrevivido apos ficar 16 horas debaixo d'agua, chegando a lhe conceder \"uma pensao anual\". A tecnica da fumigacao foi tao importante durante um tempo que \"tubos e foles para soprar fumaca de tabaco 'fundamento adentro' foram instaladas em lugares publicos, como cafeterias e barbearias -- assim como os desfibriladores hoje em dia\", escreve Morris.  Ainda mais arriscado do que isso eram as famosas sangrias (aplicadas, em alguns casos, ate encher baldes) e os diversos remedios toxicos prescritos, como mercurio e arsenico. No seculo 17, excrementos, urina, sangue, suor, gordura de animais e ate po de mumia foram considerados medicamentos, provando que e possivel acreditar em qualquer tipo de remedio caso nao haja um bom metodo cientifico para testa-lo. O mesmo aconteceu no Brasil, quando pensaram que a naftalina ajudava a combater a malaria, fazendo o preco subir. Naturalmente, ela nao era eficaz.  A ampliacao da eletricidade permitiu que a \"saude publica moderna\" passasse a existir a partir do fornecimento de agua potavel, vacinas e rede de esgotos. Mas se por um lado, o avanco da expectativa de vida foi enorme -- indo de 48 anos em 1900, nos EUA, para 77 anos em 2000 -- a maneira como o mundo e hoje, segundo os autores do livro O Inimigo Mortal, nos deixa \"mais suscetiveis aos efeitos de doencas infecciosas do que eramos em 1918\", ano da gripe espanhola. Isso ocorre porque as viagens, interacoes e trocas de mercadorias com outros paises estao cada vez maiores e mais rapidas. Alem disso, e inegavel que muitas das doencas infecciosas humanas tem origem animal (como o proprio Covid-19, a gripe suina, a febre amarela e a dengue), e que cada vez mais humanos e animais se aproximam. Essa aproximacao se deve pelo aquecimento global, pela superpopulacao (que invade fisicamente os habitats naturais) e pelo maior consumo de carne. Hoje, por exemplo, e estimado que existam aproximadamente 20 bilhoes de galinhas no mundo. \"Podemos passar por onze ou doze geracoes de galinhas em apenas um ano. Cada uma dessas aves e um tubo de ensaio potencial no qual um novo virus ou uma nova bacteria pode se reproduzir\", esclarecem os autores. Alem disso, os cientistas tambem se preocupam com o uso desenfreado dos antibioticos, que atualmente e fundamental para garantir a \"longevidade da nossa vida moderna\". No entanto, tambem e fato que cada vez mais teremos microbios resistentes a esses remedios, o que pode vir a ser um grande problema. As chances aumentam mais ainda quando pensamos que os principais consumidores desses antibioticos sao justamente os animais que comemos. \"Agricultores industriais e pecuaristas compram antibioticos por tonelada\", explicam os autores.  O livro tambem alerta que a saude publica e uma questao que necessita da uniao de diversos paises: \"E mais dificil agora do que 40 anos atras fazer com que a comunidade internacional trabalhe em conjunto para atingir um objetivo comum. Hoje, existem mais de 40 paises com apenas uma capacidade minima de governabilidade\". Para os autores, diante de uma pandemia, esses paises entrariam em um verdadeiro colapso politico, economico e de saude, portanto nao seriam capazes de colaborar da maneira adequada. Juntos, os livros recem-lancados fazem com que os leitores admirem os feitos que aumentaram a longevidade humana. Por outro lado, provocam o desejo de que lideres apostem em pesquisas serias e em ciencia. As futuras geracoes, certamente, agradecem. *Bruna Meneguetti e autora do romance historico 'O Ultimo Tiro da Guanabara' (editora Reformatorio, 2019)"}