{"title": "  Justica proibe vereador 'Juca do Guarana Filho' de distribuir mascaras e alcool gel com seu nome durante pandemia  Geraldo Fernandes Fidelis Neto, da 1a Zona Eleitoral de Cuiaba, atendeu a pedido do Ministerio Publico Eleitoral de Mato Grosso, considerando que ha indicios de ?propaganda eleitoral irregular e antecipada? na distribuicao, pelo vereador, 'de brindes' com o nome ?Guarana Filho transportes? ", "author": " Redacao ", "date": " 18 de julho de 2020 | 15h00 ", "text": "Mascara. Foto: PixabayO juiz Geraldo Fernandes Fidelis Neto, da 1a Zona Eleitoral de Cuiaba, proibiu o vereador Lidio Barbosa, conhecido como 'Juca do Guarana Filho', de distribuir mascaras de protecao, alcool em gel ou qualquer outro item para a prevencao ao contagio pelo novo coronavirus que contenha sua identificacao ou algo que vincule o ato a sua pessoa.A decisao liminar foi dada apos pedido do Ministerio Publico Eleitoral de Mato Grosso e estabeleceu ainda multa pessoal e diaria no valor de R$ 1 mil em caso descumprimento. O vereador apresentou defesa e aguarda a decisao final, indicou o MP do Mato Grosso.Na representacao apresentada a Justica, o promotor Gustavo Dantas Ferraz, apontou pratica de suposta propaganda eleitoral antecipada, indicou o MP-MT. O documento registra que o vereador teria solicitado autorizacao para distribuir mascaras e alcool em gel, com o nome 'Guarana Filho Transportes'.A promotoria indicou ainda que os itens foram distribuidos no fim de abril, pelos assessores do vereador, na regiao central de Cuiaba.O Ministerio Publico entendeu que a conduta de 'Juca do Guarana Filho' nao era recomendavel e ainda passivel de responsabilizacao a titulo de propaganda extemporanea.Considerando que a 'alegacao de ajuda humanitaria nao deve servir de pretexto para antecipar a propaganda eleitoral', a promotoria pediu a Justica que concedesse liminar proibindo o vereador de distribuir os itens, perdurando a obrigacao de nao fazer ate o termino das eleicoes de 2020, alem da condenacao do vereador pela pratica de propaganda eleitoral antecipada.Ao analisar o caso, o juiz Geraldo Fernandes Fidelis Neto considerou que no caso, apesar de nao haver elementos que indiquem a existencia de pedido explicito de votos, aparentemente houve 'distribuicao de vantagem ao eleitor (brindes), teoricamente, com ofensa ao principio da igualdade de oportunidade entre os pre-candidatos'.\"A distribuicao de mascaras e alcool gel, nos quais consta impresso o nome da empresa que possui identico nome ao utilizado pelo representado nas eleicoes (Juca do Guarana), apenas com o acrescimo do item 'transportes', nao obstante a sua importancia nesse periodo de pandemia, consiste numa vantagem ao eleitor, e considerando a exposicao do atual possuidor de mandato eletivo, pode evidenciar carater eleitoreiro\", considerou o juiz.O magistrado entendeu que os documentos juntados aos indicaram 'existencia de propaganda eleitoral irregular e antecipada, eis que ha vedacao expressa da distribuicao de brinde, ainda que no periodo pre-eleitoral'.\"A igualdade de oportunidade entre eventuais futuros pre-candidatos pode restar violada, uma vez que o representado, valendo-se da sua situacao atual de vereador, demonstra promover atos com fins exclusivos de autopromocao e divulgacao, de maneira subliminar, pois, como se observa, nas mascaras que foram distribuidas o seu nome esta grafado de forma realcada, enquanto que o acrescimo 'transportes' esta lancado de forma menos aparente, o que pode lhe trazer vantagens numa futura candidatura\", pontuou ainda o magistrado.COM A PALAVRA O VEREADORA reportagem entrou em contato com o gabinete do vereador, por e-mail. O espaco esta aberto para manifestacoes."}