{"title": "  Renault pretende demitir 800 funcionarios da fabrica do Parana  Proposta de um Programa de Demissao Voluntaria (PDV) apresentada aos trabalhadores foi recusada em assembleia na sexta-feira ", "author": " Cleide Silva ", "date": " 18 de julho de 2020 | 14h49 ", "text": "A Renault quer cortar 800 vagas na fabrica de Sao Jose dos Pinhais (PR) em razao da baixa producao decorrente da queda do mercado de veiculos provocada pela crise da pandemia do coronavirus. A empresa emprega 7,3 mil trabalhadores e propos um Plano de Demissao Voluntaria (PDV) que foi recusado em assembleia dos funcionarios realizada na sexta-feira, 17. VW quer estender MP 936 para ter um folego antes de adotar medidas como corte de vagasOs trabalhadores consideraram que os incentivos oferecidos pela montadora nao sao atrativos. A Renault oferece o pagamento de 3,5 a seis salarios extras dependendo do tempo de contrato do funcionario (incluindo dois meses de beneficio da MP 936), plano medico por um ano e vale-mercado ate dezembro, alem da primeira parcela da Participacao nos Lucros e Resultados (PLR). Para os funcionarios que permanecerem na fabrica a proposta e suspender reajustes neste ano e em 2021, e pagar abono de R$ 3,5 mil. Novas contratacoes a partir de 2022 serao feitas com salario 20% abaixo do atual. \"A proposta e ruim para quem sai e para quem fica\", disse o presidente do Sindicato dos Metalurgicos da Grande Curitiba, Sergio Butka. Na assembleia, foi dado prazo ate quarta-feira para que a montadora negocie uma nova proposta. A Renault alega que a medida e para minimizar os impactos da crise e, ao mesmo tempo, viabilizar o futuro do negocio. \"A crise afeta o mundo todo e nao podemos contar com a ajuda do grupo Renault na Franca\", diz. Para Butka, \"se a empresa quer adesoes tem de ter um incentivo de verdade, pois o que esta oferecendo e muito pouco\". A montadora afirma que se nao conseguir adesoes ao PDV fara cortes aleatorios. O sindicato promete greve. O complexo no Parana produz os modelos Sandero Stepway, Logan, Kwid, Duster, Oroch, Master e Captur e tambem tem unidades de motores e injecao de aluminio. O setor automotivo projeta queda de 45% na producao de veiculos este ano em relacao a 2019, para 1,63 milhao de unidades, previsao que no inicio do ano era de 3 milhoes de unidades. Em junho, a Nissan - parceira da Renault na alianca global Renault/Nissan - demitiu 400 pessoas da fabrica de Porto Real (RJ). No complexo da Ford em Camacari (BA), 1,6 mil funcionarios terao os contratos suspensos por tres meses a partir de 1.o de agosto, segundo o Sindicato dos Metalurgicos local.  Na fabricante de caminhoes e onibus Volvo, de Curitiba (PR), cerca de 2,7 mil trabalhadores aceitaram no mes passado proposta de PDV que e similar a apresentada pela Renault em termos financeiros, mas come menos beneficios sociais. Todas as montadoras afirmam estar com excesso de pessoal e novos cortes devem ocorrer principalmente apos o fim do programa instituido pela MP 936, que permite reducao de jornada e salarios e suspensao temporaria de contratos de trabalho, com parte dos salarios bancada pelo governo. So as montadoras empregam hoje 124 mil trabalhadores, 5,2 mil a menos do que ha um ano. Cada emprego no setor representa entre tres a cinco vagas no segmento de autopecas.  "}