{"title": "  PF faz buscas contra ex-deputado do DEM por propinas e desvios no Instituto Nacional de Traumatologia e Ortopedia  Operacao Talha tem como alvo o ex-deputado Francisco Floriano (DEM); agentes fazem buscas em oito enderecos do Rio e de Brasilia ", "author": " Pepita Ortega e Fausto Macedo ", "date": " 09 de dezembro de 2020 | 07h48 ", "text": "O deputado Francisco Floraino. Foto: Gustavo Lima/Camara dos DeputadosA Policia Federal e o Ministerio Publico Federal no Rio deflagraram na manha desta quarta-feira, 9, a Operacao Talha, para investigar suposto desvio de recursos publicos no Instituto Nacional de Traumatologia e Ortopedia Jamil Haddad (INTO).A ofensiva mira o ex-deputado Francisco Floriano (DEM) sob suspeita de exigir propinas a pretexto de conseguir a liberacao de recursos de emendas parlamentares para o INTO, sendo que os recursos eram posteriormente desviados pela organizacao criminosa desarticulada nas operacoes Fatura Exposta e Ressonancia.Cerca de 30 agentes da PF cumprem oito mandados de busca e apreensao, em residencias e escritorios no Rio de Janeiro e em Brasilia. As ordens foram expedidas pela 7a Vara Federal Criminal do Rio.Durante as diligencias, a PF apreendeu R$ 168,1 mil na casa de um assessor que seria ligado a Francisco Floriano.Apreensao de R$ 168.100,00 realizada na residencia de um dos assessores do alvo principal da operacao Talha. Foto: Policia FederalAs investigacoes que culminaram na Operacao Talha tiveram inicio a partir de informacoes obtidas na Operacao Fatura Exposta, que indicavam a atuacao de uma organizacao criminosa especializada no desvio de recursos publicos destinados a unidades de saude do Estado do Rio de Janeiro.Segundo a PF, os investigadores encontraram 'fortes indicios' da atuacao de um ex-deputado federal na nomeacao de diretores do INTO, da influencia direta do investigado em questoes administrativas do hospital e ate mesmo na marcacao de exames e cirurgias de pessoas de seu interesse.Os investigados podem responder pelos crimes de organizacao criminosa, lavagem de capitais e corrupcao passiva, previstos.A Policia Federal indicou que o nome dado a operacao remete ao periodo do Feudalismo: \"Talha era um tributo medieval pago pela exploracao de propriedade senhorial, que consistia na entrega ao senhor feudal de uma parte dos produtos cultivados nos seus terrenos\".Apreensao de R$ 168.100,00 realizada na residencia de um dos assessores do alvo principal da operacao Talha. Foto: Policia FederalApreensao de R$ 168.100,00 realizada na residencia de um dos assessores do alvo principal da operacao Talha. Foto: Policia Federal"}