{"title": "  Etica: existe isso?  ", "author": " Jose Renato Nalini* ", "date": " 18 de julho de 2020 | 14h48 ", "text": "Jose Renato Nalini. FOTO: WERTHER SANTANA/ESTADAOAcredite-se, por hipotese, que o ser humano tem por vocacao a perfectibilidade. Sua fragil e efemera aventura terrena tem um unico sentido: a cada dia, tornar-se melhor. Para isso, ele deve se respeitar. O amor proprio e algo insito a humanidade. Fernando Savater, em sua \"Etica como amor proprio\", salienta que \"o anseio de excelencia e perfeicao, ponto culminante da arte de viver etica, e o produto mais apurado do amor-proprio adequadamente considerado. Quem nao deseja ser nem excelente nem perfeito, quem cre que nao merece tanto ou nao se atreve a propor-se tanto, e que evidentemente, nao ama o suficiente a si mesmo: ou tem uma ideia da excelencia e da perfeicao puramente alheia, pervertida, escravizadora, incompativel com as urgencias inadiaveis do seu eu\".Amor proprio e uma coisa. Narcisismo a enesima potencia e bem diferente. Contudo, essa patologia esta em nossa rotina e em lugares onde nao deveria estar. Um fenomeno que deixa estupefatos os derradeiros espiritos sensiveis da especie, e o despudor com que se transita num pantano moral, a tangenciar a ilicitude, em praticamente todas as esferas de atividade contemporanea. Espantoso que nos antigos nichos eticos, fortalezas inexpugnaveis dos mais cultuados valores, a preocupacao etica tenha sido eliminada do horizonte dos conchavos. A desenfreada busca por atender interesses proprios, mesquinhos e imediatistas, e o que tange a atuacao. Longe daquela nobre pretensao a obter uma falaciosa imortalidade, a ser conquistada mediante a pratica de boas acoes, que facam permanecer a memoria de seu autor, ate bastante depois de sua partida, o foco e diverso. Pretende-se um retorno manifesto, palpavel e sequer se disfarca a sede com que se persegue o alvo.Tem-se a impressao de que nao se cogita mais da preservacao da imagem. O afa de atingir seus desideratos a edifica a luz de praticas inacreditaveis e que fariam ruborizar a imagem de pedra que simboliza Dike, a deusa da Justica. Os que amam, antes de qualquer coisa, a si mesmos e aos seus, ja foram censurados por Aristoteles, quando assinalou: \"Parece que o homem vil faz tudo por amor a si mesmo, e tanto mais quanto pior e - e assim e recriminado por nao fazer nada a nao ser o que lhe concerne - , ao passo que o homem bom pauta sua acao pelo que e nobre, e tanto mais quanto melhor e, e por causa de seu amigo, deixando de lado seu proprio bem\".Participar de honrarias, riquezas e prazeres em maior medida do que lhe cabe e o manifesto apetite que impulsiona o comum das mentes limitadas. O amante de si mesmo segue suas paixoes malevolas e nao se preocupa com o proximo. Entretanto, uma vida sem pensar no outro e uma vida inutil. Na verdade, uma vida solitaria, pobre, desagradavel, brutal e curta, como definiu Thomas Hobbes.O minimo de observancia etica impoe adotar postura consequente em relacao aos deveres para com os semelhantes. Principalmente quando se consegue um posto relevante, com responsabilidade acrescida. A quem mais e dado, mais sera exigido. Lei natural, antes de provir de comandos morais.Rousseau ja abordara, no Discurso sobre a origem e os fundamentos da desigualdade entre os homens, a diferenca entre duas paixoes: o amor a si mesmo e o amor-proprio. Recrimina o sentimento relativo, ficticio e nascido na sociedade, que leva cada individuo a dar ais importancia a si mesmo do que a qualquer outro, que inspira aos homens todos os males que estes se fazem mutuamente.Esse instinto de rapina esta em todas as epocas e persiste no seculo 21, a despeito das conquistas cientificas e tecnologicas da Quarta Revolucao Industrial. Os genios maleficos se identificam e se ajudam. Ha uma lei sociologica, a dos passaros de igual plumagem que se agregam e conseguem, num conciliabulo, atingir com maior facilidade os seus objetivos.Essa caracteristica da especie que se autodenomina racional e que se diz criada a imagem e semelhanca de Deus, esteve permanentemente na Historia. Assim nao fora e Alexis de Tocqueville nao teria escrito: \"Cada pessoa, mergulhada em si mesma, comporta-se como se fora estranha ao destino de todas as demais. Seus filhos e seus amigos constituem para ela a totalidade da especie humana. Em suas transacoes com seus concidadaos, pode misturar-se a eles, sem no entanto ve-los; toca-os, mas nao os sente; existe apenas em si mesma e para si mesma. E, se nessas condicoes, um certo sentido de familia ainda permanecer em sua mente,ja nao lhe resta sentido de sociedade\".Nao e sem razao que a contemporaneidade e comparada a decadencia do Imperio Romano. E como Richard Sennett inicia seu livro \"O declinio do homem publico\" - nenhuma coincidencia com o Brasil atual - \"Assim como a podridao moral enfraqueceu o poder de Roma para governar o Ocidente, diz-se que enfraqueceu o poder do Ocidente para governar o globo\".Desequilibrou-se a vida publica em comparacao com a vida privada e, no Brasil de nossos dias, isso implicou no sepultamento da etica, que ja vinha ha muito em estagio terminal.*Jose Renato Nalini e Mestre e Doutor em Direito Constitucional pela USP, docente da Pos-graduacao da UNINOVE e autor de \"Etica Geral e Profissional\", 14a ed., RT-Thomson Reuters."}