{"title": "  Anselmo, Massaini, O Pagador de Promessas, pontos nos is  ", "author": " Luiz Carlos Merten ", "date": " 18 de julho de 2020 | 14h39 ", "text": "Mais uma cirurgia, menos uma cirurgia. Acrescentei meu post anterior prometendo voltar depois da intervencao que fiz na manha de sexta. Estou cumprindo minha promessa. A sonda sempre incomoda, mas nao me impediu de sentar aqui para escrever. Estranho voltar ao hospital em fase de pandemia, com todos esses protocolos de seguranca. Lucia me acompanha. Tivemos de fazer os dois o teste da Covid, e deu negativo. Preciso dar conta de que recebi, em casa, nestra semana, um telefonema de Anibal Massaini Neto, esclarecendo pontos importantes nos meus textos sobre O Pagador de Promessas nos Classicos do Dia e no necrologio de Leonardo Villar, que fazia Ze do Burro na adaptacao da peca de Dias Gomes por Anselmo Duarte. Anselmo era mitomano, e um grande mentiroso. Nisso se equiparava a Federico Fellini, que criou para si mesmo, na arte e na vida, uma biografia idealizada. Eu que o diga. Convivi com Anselmo por alguns dias, visitando-o em Salto, nos fins de semana. As longas entrevistas - nos sabados e domingos - eram animadas, divertidas, mas Anselmo se contradizia o tempo todo. Sofri um processo de plagio pelo livro da Colecao Aplauso, uma coisa para mim bizarra, porque o meu lugar de fala no volume e a apresentacao critica que faco do autor - e ela e bem critica, num livro laudatorio - e o restante e o proprio Anselmo, contando sua historia. Tinha algumas fitas gravadas, mas estavam misturadas com as da entrevista que fiz com Carlos Coimbra, para outro livro da colecao. O bizarro, para mim, foi que a acusacao de plagio foi feita muito anos depois, e apos a morte do Anselmo, quando ele nao poderia mais esclarecer a questao. Ofereci-me para fazer o teste de deteccao de mentiras, mas o juiz nao aceitou, nem que eu prestasse esclcarecimento, porque poderia estar criando provas contra mim. E mole, nao pude me defender pessoalmente porque poderia estar me incriminando! Achei tudo isso muito surreal, mas nao cheguei a me surpreender poque parte desse processo ocorreu durante a Lava-Jato, e eu estava vendo todo dia como a Justica pode ser tendenciosa, ne Doutor Moro? Enfim, onde quero chegar e a isso- citei errado o nome do pai do Anibal, que produziu O Pagador. Era Oswaldo, o Anibal original era o avo. Ai foi erro meu, mas, no livro, Anselmo diz que o produtor nao botou dinheiro (e o Anibal diz que Oswaldo colocou, sim, ate porque possuia os direitos da peca.) O grande esclarecimento do Anibal e que seu pai nunca quis Mazzaropi no papel. Ele comprou a peca que tinha visto com Leonardo Villar, e o queria como Ze do Burro. Por que Anselmo mentiu no livro? Para valorizar ainda mais seu esforco? Para mostrar como o mundo conspirava contra ele, grande solitario na realizacao do unico filme brasileiro vencedor da Palma de Ouro? Depois de conversar com o Anibal fiquei pensando que ele poderia ter sido arrolado como minha testemunha. Poderia ajudar a entender porque Anselmo repetiu para mim coisas que estao exatamente iguais no outro livro."}