{"title": "  Mundo tem recorde diario de infeccoes pelo novo coronavirus, aponta OMS  Segundo organizacao, dados contabilizados de infeccao pelo coronavirus em um mesmo dia foi de 237.743, elevando o total desde o inicio da pandemia para 13,82 milhoes; na Europa, Espanha e Italia estao em alerta para segunda onda ", "author": " Redacao ", "date": " 18 de julho de 2020 | 14h33 ", "text": "GENEBRA - A Organizacao Mundial de Saude (OMS) divulgou neste sabado, 18, que o mundo teve o novo recorde de casos de infeccao pelo novo coronavirus no mesmo dia, de 237.743, elevando o total desde o inicio da pandemia para 13,82 milhoes. A quantidade de testes positivos contabilizados na sexta-feira, dessa forma, supera os do ultimo domingo, que foram 230.904. O ritmo, segundo dados preliminares da OMS, no entanto, segue intenso: as 12h50 (de Brasilia) de hoje, o site da agencia ja apontava para 208.146 mil novos casos ao longo do sabado. Fim do martirio para quem buscava seus mortos durante a pandemia no EquadorO numero de mortes ao longo da sexta-feira foi de 5.682, o maior desde 27 de junho, quando 6.891 pessoas morreram em decorrencia da infeccao pelo novo coronavirus. O total de obitos contabilizado pela OMS e de 591.666. A Europa, hoje, superou a marca de 3 milhoes de casos, seguindo atras apenas das Americas, com 7,3 milhoes. Logo atras, estao Oriente Medio e Sul da Asia, ambos com 1,3 milhao. Das mortes, 80% seguem concentradas nos continentes americano e europeu, com 302 mil e 205 mil, respectivamente. Os Estados Unidos continuam o pais mais afetado do planeta, em numero de casos, seguido por Brasil, India, Russia, Peru, Chile, Africa do Sul, Mexico, Reino Unido e Ira. No planeta, 8,5 milhoes de pessoas ja se recuperaram da infeccao pelo novo coronavirus e estao livres do patogeno. Alem disso, ha cerca de 59 mil pacientes em estado grave, 1% do total dos casos ativos, no mundo.  As ruas de Barcelona, segunda maior cidade da Espanha, amanheceram mais vazias neste sabado, em meio a um sentimento de desolacao entre os habitantes, chamados a ficar em casa devido ao aumento de casos de coronavirus. O aumento das infeccoes nos ultimos dias na regiao de Barcelona fez com que as autoridades instassem seus habitantes a ficar em casa. Por enquanto, e uma recomendacao, mas poderia ser o preludio de medidas mais rigorosas. As autoridades catalas tambem proibiram reunioes de mais de dez pessoas, reduziram a capacidade de bares e fecharam teatros, cinemas e outros locais de entretenimento. Todos os anuncios foram ratificados por um juiz.  A Espanha, um dos paises mais afetados pela pandemia, com mais de 28.400 mortes, impos severos confinamentos em meados de marco, mas desde que as restricoes foram levantadas em 21 de junho, houve uma aceleracao das infeccoes e atualmente ha mais de 150 focos ativos no pais, principalmente na Catalunha e na regiao vizinha de Aragao.  Na Italia, o pais registrou mais 249 casos de infeccao pelo novo coronavirus, o que eleva o total no pais desde o inicio da pandemia para 244.216. De acordo com dados divulgados pela agencia de Defesa Civil, foram contabilizadas 14 mortes no periodo de 24 horas. Com isso, sao 35.042 vitimas ao longo da crise sanitaria. As autoridades italianas observam cerca de seis regioes em que o indice de reproducao basico instantaneo (Rt), que indica a capacidade de contagio do patogeno, esta acima de 1, considerado o limite da expansao do novo coronavirus. As regioes que estao com sinal amarelo sao, no norte, a Lombardia, a mais afetada pela pandemia ate o momento, Emiglia-Romana, Piemonte, Veneto, e no centro, Toscana e Lacio, essa ultima, onde esta a capital da Italia, Roma. Dentre as que estao em alerta, a situacao mais preocupante e a da Lombardia, que teve 88 dos 249 casos anunciados neste sabado.   Enquanto isso, em Bruxelas, os lideres europeus tentavam, neste sabado, no segundo dia de uma cupula, encontrar um acordo para aprovar um plano que ajudara a superar a profunda recessao causada pelo coronavirus. Novas propostas estao em discussao com o objetivo de convencer os paises mais reticentes a adotar esse plano de EUR 750 bilhoes com base na emissao de divida comum. O valor do fundo, sua distribuicao entre subvencoes e emprestimos e as condicoes de acesso dividem os 27 membros. Na Europa, a covid-19 matou mais de 200 mil pessoas e, economicamente, poderia causar uma contracao de 8,3% no PIB da Uniao Europeia (UE), segundo Bruxelas. Ao mesmo tempo, os ministros das Financas e os bancos centrais dos 20 paises mais industrializados do mundo (G20) realizam uma reuniao virtual sobre a recuperacao da economia mundial, em meio a apelos para aliviar a divida dos paises pobres ou a proposta da Argentina para criar um fundo de solidariedade./ EFE e AFP"}