{"title": "  Zidane nao assegura permanencia no Real Madrid: 'Ninguem sabe o que vai ocorrer'  Tecnico tem contrato com o clube ate 2022, mas afirma focar antes nos jogos finais da temporada 2019-20 ", "author": " Redacao ", "date": " 18 de julho de 2020 | 14h23 ", "text": "Um dos grandes responsaveis pela conquista do Campeonato Espanhol pelo Real Madrid, confirmada na ultima quinta-feira com a vitoria por 2 a 1 sobre o Villarreal, o tecnico Zinedine Zidane afirmou que se sente motivado e feliz no comando da equipe madrilenha, mas evitou assegurar a permanencia na proxima temporada. Zidane tem contrato ate 2022 e se mostrou contente no Real Madrid, especialmente apos mais um titulo, o seu 11o como treinador da equipe madrilenha - ele e o segundo tecnico mais vitorioso da historia do clube. No entanto, o frances nao garantiu que continuara no cargo na proxima temporada. Leganes x Real Madrid: onde assistir e horario do jogo\"Ninguem sabe o vai acontecer. Tenho contrato, gostaria de ficar aqui, mas nunca se sabe o que vai ocorrer no futebol. Aqui se muda de um dia para o outro, nao sei o que vai acontecer no futuro. Estou aqui, desfrutando, vamos ver ate quando\", disse o treinador em entrevista coletiva neste sabado, vespera do duelo contra o Leganes, pela ultima rodada do Campeonato Espanhol. Zidane nao quer falar sobre o seu futuro neste momento principalmente porque a temporada ainda nao terminou. \"Ainda falta o jogo de amanha e a Liga dos Campeoes. Temos ainda uma competicao pela frente, nao vou falar da proxima temporada enquanto esta nao terminar. As coisas sao feitas aos poucos\", ponderou. Multicampeao pelo Real Madrid como jogador e tecnico, Zidane retornou ao comando da equipe em marco do ano passado para dar inicio a sua segunda passagem como treinador do clube merengue, que a epoca passava por um momento conturbado. Antes, o treinador frances dirigiu a equipe entre 2016 e 2018, ano em que decidiu sair apos ganhar tres edicoes da Ligas dos Campeoes. Nesta temporada, o time madrilenho disputou 49 jogos oficiais sob seu comando, com 32 vitorias, 11 empates e seis derrotas. Alem da Liga Espanhola, o tecnico tambem faturou a Supercopa da Espanha neste ano. Depois do encerramento da liga espanhola, os jogadores terao um periodo para descansar e retornarao aos treinos com o foco na Liga dos Campeoes. O Real esta nas oitavas de final e tem compromisso com o Manchester City marcado para o dia 7 de agosto, na Inglaterra. Como perdeu por 2 a 1 o jogo de ida, em casa, o time espanhol precisa de uma vitoria por dois gols de diferenca para avancar as quartas. \"Sabemos que e muito complicado, como foi na ida. Isso nao vai mudar, mas vamos lutar ate o ultimo segundo do jogo. Com isso voces nao tem que se preocupar\", analisou Zidane."}