{"title": "  Morre em Minas decima vitima por intoxicacao apos consumo de cerveja da Backer  E a segunda morte registrada nesta semana, seis meses apos se tornarem publicos os casos de contaminacao relacionada a cerveja Belorizontina ", "author": " Leonardo Augusto ", "date": " 18 de julho de 2020 | 14h22 ", "text": "BELO HORIZONTE - Morreu neste sabado, 18, em Belo Horizonte, a decima vitima de intoxicacao apos consumo da cerveja Belorizontina, da fabrica Backer. A informacao e da Policia Civil de Minas Gerais. Marco Aurelio Goncalves Cotta, de 65 anos, estava internado desde dezembro do ano passado. E a segunda pessoa a falecer nesta semana em decorrencia do consumo da bebida, seis meses depois de se tornarem publicos os casos de contaminacao pela cerveja. No dia 9 do mes passado, 11 pessoas foram indiciadas pela Policia Civil por homicidio culposo, quando nao ha intencao de matar, lesao corporal e contaminacao alimenticia no inquerito que apurou a intoxicacao de 29 pessoas que consumiram a Belorizontina. As investigacoes apontaram tecnicos da empresa como os principais responsaveis pela contaminacao. MP pede quebra de sigilo bancario de donos da Backer por suspeita de ocultacao de patrimonioForam indiciados por homicidio culposo, lesao corporal culposa e contaminacao de produto alimentar o chefe de manutencao e seis tecnicos do setor de producao da Backer. Tres integrantes do comando da cervejaria foram indiciados por contaminacao de produto alimenticio e por nao dar publicidade a produto alimentar contaminado. Tambem foi indiciada testemunha que mentiu durante depoimento. Os nomes dos indiciados nao foram revelados. Segundo as investigacoes, a substancia dietilenoglicol, altamente toxica, utilizada pela empresa no processo de resfriamento externo de equipamentos da linha de producao, estava contaminando a cerveja via rachaduras que nao teriam sido identificadas pela fabrica. Um dia depois dos indiciamentos, a Backer disse que a conclusao das investigacoes nao condizia com as provas coletadas pelos policiais. A Backer informou que nao vai comentar a decima morte atribuida ao consumo da Belorizontina. Na ultima quarta-feira, 15, Jose Osvaldo de Faria, de 66 anos, morreu no Hospital Madre Teresa, na capital, onde estava internado desde fevereiro do ano passado depois de consumir a cerveja. Durante a internacao, conforme informacoes de sua mulher, Eliana Reis, teve cinco paradas cardiorrespiratorias, estava cego e com paralisia nas pernas. A familia afirma que o caso de Osvaldo e um dos primeiros de contaminacao pela cerveja. A policia confirmou que os dois falecimentos, o de sabado e o de quarta-feira, fazem parte do inquerito que apura as mortes pelo consumo da cerveja."}