{"title": "  Megan Boone: 'Estou ansiosa pelo futuro de 'The Blacklist'', diz a atriz da serie ao 'Estadao'  Setima temporada da obra protagonizada por James Spader chega a Nettlix ", "author": " Maiara Santiago Barboza ", "date": " 18 de julho de 2020 | 14h17 ", "text": "Megan Boone tem motivos de sobra para comemorar: ela esta ha sete anos na televisao como protagonista da serie The Blacklist, que alcancou recentemente os 150 episodios e foi renovada para o oitavo ano. Antes da noticia vir a publico, a atriz conversou com o Estadao sobre a serie e suas expectativas para o futuro - e ainda achou brecha para falar de meio ambiente e da Amazonia. \"Olhando para o passado, eu realmente nao consigo mais reconhecer aquela jovem mulher de sete anos atras\", comenta Megan sobre seu amadurecimento pessoal - e o de sua personagem -, ao longo desses quase dez anos em que a serie esta no ar pela NBC. Ultimo episodio da setima temporada da serie 'The Blacklist' usa animacao como recursoPara quem nao conhece, a trama conta a historia de Elizabeth 'Liz' Keen, detetive principiante do FBI que ve sua vida virar de pernas para o ar quando e posta para trabalhar lado a lado com Raymond Reddington, um ex-agente do governo cheio de segredos vivido por James Spader, que se transformou no homem mais procurado pela justica.  E foi entre os altos e baixos da trama que a atriz viu o amadurecer de sua protagonista, que passou da vitima em apuros para a detetive barra pesada. Para esta dificil tarefa, a jovem contou com a ajuda do experiente Spader. \"Desde o comeco, ele me ensinou a como comandar um show. Sem duvida, sua presenca no set me fortaleceu.\" Entretanto, Megan faz questao de ressaltar que \"Liz e forte nao por andar com uma pistola na cintura ou por rebater violencia com violencia, mas por nao ter medo de mostrar suas vulnerabilidades e fraquezas\" - uma mensagem poderosa em meio ao amplo debate sobre politicas de controle de armas que ronda os Estados Unidos e o Brasil. Para quem acha que a historia de Liz nas telas ja contou tudo o que tinha para contar, temos uma boa noticia: se depender de Megan, muitos segredos ainda precisam ser desvendados. Aparentemente, quase ter um pai, virar mae e 'ganhar' uma mae, nao foi o bastante para a detetive. \"Acredito que The Blacklist esta comecando a tomar um rumo em que as respostas que todos nos sempre quisemos saber, estao finalmente comecando a serem reveladas. Estou ansiosa pelo futuro da serie e pelos novos desafios de Liz\", comenta Megan. Com setima temporada, enfim, chegando a Netflix, apos ter sido exibida pelo canal AXN -, podemos adiantar que a relacao entre os protagonistas continuara sendo testada no show. \"Um laco apenas resiste imune ao tempo se ele e cem por cento honesto e verdadeiro, o que nao acontece entre Raymond e Liz\", revela. Nas folgas que Megan tem da serie, ela aproveita para se dedicar ao ativismo ambiental, tema que tem pautado as acoes de grandes nomes como Leonardo DiCaprio e Jane Fonda, por exemplo. E a Amazonia nao tem escapado da atencao da atriz. \"Estou devastada\", comentou. Para quem nao sabe, Megan pisou em solos brasileiros a convite da ong One Tree Planted para plantar arvores na Amazonia, em setembro de 2019. A acao foi divulgada em sua conta oficial, no Instagram. Incansavel, tambem no ano passado ela foi a publico questionar o governador de Nova York, Andrew Cuomo, apos ele comentar que as politicas ambientais nao estavam no 'top dez' de preocupacoes da sua agenda legislativa. \"E um dos locais mais cheio de paz do mundo, deveriamos protege-lo, mas tudo o que fazemos e destrui-lo\", fala Megan sobre a Amazonia. \"Meu coracao esta com o Brasil e farei tudo ao meu alcance para continuar lutando por esse tesouro da humanidade\", finaliza.    "}