{"title": "  Setien diz que nao se sente atingido por criticas de Messi: 'Nao dou importancia'  Tecnico do Barcelona e contestado no clube apos perda de titulo espanhol para o Real Madrid e futebol ruim ", "author": " Redacao ", "date": " 18 de julho de 2020 | 14h15 ", "text": "O tecnico Quique Setien, mantido no comando do Barcelona mesmo apos a perda do titulo espanhol para o arquirrival Real Madrid, respondeu as criticas de Lionel Messi, que disse na ultima quinta-feira apos a partida contra o Osasuna que o time catalao foi \"muito fraco\" na temporada e que precisa evoluir se quiser conquistar titulos. Na entrevista coletiva deste sabado, vespera da partida contra o Alaves, pela rodada final do Campeonato Espanhol, Setien afirmou que nao pensou em deixar o cargo e assegurou que nao se sente atingido com as declaracoes de Messi, embora tenha concorda com o craque argentino em alguns pontos. Alaves x Barcelona: onde assistir e horario do jogo\"Nao me sinto atingido pelas declaracoes de Messi. As vezes se dizem coisas que sao mal interpretadas, que acontecem em momentos de frustracao. Nao dou importancia. Estamos conscientes de que temos pela frente uma competicao que queremos ganhar\", ressaltou Setien, que afirmou discordar de Messi em alguns aspectos, considerando que a equipe teve bons momentos na temporada. \"A verdade e que estamos de acordo em algumas coisas, e em outras nao. (Messi) tem razao quando diz que, se jogarmos mal, nao vamos ganhar nada, mas tambem ja tivemos bons momentos e pode dar para ganhar. Temos que melhorar em muitos aspectos, temos de ser mais consistentes\", prosseguiu o treinador. Ele insistiu em seu discurso e reforcou que ninguem vai convence-lo de que desde que ele assumiu a equipe \"tudo foi um desastre\" porque, na sua visao, \"as coisas foram bem feitas\". Eliminado da Copa do Rei e sem o titulo espanhol, o Barcelona aposta todas as suas fichas na Liga dos Campeoes, a unica esperanca de taca para a equipe espanhola nesta temporada. O time de Setien e Messi jogara a partida de volta das oitavas de final contra o Napoli no dia 8 de agosto, no Camp Nou, e precisa de uma vitoria simples para avancar, uma vez que empatou a partida de ida, na Italia, em 1 a 1. \"Estamos absolutamente conscientes de que queremos alcancar a final (da Liga dos Campeoes) e vence-la. Todos nos precisamos de uma pausa, limpar nossas mentes, transformar-se e tornar-se a equipe que sempre fomos. Temos que pensar no que nos espera\", analisou o treinador, que disse estar feliz e \"tremendamente satisfeito\" pela oportunidade de comandar o Barcelona. Setien confirmou que se encontrou com o presidente Josep Maria Bartomeu. Segundo ele, no encontro, foram discutidas solucoes para melhorar o desempenho da equipe, pensando no futuro. \"A preocupacao com a melhoria esta ai, e obviamente tentamos encontrar solucoes e que as coisas mudem. Era disso que se tratava a reuniao: tentar preparar o futuro, foco no jogo de amanha e na Liga dos Campeoes, para unir esforcos e assumir a responsabilidade que cada um de nos tem por nao tendo vencido o campeonato\"."}