{"title": "  Boa noite, Arabella  ", "author": " Murilo Busolin Rodrigues ", "date": " 18 de julho de 2020 | 14h00 ", "text": "Michaela Coel, anote esse nome. A roteirista, diretora, produtora e atriz ficou conhecida por ser a protagonista na otima serie Chewing Gum (Netflix), e agora recebe uma nova onda de elogios e aclamacao por I May Destroy You (HBO). Um trauma pessoal transformado em uma producao de brilhar os olhos. Arte.A serie e baseada na vida de Arabella, uma millennial londrina de sucesso que se tornou escritora best-seller apos o sucesso estrondoso de seus tweets.Serie I May Destroy You esta disponivel na HBOPrestes a encerrar os ultimos capitulos de sua nova obra, Bella, que esta sendo pressionada por seus agentes, se ve presa em um bloqueio criativo e decide entao tirar uma hora para sair com alguns amigos - diversao essa que ultrapassa os 60 minutos, incluindo muitos shots e cocaina.Em flashs fragmentados durante todos os episodios, Arabella descobre que drogaram sua bebida e que a estupraram enquanto estava inconsciente. Vitima do que e popularmente conhecido como Boa noite, Cinderela.Na base de um roteiro agucado para ninguem botar defeito, Bella, ao lado de seus amigos Terry Pratchard e Kwame (que tambem sofre abuso sexual apos um encontro em aplicativo), passa a questionar tudo e todos em sua volta apos o ocorrido.Michaela Coel afirmou em entrevistas que o inicio da producao foi totalmente inspirado em uma infeliz experiencia pessoal. Coel escrevia incansavelmente por mais de 40 horas para a ja cancelada Chewing Gum e decidiu tomar alguns drinques com um amigo. Quando voltou para sua mesa de trabalho, teve flashs com um homem desconhecido, ao mesmo estilo do que ocorreu com Arabella.A roteirista afirmou que tentou vender o projeto para a Netflix, mas que, no acordo proposto, ela nao teria direito algum sobre a obra. Ela procurou a BBC, que nao pensou duas vezes em conceder total liberdade criativa e os direitos autorais para que a producao autobiografica fosse realizada da maneira que Michaela desejasse.Apesar de tratar de um tema denso, a serie e construida de maneira fascinante, e prende facilmente ao longo dos 30 minutos de cada episodio, sem deixar o clima pesado. As diversas formas de abuso sexual sao retratadas e discutidas em cenas e dialogos tao reais e naturais que poderiam acontecer (e acontecem) no meu, no seu, no nosso cotidiano.Preciso ressaltar que a serie aprofunda a mesma densidade no universo LGBTQIA+, onde a pratica dos abusos e constante e pouco retratada em grandiosas producoes.A hipersexualizacao da mulher negra, a trilha sonora para la de ecletica e a retratacao perfeita do tom ironico com que os millennials lidam com a vida adulta sao alguns dos outros pontos de destaque do drama, que recebe varias pinceladas de humor ao longo dos 12 episodios."}