{"title": "  'Onda' da covid-19 segue para o oeste do Estado de Sao Paulo  A doenca chegou a 621 dos 645 municipios. Dezenove das 24 cidades que ainda nao tiveram casos positivos estao no extremo oeste ", "author": " Jose Maria Tomazela ", "date": " 02 de julho de 2020 | 10h00 ", "text": "       Saiba Mais      SOROCABA - Com a estabilizacao no numero de casos na Regiao Metropolitana de Sao Paulo, o coronavirus segue em um movimento de 'onda' em direcao ao oeste paulista. O Estado registrou nesta quarta-feira, 1o, 15.030 obitos e 289.935 casos confirmados. A doenca chegou a 621 dos 645 municipios paulistas. Das 24 cidades que ainda nao tiveram casos positivos, 19 estao da metade do mapa para tras, a maioria no extremo oeste. AO VIVO - Acompanhe as noticias do coronavirus em tempo realDe acordo com o pesquisador Raul Borges Guimaraes, especialista em geografia da saude da Universidade Estadual Paulista (Unesp), o novo coronavirus segue o fluxo previsto pela pesquisa cientifica desde o inicio da pandemia. A partir do surgimento dos primeiros casos na Capital, o virus se expandiu para o Interior, atingindo primeiro as cidades maiores mais proximas, migrando depois para as mais distantes e as menores, por meio das grandes rotas rodoviarias. \"Os municipios que sobraram sao tipicamente rurais\", disse. Os grandes centros mais proximos da capital paulista, como Campinas, Sorocaba e, mais ao norte, Ribeirao Preto, ja ultrapassaram a marca dos cinco mil casos positivos. Nesta quarta, Campinas chegou a 8.609 casos e 324 mortes. Em Sorocaba, os numeros subiram para 5.672 casos e 130 mortes; em Ribeirao Preto, para 5.235 casos e 161 obitos. Grandes cidades situadas no mesmo eixo registram alto numero de casos. Em Jundiai, ja sao 3.920 casos e 188 mortes, enquanto Piracicaba chegou a 2.982 casos e 96 obitos. As maiores cidades, porem mais afastadas, ainda nao tiveram grande numero de casos, mas os dados mostram que o virus esta em aceleracao. Em Sao Jose do Rio Preto, foram registrados 222 casos e tres mortes nas ultimas 24 horas. O total de casos chegou a 2.848 e, de obitos, a 83. Bauru registrou avanco de 52 casos em um dia, chegando a 1.561 positivos e 30 mortes. Em Aracatuba, foram 20 casos novos e um obito, totalizando 700 positivos e 30 mortes. Presidente Prudente atingiu 715 casos e 19 obitos, com 194 doentes e dois obitos de terca para esta quarta-feira. Pesquisa divulgada em meados de abril pela Unesp de Presidente Prudente apontava que os casos de coronavirus no Interior estavam tres semanas atras dos numeros registrados na Capital e Regiao Metropolitana. Esse atraso, segundo Guimaraes, foi conseguido com as medidas de distanciamento social adotadas na epoca. A perda dessa vantagem e o crescimento da transmissibilidade, segundo ele, acompanharam o relaxamento das medidas de prevencao, com a maior flexibilizacao das atividades economicas."}