{"title": "  Protecao legal emergencial as empresas: menos discussao e mais acao  ", "author": " Alberto Becker* ", "date": " 02 de julho de 2020 | 10h00 ", "text": "Alberto Becker. FOTO: EVERTON ROSAUma grave crise transnacional esta instalada. Para salvar vidas - uma indiscutivel prioridade e um imperativo etico -, a maioria dos governos ao redor do mundo determinou o isolamento social, o que implicou nao uma queda, mas uma verdadeira ruptura na demanda. Consequentemente, os impactos economicos decorrentes da pandemia da covid-19 estao sendo sentidos nos mais diversos setores produtivos do planeta, de forma devastadora.Como era de se esperar, as mais importantes economias globais vem reagindo a isso, criando regimes especiais de insolvencia, com medidas juridicas de alivio financeiro para os agentes economicos, dando a eles protecao temporaria neste momento de especial vulnerabilidade. Nosso objetivo e fazer uma reflexao sobre algumas estrategias adotadas ao redor do planeta para, em carater de emergencia, preservar as empresas, e nao analisar profundamente a legislacao adotada por cada pais. Vamos a isso:A Alemanha, em marco de 2020, criou sua legislacao emergencial, a qual ficou conhecida como Corona-Gesetz. Impressiona a eficiencia alema! Reuniu, num so ato normativo, efeitos no Direito Civil, Falimentar e Processual Penal, consagrando, entre suas disposicoes, ate mesmo o direito, temporario e excepcional, de recusar o cumprimento de obrigacoes legitimas.Cruzando o Atlantico, os Estados Unidos, de semelhante sina, tambem foram rapidos e efetivos, com medida que entrou em vigor em apenas dois dias contados de sua aprovacao, ainda em marco. Falo do Coronavirus Aid, Relief and Economic Security Act - H.R. 748, que ganhou um apelido mais bacana, o Cares Act. Seu objetivo e aplacar os efeitos deleterios da crise pandemica, gerando seguranca economica e juridica, alivio financeiro e conferindo auxilio aos desassistidos.Retornando ao velho continente, na Franca, embora diversos auxilios tenham sido pulverizados em medidas distintas, interessam a nossa analise os institutos da Negociation e do Mandat ad hoc, presentes no Codigo do Comercio Frances, compativel com o procedimento previsto na Diretiva da Uniao Europeia 1023/19. Em sintese, sao procedimentos de carater preventivo da insolvencia, ultimando a composicao dos litigios em fase pre-processual, diminuindo a necessidade de intervencao judicial. Guarde-se esta ideia, a retomaremos adiante. Para os limites deste ensaio, detenho-me ao fato de que o sistema frances cria imediata suspensao de execucoes judiciais e atos expropriatorios dos recursos ou patrimonio das empresas, por um periodo determinado (90 dias), exigindo apenas a demonstracao objetiva de reducao de 30% de faturamento, em comparacao ao ultimo trimestre.A Inglaterra, a seu turno, embora tenha demorado um pouco mais em relacao aos seus vizinhos europeus (mas, para a surpresa de ninguem, muito adiantada em relacao a Terrae brasilis), igualmente, adotou diversas medidas a fim de abrandar os efeitos da crise, visando a protecao ao trabalho, a dignidade, a saude, a vida, a preservacao das atividades economicas frente as restricoes de circulacao e producao. Para alem disso, importa referir que, em recentissimo artigo publicado pela Faculdade de Direito de Oxford, defende-se que os britanicos devam adotar estrategias de utilizacao de procedimentos de pre-insolvencia com intervencao minima, ao qual os ingleses deram o charmoso nome de Light touch administration. Guardemos, tambem, este conceito.Exemplos da experiencia internacional para nos iluminar, definitivamente, nao faltam. Tudo isso, \"ja esta valendo\". Meu ponto, no entanto, sem adentrar as minucias destes sistemas, e de ordem pragmatica: enquanto varios dos mais importantes centros economicos e financeiros do planeta ja regulamentaram a materia emergencial e seus efeitos na pratica ja sejam uma realidade, no Brasil ainda tramita, entre outras medidas pontuais e esparsas, o Projeto de Lei 1397/2020, o qual se encontra aprovado pela Camara dos Deputados e aguarda aprovacao pelo Senado e sancao presidencial.Ao mesmo tempo que, em todo o mundo, os paises desenvolvidos ja se ocuparam de agir para dar efetivo auxilio aos agentes economicos e de instrumentalizar e incrementar seus sistemas juridicos para que se tornem aptos a tutelar a contento este momento emergencial e efetivamente preservar as empresas, aqui tudo tarda a acontecer. Ainda estamos discutindo o que fazer, embrenhados no viscoso jogo politico que atravanca o processo de elaboracao legislativa em nosso pais e que impede, muitas vezes, que boas iniciativas alcancem resultados praticos. E nao ha previsao segura possivel para sua aprovacao, sua entrada em vigor, nem sequer de que seus termos atuais se manterao integros.Retome-se agora os conceitos que buscamos no direito comparado. Os exemplos que trouxemos sao os que, perceptivelmente, inspiram o modelo (e suas excelentes inovacoes) proposto para nossa ordem juridica pelo PL 1397/2020, o qual cria o sistema preventivo da insolvencia, com suspensoes (por 30 dias) de exigibilidade judicial de obrigacoes e a negociacao preventiva (por mais 90 dias), como mecanismo para favorecer composicao dos conflitos de forma mais agil e, ainda, de modo a impedir que uma avalanche de demandas colapse tambem o sistema Judiciario.Muito ja se escreveu sobre detalhes tecnicos do projeto, o que entendo fundamental e mesmo necessario. Porem, o mote aqui e demonstrar como esta proposta, caso aprovada, estara alinhada com as legislacoes emergenciais adotadas por importantissimas economias mundiais.Evidentemente, e sempre valido ter presente a licao de Milton Friedman, para quem nada e mais definitivo do que um programa provisorio do governo. Temos que estar atentos, para que os fins propostos nao se desvirtuem pelo caminho. O projeto e perfeito e imune a criticas? Claro que nao! E legitimo questionar e zelar para que nao se constitua um incentivo a que todo devedor se valha deste Stay period - no qual obrigacoes, creditos e multas nao poderao ser exigidos, nem contratos rescindidos, nem garantias realizadas - para se financiar, injustamente, as custas do credor (que e outro agente economico, tambem detentor de direitos e digno de tutela estatal).Sem embargo, tenho que o projeto e benefico para nossa economia e, nem de longe, representa um cheque em branco para inadimplir. Logico que ainda precisamos reformar e aprimorar a propria Lei 11.101/05. Mas o PL 1397/2020 traz inegaveis avancos e sua rapida aprovacao deve ser cobrada fortemente de nossos representantes. Afinal, trata-se de plano emergencial e premente.Lado outro, se o PL 1397/2020 nao e solucao perfeita - existira alguma? -, penso que e o melhor que temos ate agora. Aos criticos da proposta emergencial, questiono: se essa nao e a solucao ideal, qual seria? Quem teria descoberto a formula infalivel no mundo? Tempus fugit... De pronto, passam-se meses e a sociedade nao pode mais esperar! As empresas do nosso pais padecem da inacao estatal, enquanto nossos representantes eleitos e parcela de nossa comunidade juridica, parafraseando Dada Maravilha, esta mais preocupada com a problematica e menos com a \"solucionatica\". Basta de problematizar e discutir, vamos agir em busca das solucoes efetivas dos nossos problemas.Temos que superar estes pendores que, volta e meia, nosso pais apresenta por desfilar na vanguarda do atraso, perdendo tempo precioso com discussoes de somenos importancia e, mais que isso, a oportunidade de fazer (para variar) alguma medida legislativa chegar a tempo e a hora. Para arrematar, lembro da bem oportuna frase atribuida ao Ruy Castro: \"enquanto em Londres sao seis da tarde, no Brasil e 1850\". Ate quando?*Alberto Becker, socio-fundador da Becker & Santos Advogados"}