{"title": "  Com Brexit e vacina, mercados internacionais fecham em alta, mas Nova York cai  Pesou no mercado americano o impasse em torno da aprovacao de estimulos fiscais, apos novo embate entre democratas e republicanos sobre o tema ", "author": " Redacao ", "date": " 09 de dezembro de 2020 | 07h35 ", "text": "As Bolsas da Asia e da Europa nao tiveram direcao unica, nesta quarta-feira, 9, mas subiram na maioria. Entre os investidores estrangeiros, o otimismo com a chance de vacina contra a covid-19  e tambem por um acordo economico pos-Brexit prevaleceu, mas o avanco de casos da doenca e algum movimento de realizacao de lucros atrapalhou os ganhos. Em Nova York, no entanto, o clima foi de perdas, devido ao impasse por estimulos e queda das acoes de tecnologia. Noticias recentes, em geral positivas sobre as vacinas contra a covid-19, tem apoiado o humor de investidores. Analistas alertam, contudo, que a logistica para a aplicacao sera complexa, sobretudo nos meses iniciais, e com isso o impacto economico direto pode demorar mais. Nesta quarta, a chanceler alema Angela Merkel, adotou um tom cauteloso, ao defender mais restricoes a circulacao em toda o pais diante dos numeros da pandemia.  Ainda no continente europeu, o Brexit, nome que se da a saida do Reino Unido da Uniao Europeia, foi um dos principais focos. Na noite desta quarta, o premie britanico, Boris Johnson, vai se reunir com o comando da UE em Bruxelas para tentar um acordo sobre questoes pendentes, entre elas os acordos para comercio equanime, resolucao de conflitos por arbitragem e pesca nos limites territoriais.  Na agenda de indicadores, o indice de precos ao consumidor chines (CPI) recuou 0,5% em novembro, na comparacao anual, ante expectativa de estabilidade dos analistas. Para a Capital Economics, o dado nao e motivo de preocupacao, sendo em grande medida atribuido a queda nos precos da carne de porco com o aumento da demanda recente. Ja a Alemanha teve alta de 0,8% em outubro ante setembro nas suas exportacoes, abaixo da previsao de aumento de 1,4% dos analistas ouvidos pelo The Wall Street Journal. As bolsas de Nova York fecharam em queda hoje, em meio a deterioracao das negociacoes por uma nova rodada de estimulos fiscais nos Estados Unidos. Nesta quarta, o lider republicano Senado, Mitch McConnell, criticou a postura dos democratas, um dia apos a presidente da Camara dos Representantes, Nancy Pelosi, o acusar de atrapalhar o processo. Ele sugeriu que cada um dos lados desista de seus principais prioridades, como forma de concessao. Para a oposicao, isso seria apoio financeiro a Estados e municipios e, para o governo, protecao juridica a empresas com funcionarios que contraiam covid-19. O indice Dow Jones fechou em baixa de 0,35%, o S&P 500 cedeu 0,79% e o Nasdaq recuou 1,94%, tambem em processo de realizacao de lucros apos recordes historicos recentes. As perdas foram lideradas pelas grandes empresas do setor de tecnologia, depois que um grupo de 48 procuradores-gerais protocolaram acao judicial antitruste contra o Facebook. Os papeis de Apple cairam 2,17%, Amazon, 2,30% e Microsoft, 1,95%. Na China, a Bolsa de Xangai fechou em baixa de 1,12%, e a de Shenzhen caiu 1,88%, com a realizacao de lucros de setores que haviam mostrado ganhos recentes. Em Toquio, o indice Nikkei subiu 1,33%, aos 26.817,94 pontos, no nivel de fechamento mais alto desde abril de 1991. Em Hong Kong, o indice Hang Seng registrou alta de 0,75%, com o ganho de 4,4% da empresa de tecnologia Xiaomi. O sul-coreano Kospi fechou com ganho de 2,02%, com recorde diario, enquanto em Taiwan, o indice Taiex subiu 0,21%. Na Oceania, na Bolsa australiana o indice S&P/ASX 200 subiu 0,61%, terminando tambem no nivel mais elevado em quase dez meses. Acoes ligadas a telecomunicacoes e ao consumo discricionario se sairam bem em geral.  Com a vacinacao contra a covid-19 continuando pelo segundo dia seguido no Reino Unido, o indice pan-europeu Stoxx 600 teve alta de 0,32%, enquanto a Bolsa de Frankfurt registrou a alta mais pronunciada no continente, de 0,47%, amparada pelo bom desempenho do setor petroquimico. Londres e Lisboa tiveram ambas ganho de 0,32%, e Madri subiu 0,09%. Ja a Bolsa de Paris cedeu 0,25%, com a baixa das acoes de tecnologia e de empresas de componentes eletronicos, apesar da alta das montadoras. Milao tambem fechou em queda, com perda de 0,38%. Os contratos futuros de petroleo fecharam sem direcao unica nesta quarta-feira, apos o Departamento de Energia (DoE) dos Estados Unidos informar inesperada alta nos estoques da commodity no pais. Segundo o orgao, os estoques nos EUA subiram 15,189 milhoes de barris na semana passada e surpreenderam os analistas ouvidos pelo The Wall Street Journal,que previam queda de 1,2 milhao de barris no periodo. A deterioracao das negociacoes por novo pacote fiscal em Washington tambem ajudou a compor o cenario de aversao ao risco, mas as perspectivas pela vacinacao contra o coronavirus atenuaram as perdas. Com isso, o WTI para janeiro fechou em baixa de 0,18%, em US$ 45,52 o barril, enquanto o Brent para fevereiro fechou em leve alta de 0,04%, a US$ 48,86 o barril./ MAIARA SANTIAGO, EDUARDO GAYER E PEDRO CARAMURU"}