{"title": "  Com o novo coronavirus, quais cuidados devo tomar ao usar um banheiro publico?  CONTEUDO ABERTO PARA NAO-ASSINANTES: Alem da importancia da higienizacao correta, especialistas alertam para o risco de transmissao em longas filas de espera para uso do sanitario ", "author": " Renata Okumura ", "date": " 02 de julho de 2020 | 10h00 ", "text": " Desde crianca aprendemos que e importante lavar as maos apos ir ao banheiro para prevenir contra infeccoes. Diante da pandemia do novo coronavirus no mundo, os cuidados na hora de usar banheiros publicos ou compartilhados, assim como a limpeza correta do ambiente, devem ser redobrados para evitar o contagio pela doenca. Muitas pessoas ate optam por nao usa-los, mas em alguns momentos e inevitavel. Como lavar panos, limpar a casa e organizar a faxina na pandemia? Veja perguntas e respostasEspecialistas enfatizam a importancia da higienizacao, assim como alertam para o risco de transmissao com a proximidade entre pessoas que aguardam para usar o sanitario. A preocupacao e valida principalmente com a flexibilizacao da quarentena. A populacao nao pode esquecer que a higienizacao correta das maos com agua e sabao, o uso de mascara facial e o distanciamento social sao as principais formas de prevencao. As longas filas em porta de banheiros publicos, principalmente nos femininos, nao poderao fazer parte do 'novo normal'. Muitas pessoas sao assintomaticas, ou seja, podem ter e transmitir o virus mesmo sem apresentarem nenhum sintoma. \"O grande problema no banheiro e se tiver pessoas muito proximas umas das outras. A transmissao por utensilios tem importancia se a pessoa nao fizer a higienizacao adequada das maos com agua e sabao, apos o uso. Recomendo ainda que a pessoa que use o banheiro compartilhado utilize um papel para abrir a macaneta da porta e nao encostar a mao no utensilio. Tomados esses cuidados, o grande problema do banheiro e mesmo a proximidade entre as pessoas que vao usa-lo\", diz Lauro Ferreira Pinto Neto, infectologista da Sociedade Brasileira de Infectologia (SBI) e professor da Santa Casa de Vitoria. Recentemente uma pesquisa chinesa mostrou que, apos dar descarga, as fezes ou particulas de urina no vaso sanitario sao agitadas pelo fluxo da agua, podendo sair em forma de aerossol e serem liberadas no ar do banheiro caso a tampa do vaso sanitario nao esteja fechada. No entanto, ainda nao ha nada conclusivo sobre essa hipotese. \"O que sabemos ate agora e que a transmissao acontece principalmente quando alguem que usou o vaso sanitario tossiu e espirrou, porque varias goticulas invisiveis, que podem conter o virus, ficam em suspensao no ar. Normalmente, os banheiros publicos tem pouca ventilacao e isso pode provocar acumulo de virus no ar, facilitando a transmissao\", afirma Paulo Olzon, infectologista da Universidade Federal de Sao Paulo (Unifesp). O risco de ser contaminado pelo novo coronavirus pode estar em pias e macanetas sujas, particulas no ar e pessoas dividindo um mesmo espaco pequeno e fechado. No entanto, se adotadas as medidas corretas, e possivel fazer o uso do banheiro publico com seguranca. Em banheiros de shoppings e novos predios comerciais, e possivel encontrar mecanismos automaticos de torneiras e saboneteiras que sao ativados pelo movimento das maos. Mas em muitos locais, a realidade ainda e diferente e o risco de transmissao pelo contato nao pode ser descartado. No aeroporto internacional de Sao Paulo, em Guarulhos, na regiao metropolitana da cidade, foram implantados sensores e totens operados por inteligencia artificial nos banheiros do saguao de embarque dos terminais de passageiros para mapear a movimentacao. \"Desta forma, corrigir rapidamente os pontos de atencao identificados\", disse, em nota, a GRU Airport. A empresa tambem afirma que reforcou o abastecimento de \"papel higienico e papel toalha, sabonete, alcool em gel e a disponibilizacao de lixeiras dedicadas ao descarte de materiais infectantes, como mascara e luvas\". Tambem esta em andamento um projeto de reforma e reconfiguracao de banheiros dos terminais, com previsao de entrega para outubro deste ano. \"A iniciativa permitira o aumento da quantidade de banheiros e a individualizacao da area de lavabo e do trocador de bebes, visando atender a demanda dos passageiros de lavarem as maos com maior frequencia. A mudanca ocorrera principalmente na area restrita do embarque do Terminal 2\". Diante do grande fluxo de passageiros nos transportes sobre trilhos, a Secretaria dos Transportes Metropolitanos (STM) afirma que foi criado um comite para intensificar o monitoramento da higienizacao nas estacoes da Companhia do Metropolitano de Sao Paulo (Metro) e Companhia Paulista de Trens Metropolitanos (CPTM), assim como nos terminais de onibus da Empresa Metropolitana de Transportes Urbanos (EMTU). \"Monitorar e fiscalizar a higienizacao dos banheiros das estacoes e dos terminais, assim como a reposicao de itens como sabonete, papel higienico e papel toalha\", disse, em nota. Alem disso, todos os funcionarios da limpeza usam Equipamento de Protecao Individual (EPI) necessario para o trabalho. Seja no banheiro de estacoes de Metro, aeroporto, aviao, posto de combustivel ou terminal de onibus, a melhor maneira de se proteger e permanecer com a mascara facial, evitar tocar em utensilios e higienizar corretamente as maos com agua e sabao apos o uso do banheiro. Procure ainda levar sempre um frasco de alcool em gel, que podera usar, caso nao encontre os itens de higiene necessarios no local.  \"Ainda nao ha estudos que comprovem totalmente a possibilidade de transmissao da covid-19 por fezes ou urina, em forma de aerossol, apos a descarga, mas os cuidados sao importantes para evitar qualquer tipo de infeccao que pode ter em banheiros publicos\", diz Isaac Fermann, ginecologista obstetra dos hospitais Pro Matre Paulista, Santa Joana e Santa Catarina. O especialista tambem recomenda que a mulher sempre carregue e de preferencia ao uso de lencos umedecidos intimos. \"Preferir nao sentar no vaso sanitario tambem e recomendado. A melhor forma de precaucao e agachar, sem se encostar ao vaso, como muitas ja costumam fazer\". Os cuidados tambem precisam ser redobrados com as criancas. \"O ideal e que um adulto sempre acompanhe a crianca na ida ao banheiro para orienta-la corretamente sobre as medidas de higiene, principalmente na limpeza do vaso sanitario antes do uso e na lavagem correta das maos apos usar o banheiro\", afirma Marcelo Otsuka, infectologista pediatrico da Sociedade de Pediatria de Sao Paulo. No caso de bebes que usam trocadores, e importante higienizar bem o equipamento. \"Limpar o trocador, forrar e lavar as maos antes de fazer a troca da fralda do bebe. Em seguida, limpe novamente o trocador e lave bem as maos\", aconselha Otsuka. Embora seja aconselhavel que a pessoa permaneca com mascara facial durante o uso do banheiro publico, nem todas as criancas fazem o uso correto do acessorio. \"Alem disso, algumas criancas nao usam mascara, seja por dificuldade, restricao medico de uso ou por serem menores de 2 anos\", acrescentou o infectologista pediatrico. Assim como quem utiliza, o trabalhador que faz a higienizacao dos banheiros publicos tambem deve se proteger de possivel contagio pelo virus no ambiente e utilizar EPI para evitar o contato direto com os utensilios. A limpeza frequente de banheiros em estabelecimentos como lojas, shoppings, escritorios tambem faz parte do novo protocolo do governo de Sao Paulo para flexibilizar a volta do funcionamento dos setores no Estado. \"Controlar o acesso aos banheiros, higieniza-los antes da abertura, apos o fechamento e, no minimo, a cada tres horas, e facilitar o acesso aos locais para lavagem das maos\", conforme consta no documento. Na residencia, tambem e aconselhado que o banheiro seja lavado com agua sanitaria, pelo menos uma vez ao dia, especialmente se tiver idosos e pessoas, que fazem parte do grupo de risco. Caso haja algum familiar contaminado com a doenca, o ideal e que faco tenha um banheiro exclusivo para seu uso. Como essa realidade nao e comum para muitas familias brasileiras, aconselha-se que o banheiro seja totalmente higienizado apos o uso. \"Apos usar o banheiro, a pessoa com infeccao deve sempre limpar vaso, pia e demais superficies com alcool ou agua sanitaria para desinfeccao do ambiente\", afirma Leonardo Weissmann, consultor da Sociedade Brasileira de Infectologia.  Receba no seu email as principais noticias do dia sobre o coronavirus  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   "}