{"title": "  O mundo academico vive - no TikTok  Conhecida como 'Dark Academia', trata-se de uma subcultura com forte enfase na leitura, escrita, aprendizado, e pode ser melhor descrita como um espaco academico tradicional com um angulo gotico ", "author": " Kristen Bateman ", "date": " 02 de julho de 2020 | 10h00 ", "text": "As escolas, como sabemos, estao fechadas. Nao ha reunioes de formandos e nem bailes de formatura. E tampouco estudos no exterior ou aulas de verao presenciais. E o que vai ocorrer em setembro, ninguem sabe. Mas no mundo digital, um tipo diferente de comunidade academica vem florescendo, onde os alunos criaram um nicho por conta propria, juntamente com uma estetica que reflete o mundo que era visto outrora. Na Quarentena: 100 dicas para aliviar o isolamento na pandemiaConhecida como Dark Academia, trata-se de uma subcultura com forte enfase na leitura, escrita, aprendizado, e pode ser melhor descrita como um espaco academico tradicional com um angulo gotico: pense em cardigans de malha grossa marrons, calcas tweed vintage, uma bolsa de couro repleta de livros, fotos de fundo escuro, de poesias melancolicas e esqueletos alinhados ao lado de velas. Criadas por usuarios entre 14 e 25 anos, as postagens na Dark Academia obtiveram mais de 18 milhoes de visualizacoes no Tik Tok; ha mais de 100 mil postagens no Instagram. E embora a Dark Academia seja anterior a pandemia, para muitos ela adquiriu uma nova importancia neste tempo em que as escolas estao fechadas no mundo real. Sydney Decker, estudante de arte dramatica de 18 anos, que administra o popular MyFairestTreasure, uma conta no Instagram com o tema Dark Academia, comecou a trazer postagens sobre modelos de roupa nesse estilo em janeiro de 2020, depois que o descobriu no final do semestre de outono na faculdade. Desde entao ela agregou mais de 18 mil seguidores e foca nos \"mood boards\" (quadros de emocoes) inspirados por referencias literarias como os looks retro que imitam roupas e casas que lembram a tradicional instituicao de ensino de Hogwarts (Harry Potter) e ideias de roupa para Neil Perry de A Sociedade dos Poetas Mortos. \"Estou completamente obcecada pela moda associada a estetica: os blazers tweed, a calca xadrez, as malhas de gola role pretas e os acessorios sofisticados\", disse Decker. \"Pretendo colecionar todas essas pecas e usa-las sempre que possivel\" Nos saguoes da Dark Academia reinam a nostalgia e um mundo livre da moderna tecnologia. Muitos membros da comunidade focam no que a vida deve ter sido no seculo 19 e inicio do seculo 20 nas escolas particulares da Inglaterra, nos internatos, nas escolas primarias ou mesmo nas faculdades da Ivy League em New England. Uma postagem tipica pode envolver adolescentes exibindo orgulhosamente seus sueteres de malha em losangos acompanhados por uma serie de fotos de livros com capas de couro, notas escritas a mao, uma pagina de O Morro dos Ventos Uivantes e uma fotografia da arquitetura grega classica. Nao e incomum ver fas se vestindo como personagens do seu livro predileto ou postando fotos vintage da escritora Donna Tartt, autora de A Historia Secreta, um texto basico da Dark Academia. O misterio do assassinato em 1992 narrado em ordem inversa liga habilmente seus personagens e a trama aos trajes ingleses, as saias de padrao escoces e as jaquetas tweed que os definem. De acordo com Natalie Black, diretora de Strategy + Insights na Hierarchy, e fundadora de Culture X Curate, A Historia Secreta serve como \"um guia para transformar toda a estetica num verdadeiro estilo de vida. A tendencia e um interessante remix de um amplo conjunto de eras, do seculo 18 a decada de 1940\". Embora nao esteja claro como e onde, exatamente, a Dark Academia comecou, muitos usuarios a descobriram no Tumblr. Ana Alsan, por exemplo, de 21 anos, estudante de linguistica e literatura inglesa no Brasil que administra a conta no Instagram da Dark Academia, disse que deparou com essa subcultura no Tumblr em 2014. Lily Borges, de 15 anos, que posta videos dos seus sueteres de malha em losangos, arquitetura classica, e romances de Virginia Woolf na tag Dark Academia tambem encontrou a comunidade no Tumblr quando ainda era mais jovem. \"A comunidade e muito especial para mim porque quando crianca eu era muito timida e reservada. Fiquei muito interessada em assuntos academicos ainda jovem. Meu livro favorito na setima serie era Crime e Castigo\". Embora pareca um nicho, parte da atracao da Dark Academia esta no fato de que e mais acessivel esteticamente do que outras subculturas populares da internet - um exemplo e o Cottagecore, inspirado por uma interpretacao romantizada da vida rural - e tambem enfatiza a inclusao e a fluidez de genero. Para fazer parte da Dark Academia voce nao precisa ter acesso a uma casa de campo, um jardim de flores, uma grande cozinha ou um caro vestido no estilo pradaria. Muitas das roupas que os fas da Dark Academia vestem sao vintage e sao facilmente encontradas em lojas ou sites de segunda mao. Laura Piszczatowska, estudante de Historia na Noruega administra a Dark Academia na conta Geminnorum no Instagram (mais de 28 mil seguidores), onde posta fotos de antigos predios espanhois a noite, o tremeluzir de uma vela e maquinas de datilografia. No Tik Tok, ela faz videos para musica de piano do Vitamin String Quartet mostrando pilhas de livros, tacas de cha, cartoes postais antigos e cartas escritas com caneta de tinta. \"Eu normalmente uso calcas tweed, um sueter de gola role ou uma camisa branca, sapatos elegantes e casaco longo\". Evelyn Meyer, de 20 anos, que criou o \"Dark Academia check\" em setembro de 2019, prefere usar roupas da secao masculina da Goodwill nos seus videos, como tambem paginas dos livros coladas na sua parede, uma maquina de datilografia que ela possui e romances de beatniks e transcendentalistas. \"O blazer vintage androgino realmente representa a estetica\", disse Dilara Schloz, historiadora de moda e pesquisadora na Royal Holloway University, em Londres, que e uma fa da subcultura da Dark Academia. \"Ele pode ser usado por garotos, garotos ou qualquer pessoa que nao se enquadre nessas definicoes. Qualquer um pode ser feminino ou masculino. Os trajes classicos da Dark Academia nos lembram da moda masculina nos anos 1930 e 1940\". A Dark Academia tem um publico LGBTQ+ dedicado, em parte gracas ao fato de muitos dos livros e filmes que a comunidade preza, como Versos de Um Crime, sobre o poeta Allen Ginsberg, e If We Were Villains, de M.L.Rio, terem personagens LGBTQ+. \"E uma comunidade muito aberta, apesar de se voltar para os classicos\", disse Lucien K, de 21 anos, que posta fotos suas lendo livros e se maquiando ouvindo Vivaldi. \"E ela tambem rompe com estereotipos independente de genero ou sexualidade\". A medida que salas de aula, workshops e mesas redondas ficam virtuais e muitos estudantes se perguntam que poderao se vestir e voltar as escolas novamente, a Dark Academia vem preenchendo o vazio. \"Acho que uma boa parte da Dark Academia e estetica, mas ela tambem e uma comunidade\", disse Declan Lyman, de 15 anos, que posta videos da Dark Academia no Tik Tok. \"Quanto mais voce entra na atmosfera mais se sente conectado com outras pessoas nas tags. O elemento principal e o desejo de aprender\". Traducao de Terezinha Martino"}