{"title": "  Jovem de Carapicuiba faz 'vakinha' para ir jogar basquete em universidade nos EUA  Wallace Goncalves recebeu 100% de bolsa do Lake Land College e, aos 20 anos, vai embarcar para o sonho de entrar na NBA ", "author": " Marcius Azevedo ", "date": " 02 de julho de 2020 | 10h00 ", "text": "O sonho de crianca de jogar na NBA esta um pouco mais proximo. Criado em Carapicuiba, periferia de Sao Paulo, onde mora na Cohab V com os pais (Debora Regina e Hamilton Pereira) e irmaos, Wallace Goncalves, ou apenas Wall, planeja embarcar para os Estados Unidos em agosto. Para isso, sua familia realiza uma 'vakinha' virtual (ajude aqui) para bancar os custos da viagem e dos primeiros dias por la apos o dolar disparar.O brasileiro de 20 anos e 2,07m de altura ganhou 100% de bolsa para estudar fisioterapia e jogar pelo Lake Land College, faculdade que fica em Mattoon, Illinois. A meta e arrecadar R$ 20 mil. Ate aqui ja foram doados R$ 14.908,13.Wallace vai estudar e jogar por universidade de Chicago. Foto: Arquivo PessoalWallace tera de ficar 15 dias em um outro pais antes de entrar nos Estados Unidos por causa da proibicao da entrada de pessoas vindas do Brasil. Porto Rico e Equador sao possiveis alternativas apos pensar primeiramente em ficar no Panama.\"Nao esta nada definido, estamos escolhendo o melhor destino. A programacao preve o inicio das aulas em 24 de agosto. Tenho de chegar uns 10 dias antes para um periodo de adaptacao\", explicou Wallace.Ele vai retornar aos Estados Unidos apos uma passagem de seis meses por uma high school na Carolina do Norte. E como ele foi parar la? O treinador Darryl Harris viu os videos dele jogando no Brasil por intermedio de um amigo chamado Willian e ficou impressionado.\"Ele me viu pela internet, um amigo passou o meu contato, falamos por WhatsApp e fui para la. Foi muito importante. Fiquei la seis meses, aprendi muita coisa. Nao pude estudar como vou fazer agora, mas foi um grande aprendizado\", contou. \"Recebi diversas ofertas de faculdades e escolhi aquela que mais me identifiquei.\" I know my purposeA post shared by  H.WALL (@wallaacee_) on Mar 8, 2020 at 6:07pm PDTWallace comecou no basquete com 11 anos, no projeto bis no Mackenzie Tambore, depois passou pelo Paulistano (entre os 14 e 17 anos), defendeu o Bauru e depois foi para o Palmeiras antes de embarcar para o sonho nos Estados Unidos.A trajetoria foi toda construida ao lado da familia, sem ajuda de um empresario. \"Eles sao minha base, minha inspiracao... Meu pai foi jogador. Mesmo com tudo que acontece, da realidade que vivemos aqui, e possivel sonhar. Voce precisa ter foco no que voce quer. Nao deixar nada te levar para nenhum outro caminho\", afirmou. \"Tive amigos que se perderam\", revelou.Estudar e jogar nunca foi um problema. \"Voce precisa entender que pode nao dar certo, que precisa ter uma formacao\", afirmou. \"Sempre conciliei muito bem\", completou Wallace, que estudou em colegio publico em toda sua vida.A principio, Wallace vai jogar na NJCAA Division 1, mas, se conseguir se destacar pela Lake Land College, ha chance de ir para uma universidade da NCAA, porta de entrada para atuar na NBA. \"Claro que sonho com isso. Fico imaginando entrar naquelas quadras e ver minha familia la assistindo.\"  I love it . . @joao.andreattaA post shared by  H.WALL (@wallaacee_) on Jun 11, 2020 at 12:44pm PDTO caminho, claro, e arduo, mas o garoto de Carapicuiba nao pensa em desistir. Quer evoluir todos os dias em quadra. \"Nunca posso ter um jogo fechado, tenho de levar a bola, jogar de frente, dentro do garrafao...\", disse Wallace, que e fa de Kevin Durant, campeao da NBA pelo Golden State Warriors e atualmente no Brooklyn Nets.A jornada comeca em breve, sozinho, mas logo ele podera levar os pais, sua base solida, para ficar ao seu lado. A namorada Giovana tambem tera de esperar um pouquinho para segui-lo."}