{"title": "  Rotina de trabalho do Inter nao muda com casos de covid-19 e decisao do governo  Dirigentes colorados acreditam que poderia haver uma flexibilizacao das atividades na capital gaucha ", "author": " Redacao ", "date": " 02 de julho de 2020 | 09h38 ", "text": "A decisao do governo do Rio Grande do Sul de manter as restricoes vigentes para atividades de equipes de futebol, anunciada pelo governador Eduardo Leite na noite de quarta-feira, nao repercutiu bem no Internacional. Os dirigentes do clube mostraram decepcao e revolta com esse posicionamento, ja que entendem que poderia haver uma flexibilizacao para o retorno dos treinamentos coletivos em Porto Alegre. \"A gente entende que (o futebol) mexe com paixoes de parcela da populacao. Mas como voce explica que centenas ou milhares de pessoas que tem empreendimentos de pequeno porte fechem seu comercio e um time de futebol possa fazer treinamento com contato fisico? Estamos passando pelas semanas mais criticas, mais sensiveis. Nao pretendemos fazer alteracao de protocolos nesta altura do campeonato em algo que tem contato entre as pessoas\", afirmou Eduardo Leite. TJD-RJ concede liminar e suspende rebaixamento no Campeonato Carioca\"Os coletivos sao fundamentais. E onde voce relaciona tempo, espaco, decisao de jogo. Encontra um cenario real. Tomara que o mais rapido possivel possamos ter treinos coletivos. E dificil so treinar sem poder jogar. Creio que seria mais que necessario, mas sinto que tomamos todos os cuidados possiveis\", comentou o tecnico argentino Eduardo Coudet em entrevista coletiva recente. O Internacional mantem a posicao de que e possivel avancar para a realizacao de trabalhos com contato fisico em meio a pandemia do novo coronavirus, mesmo apos a confirmacao de quatro casos de covid-19 entre atletas de seu elenco. Os quatro infectados foram orientados a permanecer em casa, isolados, de preferencia em um so comodo. Nos proximos dias, farao um novo exame para programar a volta aos treinos. Nenhum deles apresentou sintomas da doenca. \"Era previsto que, em algum momento, algum atleta testaria positivo. Em um universo de 80 pessoas, que transitam no CT no dia a dia, ter quatro delas com teste positivo, em uma quarta bateria de exames, comprova que temos a seguranca sanitaria necessaria\", disse o diretor executivo Rodrigo Caetano. Por enquanto, o Internacional mantem os treinamentos sem contato fisico no CT do Parque Gigante, em Porto Alegre. Em entrevista a radio Grenal, o vice-presidente Joao Patricio Herrmann afirmou que, momentaneamente, a possibilidade de treinar em outro lugar nao e cogitada. \"Nos entendemos que estamos com nosso trabalho sendo muito bem feito. Logico que o nosso treinador esta muito ansioso, ele ainda nao consegue fazer a parte tecnica\", declarou. \"Nesse momento, entendemos que nao precisamos sair do Beira-Rio ainda. Temos toda a estrutura, os atletas estao voltando para as sua residencias, e um ambiente tranquilo. Saindo teriamos que montar um outro protocolo para onde fossemos. Nesse momento, nao esta em especulacao\", completou o dirigente."}