{"title": "  Mario Frias exonera secretarios do Audiovisual e de Desenvolvimento Cultural  Novo titular da Secretaria Especial da Cultura, ele fez outras exoneracoes e nomeacoes nesta quinta, 2; veja a lista ", "author": " Maria Fernanda Rodrigues ", "date": " 02 de julho de 2020 | 09h15 ", "text": "Novo secretario especial da Cultura, Mario Frias, que tomou posse no dia 24 de junho, comeca a mexer no orgao. Nesta quinta-feira, 2, em portarias publicadas no Diario Oficial e assinadas por Braga Netto, ministro chefe da Casa Civil, foram exonerados Heber Moura Trigueiro, secretario Nacional do Audiovisual, e Caio Fagundes Kitade, Secretario Nacional de Desenvolvimento Cultural. Os dois haviam sido nomeado pela atriz Regina Duarte em sua breve passagem pela Secretaria Especial da Cultura. Outro nome ligado a ex-secretaria, Pedro Horta, que foi seu chefe de gabinete e seu secretario adjunto - e foi exonerado em maio -, foi designado, agora, para exercer o cargo de substituto eventual do secretario da Secretaria da Nacional de Fomento e Incentivo a Cultura em seus afastamentos e impedimentos legais ou regulamentares. Horta, antes de entrar na secretaria, em marco, comandava o departamento comercial da Companhia de Entrepostos e Armazens Gerais de Sao Paulo (Ceagesp). Ele ja foi secretario parlamentar e advogado de Celso Russomanno, candidato a deputado e a vereador e professor de direito constitucional. Mario Frias assume cargo na Cultura sem apoio da classe artisticaOdecir Luiz Prata da Costa, que ja foi secretario interino, foi exonerado do cargo de diretor do Departamento de Fomento Indireto da Secretaria Nacional de Fomento e Incentivo a Cultura. Neuran Pereira da Silva deixa o cargo de diretor do Departamento de Fomento Direto e do Programa de Cultura do Trabalhador, ligado a Secretaria Nacional de Fomento e Incentivo a Cultura. Ainda segundo o Diario Oficial, Andrea Abrao Paes Leme vai poder exercer o cargo de substituta eventual do secretario adjunto da Secretaria Especial da Cultura. Em abril, a advogada com especializacao em licitacoes e processos administrativos foi nomeada para o cargo de diretora do Departamento do Sistema Nacional de Cultura, da Secretaria da Diversidade Cultural, que e ligada a Secretaria Especial da Cultura. Antes, Andrea atuava na Agencia Nacional de Transportes Terrestres e ja passou pela Empresa de Planejamento e Logistica (EPL) e Departamento Nacional de Infraestrutura de Transportes (DNIT). Sergio Fernandes Ferreira foi designado para exercer o cargo de substituto eventual do secretario da Secretaria Nacional de Economia Criativa e Diversidade Cultural. Da Secretaria Nacional de Desenvolvimento Cultural, foram exonerados Francisco Jose Cerqueira Silva, que era era responsavel pela Coordenacao-Geral de Monitoramento do Departamento de Desenvolvimento, Analise, Gestao e Monitoramento, e Simone Antonia Colen, chefe de gabinete. Aldo Luiz Valentim, nomeado em marco por Regina Duarte como secretario da Economia Criativa, foi nomeado agora para exercer o cargo de substituto eventual do secretario da Secretaria Nacional de Desenvolvimento Cultural. Kleber Rocha Queiroz, coordenador-geral de Analise e Desenvolvimento de Projetos, do Departamento de Desenvolvimento, Analise, Gestao e Monitoramento, da Secretaria Nacional de Desenvolvimento Cultural, deixa o cargo. Tambem foram exonerados Milton da Luz Filho, Fernanda Camargos Moura e Jaqueline Silva Campos Magalhaes, assessores tecnicos do gabinete da Secretaria Especial de Cultura. E ainda: Thais Mendes Souza de Paula, responsavel pela coordenacao-Geral de Fomento, do Departamento de Politicas Audiovisuais, da Secretaria Nacional do Audiovisual."}