{"title": "  Apos dois meses de queda, producao industrial sobe 7% em maio  Resultado se deve a base de comparacao baixa de abril e ja reflete a flexibilizacao das medidas de isolamento contra o coronavirus; na comparacao com maio de 2019, a industria teve retracao de 21,9% ", "author": " Daniela Amorim, Cicero Cotrim e Thais Barcellos ", "date": " 02 de julho de 2020 | 09h14 ", "text": "RIO  e SAO PAULO -  Depois de cair ao menor nivel da historia em abril, com retracao de 18,8%, a producao industrial subiu 7% em maio na comparacao com o mes anterior, informou o Instituto Brasileiro de Geografia e Estatistica (IBGE) nesta quinta-feira, 2. O resultado foi beneficiado pela base de comparacao baixa e pela flexibilizacao das medidas de isolamento social contra o coronavirus em algumas partes do Pais. \"E natural esse crescimento (de maio) em funcao de o mes de abril ter sido muito caracterizado por uma interrupcao e paralisacoes de plantas produtivas. Entao, com a volta da producao em maio, mesmo que de forma parcial, isso tem algum tipo de acrescimo em relacao aos meses anteriores\", justificou Andre Macedo, gerente na Coordenacao de Industria do IBGE. 'O Pais tem condicoes de zerar a pobreza', diz Ricardo Paes de BarrosO crescimento ainda foi insuficiente para reverter a queda de 26,3% acumulada nos meses de marco e abril. Com isso, o setor fabril permanece no segundo patamar mais baixo desde o inicio da serie historica da Pesquisa Industrial Mensal, 34,1% abaixo do nivel recorde alcancado em maio de 2011. \"Mesmo considerando esse crescimento mais intenso observado em maio, mesmo considerando o espalhamento entre as atividades, ainda assim o setor industrial tem um espaco importante a percorrer para zerar essas perdas do periodo da pandemia da covid-19\", ressaltou Macedo. O pesquisador do IBGE lembra que a industria operava em maio 21,2% abaixo do patamar em que estava no mes de fevereiro, antes que tivesse inicio no Pais a crise sanitaria provocada pela pandemia do novo coronavirus. De abril para maio, houve aumento na producao em 20 das 26 atividades industriais pesquisadas. As influencias positivas mais relevantes foram de veiculos automotores (244,4%), derivados do petroleo e biocombustiveis (16,2%) e bebidas (65,6%). As tres atividades representam juntas um quarto da industria. A despeito da expansao recorde na fabricacao de veiculos automotores, o setor automobilistico ainda opera 72,8% abaixo do patamar de fevereiro, periodo pre-crise. \"A industria automobilistica praticamente paralisou sua producao no mes anterior (abril)\", justificou Macedo. Na comparacao com maio de 2019, a industria brasileira ainda teve uma queda de 21,9%, com perdas em 22 dos 26 ramos industriais. Para 2020, analistas preveem uma retracao mediana de 9,8% na producao industrial, o que seria a mais intensa da historia. E esse quadro nao deve mudar substancialmente nos proximos meses. As projecoes preliminares na comparacao com o mesmo periodo do ano anterior indicam queda na producao ate marco de 2021, embora em magnitude menor. \"Nossa recuperacao vai ser muito lenta\", diz a economista-chefe da gestora de recursos Reag Investimentos, Simone Pasianotto, citando a situacao da pandemia de coronavirus no Pais, que ainda nao se estabilizou. \"A producao industrial e a atividade que tem a engrenagem mais morosa, porque precisa que a demanda se consolide, que os pedidos se formalizem, para investir e aumentar a producao\", acrescenta a economista, que preve encolhimento do Produto Interno Bruto (PIB) de 7,3% este ano. A pesquisadora Mayara Santiago, do Instituto Brasileiro de Economia da Fundacao Getulio Vargas (Ibre/FGV), diz que e possivel que o setor esteja deixando para tras os efeitos mais negativos da crise, mas a perspectiva e de uma recuperacao timida. \"Talvez estejamos comecando a sair do olho do furacao, mas o nivel de producao continua muito depreciado em maio. Todos os indicadores que temos sinalizam uma leve recuperacao, mas com indices ainda muito fracos\", resume a economista. De acordo com Mayara, a tendencia e de que as taxas interanuais sem tornem cada vez menos negativas ao longo dos meses, mas e certo que o Pais tera um saldo negativo de producao industrial no ano. No segundo trimestre, o Ibre ja estima contracao historica de 19,80% na producao industrial em termos interanuais, o que levaria a uma retracao de 15,3% no PIB da industria e de 11,5% no PIB brasileiro como um todo. Para o ano, o Ibre espera retracao de 10,2% no volume da producao industrial. O efeito e uma retracao de 7,2% no PIB industrial, puxado em especial pela queda da industria da transformacao (-11,5%), e um encolhimento de 6,4% no PIB geral. Para Andre Macedo, do IBGE, a manutencao da flexibilizacao das medidas de isolamento social no combate a covid-19 pode levar a algum tipo de melhora da producao industrial no Pais nos proximos meses. \"Uma maior flexibilizacao pode se traduzir em resultado melhor a frente, mas sempre tendo a ressalva de que e um crescimento que se da sobre uma base de comparacao depreciada\", ressaltou Macedo. No caso de uma eventual piora da crise sanitaria e necessidade de novo endurecimento das medidas de isolamento, o fechamento de plantas industriais poderia novamente ter reflexos sobre a producao, lembra o pesquisador. \"(A industria) Pode ter tambem problemas de natureza de demanda menor do ambito domestico. Com os dados do mercado de trabalho, com contingente importante de pessoas fora dele, o ritmo da producao tambem vai estar diretamente associado a dinamica desse demanda domestica. E tem a questao do mercado externo, as exportacoes, para onde (a industria) vai escoar a producao. Sao varios fatores que podem de alguma forma acelerar ou evitar a recuperacao dessa producao industrial\", alertou Macedo."}