{"title": "  Bolsa fecha com ganho marginal na vespera de feriado dos EUA; dolar vai a R$ 5,34  Feriado da Independencia americana segurou os ganhos do mercado local, que ja comeca a acreditar que o pior da crise ja pode ter passado ", "author": " Redacao ", "date": " 02 de julho de 2020 | 09h11 ", "text": "Apos ter tocado terreno negativo no meio da tarde, enquanto o dolar renovava maximas do dia, a Bolsa de Valores de Sao Paulo, a B3 encerrou nesta quinta-feira, 2, praticamente no zero a zero, com ganho de 0,03%, aos 96.234,96 pontos, na vespera de feriado nos Estados Unidos que vai fechar o mercado americano. Tambem em consequencia disso, o dolar fechou o dia com valorizacao de 0,55%, a R$ 5,3472.  Vacina experimental para covid-19 de Pfizer e BioNTech mostra resultados positivos \"E natural a cautela antes do feriado da independencia amanha nos EUA, o que afeta as condicoes de liquidez. Muita coisa pode acontecer em tres dias, entao se evita tomar posicao\", diz Ilan Arbetman, analista da Ativa Investimentos. \"Este patamar atual do Ibovespa, de 96 a 97 mil pontos, e muito mais condizente com a recuperacao observada nos pares do que propriamente com a produtividade por aqui. Estamos ainda um passo atras na recuperacao\", acrescenta o analista, observando que dados mais recentes, como os de veiculos, atividade industrial e Caged, embora nao cheguem a ser motivo de comemoracao, sugerem que o pior da crise pode ter ficado para tras tambem no Brasil.  Na semana, o Ibovespa, principal indice do mercado de acoes brasileiro, acumula ganho de 2,56% e nas duas primeiras sessoes de julho avanca 1,24%. O giro financeiro ficou em R$ 26,9 bilhoes, com o indice tendo chegado a romper a resistencia dos 97,6 mil para chegar aos 97.864,16 pontos na maxima da sessao. No ano, ele mantem as perdas a 16,78%. Com o desempenho de hoje, o Ibovespa mantem o maior nivel de encerramento desde o ultimo dia 19, entao aos 96.572,10 pontos. Com os ganhos mais comedidos do indice, o dia foi de perdas para algumas das acoes da B3.  Na ponta negativa do Ibovespa, IRB encerrou hoje em baixa de 12,24%, seguida por Lojas Americanas, com 4,27%. No lado oposto, BTG subiu 3,27%, CSN, 2,55%, e Gerdau Metalurgica, 2,26%. Entre as blue chips, Petrobras PN subiu 1,61%, Vale ON ganhou 1,74% e Itau Unibanco 1,72%.  Apos volatilidade nos negocios da manha, o dolar firmou-se em alta a tarde. Operadores destacam que tesourarias e grandes investidores aceleraram as compras da moeda americana na reta final dos negocios, em busca de protecao por causa do feriado nesta sexta-feira nos Estados Unidos, que deve deixar o mercado sem liquidez. Ha o temor do que Donald Trump possa falar sobre a China nos eventos da independencia dos EUA e tambem de como vai se comportar o crescimento dos casos de coronavirus. Em junho, a taxa de desemprego caiu para 11,1% e foram criadas 4,8 milhoes de vagas, enquanto se previa 3,7 milhoes. \"Sao numeros fortes, mas a duvida e se esse movimento vai durar\", escreve Bryson, em relatorio. O dolar chegou a cair ante moedas fortes e emergentes apos o relatorio de emprego, mas o movimento tambem perdeu forca a tarde. Perante divisas principais, a moeda americana passou a subir e operou toda a tarde em alta. Nas casas de cambio, de acordo com levantamento realizado pelo Estadao/Broadcast, o dolar turismo e cotado proximo de R$ 5,50. Ja o dolar para julho fechou com alta de 0,80%, a R$ 5,3670. A esperanca de uma vacina contra o coronavirus ajudou os mercados da Asia, que fecharam com alta generalizada. Na China, Xangai Composto e Shenzhen Composto subiram 2,13% e 1,25% cada, enquanto o Hang Seng teve alta de 2,85% em Hong Kong. O japones Nikkei teve modesto ganho de 0,11%, enquanto o sul-coreano Kospi teve alta de 1,36%. Ja o Taiex se valorizou 0,87% em Taiwan. Na Oceania, a Bolsa australiana avancou 1,66%. Ja na Europa, foi a melhora do mercado americano que ditou o tom das Bolsas locais e do Stoxx 600, que fechou com ganho de 1,97%. A Bolsa de Londres avancou 1,34% e a de Frankfurt, 2,84%. Ja Paris ganhou 2,49%. Enquanto isso, Milao, Madri e Lisboa subiram 2,88%, 3,75% e ,79% cada. Os indices das Bolsas de Nova York tambem foram beneficiados pela geracao de empredos, mas tiveram uma reducao dos ganhos nos ultimos minutos do pregao, antes do feriado de 4 de julho. O Dow Jones subiu 0,36%, o S&P 500 avancou 0,45% e o Nasdaq registrou alta de 0,52%.   No mercado de commodities, o petroleo seguiu o otimismo gerado pelos dados de emprego nos EUA e fechou o pregao com ganhos. O contrato do WTI para agosto, referencia no mercado americano, subiu 2,08%, a US$ 40,65 o barril. Ja o Brent para setembro, referencia no mercado europeu, avancou 2,65%, a US$ 43,14 o barril. "}