{"title": "  General Atlantic vende acoes da XP em oferta e lucra 9.200% na operacao  ", "author": "", "date": " 02 de julho de 2020 | 09h05 ", "text": "Foto: Matheus Lombardi/DivulgacaoHa um pouco menos de oito anos, o fundo de private equity General Atlantic (GA) adquiriu uma fatia de 31% na XP Investimentos por R$ 430 milhoes, o que na epoca avaliou a empresa em R$ 1,38 bilhao. Hoje, com a XP valendo cerca de R$ 130 bilhoes na bolsa norte-americana Nasdaq, o fundo embolsou US$ 830,255 milhoes (cerca de R$ 4,4 bilhoes) por uma fatia de 2,5% do capital da maior corretora do Pais.O lucro na venda dessa fatia foi da ordem de 9.200%. A acao da XP foi precificada na noite de ontem em sua oferta subsequente em US$ 42,50, girando um total de US$ 955 milhoes (R$ 5 bilhoes). Desse total, US$ 124,5 milhoes foram de venda de acoes de socios da XP. A demanda superou a demanda em mais de cinco vezes, segundo fontes.Na oferta inicial de acoes (IPO, na sigla em ingles), em dezembro do ano passado, quando a XP estreou avaliada em R$ 60 bilhoes, a GA vendeu um pedaco. Antes havia vendido um pouco ao Itau Unibanco, em 2017, momento que a XP foi avaliada em cerca de R$ 12 bilhoes. O fundo segue no capital da empresa, agora com uma fatia de cerca de 9%.O follow on concluido hoje foi apenas secundario, ou seja, com a venda de acoes detidas por acionistas, sem nenhum recurso indo para o caixa da empresa, que ainda esta recheado, cerca de seis meses apos o IPO. Alem do General Atlantic, que se desfez de 19.535.420 acoes, o que representava cerca de 20% de sua posicao, venderam acoes tambem na oferta a \"XP Controle\", com um total de 2.930.313 acoes, o correspondente a 4% da posicao do grupo.Essa ultima venda pelo grupo de controle, contudo, foi feita para pagar outros socios que sairam e impostos, e nao para monetizar a posicao, apurou o Broadcast.Outro fundo acionista da XP, com uma fatia de 2,1%, e a Dynamo, que havia vendido parte no IPO, mas nao participou do follow on. E nem o Itau Unibanco, que possui 46,1% da companhia, e que recentemente se envolveu em uma briga publica com a XP. O Itau tambem nao vendeu nada no IPO.Foram coordenadores da oferta a propria XP Investimentos, ao lado de Morgan Stanley, Goldman Sachs e J.P. Morgan. A XP estreou na Nasdaq em dezembro do ano passado, em uma oferta de US$ 2,25 bilhoesContato: fernanda.guimaraes@estadao.com"}