{"title": "  Gestao previdenciaria: a covid-19 e os acidentes de trabalho  ", "author": " Olivia Couto* ", "date": " 09 de dezembro de 2020 | 07h30 ", "text": "Olivia Couto. FOTO: DIVULGACAOEm 22 de marco de 2020, foi publicada a Medida Provisoria n.o 927, que estabeleceu as medidas trabalhistas para enfrentamento do estado de calamidade publica decorrente do coronavirus. O artigo 29 da MP estabeleceu que somente seriam considerados doenca ocupacional os casos em que fosse comprovado o nexo causal entre as contaminacoes e as condicoes de trabalho.Desta forma, o legislador pretendia delimitar a doenca ocupacional aos profissionais com alto risco de exposicao ao virus em seu ambiente de trabalho, como, por exemplo, os profissionais que atuam em ambiente hospitalar, e que, ainda assim, teriam o onus da prova.  Dada a dificuldade para o trabalhador evidenciar o nexo de causalidade, por conta das varias formas de transmissao da Covid-19, a redacao polemica do artigo da MP foi objeto de diversas Acoes Diretas de Inconstitucionalidade.Neste sentido, em 29 de abril de 2020, o Supremo Tribunal Federal, por maioria, suspendeu a eficacia do referido dispositivo legal, trazendo a interpretacao de que a contaminacao pelo virus no ambiente de trabalho nao poderia ser presumida, devendo ser analisada caso a caso. No entanto, a Medida Provisoria 927/2020 perdeu sua vigencia em 19 de julho e o Governo ainda nao editou nova legislacao para tratar do tema, trazendo uma omissao legislativa.No dia 28 de agosto, foi publicada a Portaria ndeg 2.309 pelo Ministerio da Saude, atualizando a Lista de Doencas Relacionadas ao Trabalho (LDRT), incluindo a Covid-19 como doenca ocupacional. Entretanto, no dia seguinte, a referida norma foi tornada sem efeito, por meio da Portaria ndeg 2.345, de 2 de setembro de 2020.A mudanca de entendimento do Governo federal decorreu de inumeras polemicas e discussoes, acerca da interpretacao dos reflexos trabalhistas e previdenciarios decorrentes de um possivel afastamento por coronavirus, que fosse entendido como acidente do trabalho. Alias, em consequencia desta divergencia interpretativa, alguns fiscais do Trabalho ja tem exigido que as empresas emitam a Comunicacao de Acidente de Trabalho (CAT), nos casos de contaminacao de empregados pela Covid-19.Parte da Doutrina defende que, para a solucao da atual controversia, e muito pertinente observar o artigo 20, SS1o, alinea \"d\", da Lei n.o 8213/91, que dispoe que nao sao consideradas como doenca do trabalho as doencas endemicas adquiridas pelos segurados.Importante ressaltar que a doenca ocupacional e um genero, do qual sao especies a doenca profissional e a doenca do trabalho, cujo enquadramento decorre da existencia de nexo causal, presumido ou nao. O nexo causal presumido so podera ser reconhecido quando relacionado ao NTEP - Nexo Tecnico Epidemiologico Previdenciario.Isto posto, as situacoes de incapacidade para o trabalho e possivel contaminacao, deverao ser analisadas pelo INSS.  Todavia, registre-se que a contaminacao de qualquer empregado podera ocorrer, alem do ambiente laboral, em sua propria casa, ou ainda nos estabelecimentos comerciais que frequente, ou no deslocamento residencia x trabalho, em transportes publicos, relacionados ou nao as atividades essenciais ou de lazer.Neste momento, e imprescindivel que o empregador se resguarde em eventual discussao administrativa ou judicial, documentando e demonstrando os cuidados e acoes preventivas adotadas para preservar a saude de seus trabalhadores. Como exemplo, o trabalho em home office, as escalas de servico, o historico ocupacional do empregado, a fiscalizacao sobre a adocao das medidas relacionadas a saude e seguranca (distanciamento social, afericao de temperatura), alem da entrega de equipamentos de protecao individual (mascaras, alcool em gel ) e a identificacao se ha outros trabalhadores com a Covid-19 no ambiente laboral.A preocupacao e a responsabilidade do empresariado vao muito alem da emissao da CAT. Sendo julgada a aplicacao do Nexo Tecnico Epidemiologico, este empregado afastado tem a garantia de estabilidade por 12 meses apos o retorno. Em caso de obito, ambos os beneficios impactam de forma negativa no calculo do FAP.Ainda atravessando um periodo de grande instabilidade juridica, caso o empregador seja responsabilizado neste momento de calamidade publica, e bastante provavel que este opte por reduzir seu quadro funcional drasticamente, o que transformaria uma crise sanitaria em economica.Face ao exposto, torna-se indispensavel a contratacao de uma consultoria especializada em Gestao Previdenciaria, com o objetivo de nortear o empregador sobre o conjunto de medidas de protecao que deverao ser implantadas, com o intuito de afastar o nexo causal e a consequente caracterizacao do acidente de trabalho, alem de mitigar os riscos de futuras acoes trabalhistas, ou ainda, acoes de regresso do INSS.Por fim, embora nao haja consenso ou legislacao especifica disciplinando este tema, e primordial a adocao de rigidos protocolos de seguranca e saude no trabalho. Da mesma forma, e crucial a orientacao correta para quando a empresa devera ou nao emitir o CAT, alem de estar atenta aos prazos para contestar decisoes que julgarem a incidencia do Nexo Causal.*Olivia Couto, advogada previdenciaria da BMS Projetos & Consultoria"}