{"title": "  Mudancas no regulamento do fundo que da aval a credito atrasam linha em alguns bancos  Alguns entraves burocraticos foram retirados do Pronampe, pois grandes bancos como Itau e Bradesco ainda nao aderiram a medida ", "author": " Aline Bronzati e Douglas Gavras ", "date": " 02 de julho de 2020 | 09h00 ", "text": "Alguns bancos ainda estao ceticos para comecarem a operar com o Programa Nacional de Apoio as Microempresas e Empresas de Pequeno Porte (Pronampe). Questoes burocraticas e que impedem a oferta em larga escala e em canais digitais, algo fundamental na pandemia, tem sido os principais motivos. Gigantes privados como Itau e Bradesco, por exemplo, ainda nao deram o pontape na modalidade. Um novo regulamento do Fundo Garantidor de Operacoes (FGO), que garante as operacoes, esperado para ser aprovado no inicio da proxima semana, porem, pode ajudar a ampliar a oferta do credito, aposta do governo Bolsonaro para socorrer micro e pequenos negocios, em um maior numero de bancos. Entenda o Pronampe, a nova linha de credito do governo para pequenas e medias empresas\"Alguns bancos estao esperando os ultimos ajustes para aderir\", confirmou o vice-presidente de agronegocio e governo do Banco do Brasil, Joao Pinto Rabelo, em coletiva de imprensa na tarde da ultima quarta-feira, 1. Dentre os ultimos ajustes, estavam a retirada da exigencia de liberacao de 80% dos recursos para as micro empresas e 20% aos negocios de pequeno porte. Os bancos temiam que essa restricao acabasse travando a concessao do credito caso um segmento demandasse mais do que o outro. Outra restricao diz respeito a exigencia de garantia pessoal dos socios. Alguns bancos ainda nao comecaram a ofertar a linha, segundo apurou o Estadao/Broadcast, justamente porque esse seria um impedimento para fazer toda a operacao por meio de canais digitais. Alguns bancos comecaram a operar o Pronampe, mas, por ora, so o disponibilizam nas agencias. \"Houve uma interpretacao juridica de que a garantia pessoal so pode ser aval ou fianca. Isso inviabilizou a contratacao eletronica\", esclarece um diretor de um grande banco, na condicao de anonimato. \"Em um cenario de quarentena, exigir documento fisico nas agencias e pessimo\", critica. O vice-presidente do BB disse que ha um esforco do governo em solucionar essas duvidas. \"O secretario Especial de Produtividade, Emprego e Competitividade (Sepec), Carlos Alexandre Da Costa, esta cuidando disso com muita atencao. Estamos trabalhando junto a Procuradoria-Geral da Fazenda Nacional (PGFN) para que consigamos uma solucao\", explicou Rabelo. De acordo com ele, a expectativa e de que o grupo de bancos interessados, que ja soma 23 instituicoes, consiga liberar todo o credito previsto, de R$ 18,7 bilhoes. Trata-se do limite possivel diante da injecao de recursos no FGO de R$ 15,9 bilhoes. O fundo vai cobrir 100% das operacoes e ate 85% de eventuais perdas que os bancos tenham com a linha."}