{"title": "  Polemica reforma de Putin e aprovada com 78% dos votos; UE pede investigacao  Referendo foi classificado como mentira pela oposicao; medida abre caminho para Vladimir Putin permanecer no poder ate 2036 ", "author": " Redacao ", "date": " 02 de julho de 2020 | 08h57 ", "text": "MOSCOU - Os russos validaram por 77,92% dos votos a polemica reforma constitucional que potencialmente autoriza Vladimir Putin a permanecer no poder ate 2036, de acordo com a apuracao final divulgada nesta quinta-feira, 2, em um resultado classificado como uma \"mentira\" pela oposicao. A Uniao Europeia pediu uma investigacao sobre as denuncias de irregularidades durante a votacao, dizendo que as alegacoes foram graves.  A Comissao Eleitoral anunciou que os votos contrarios a reforma alcancaram 21,27%. A taxa de participacao no referendo foi de quase 65%, embora muitos funcionarios publicos e outros profissionais que recebem salario do governo tenham sido coagidos a participar da votacao.  Europeus comecam a usar rastreamento de contagio do virus, enquanto EUA debatem privacidadeA votacao deveria ter acontecido em abril, mas foi adiada devido a pandemia. Para evitar um excesso de fluxo nas zonas eleitorais e nao afetar a participacao, a consulta aconteceu de 25 de junho a 1 de julho. Nao existiam duvidas sobre o resultado do referendo porque as reformas ja haviam sido aprovadas pelo Poder Legislativo no inicio do ano e, alem disso, o novo texto da Constituicao ja estava a venda nas livrarias.  O principal opositor do Kremlin, Alexei Navalny, chamou a votacao de \"enorme mentira\" e pediu a seus partidarios uma mobilizacao nas eleicoes regionais de setembro. A Uniao Europeia disse que as irregularidades como a \"coacao de eleitores, a violacao do voto secreto e denuncias de violencia policial contra jornalistas\" precisam ser investigadas.   Entre as reformas constitucionais solicitadas por Putin, figura em especial uma que abre o caminho para sua permanencia no poder ate 2036. Putin tem mandato atualmente ate 2024. Alem da polemica questao, as mudancas reforcam algumas prerrogativas presidenciais, como as nomeacoes e demissoes de juizes. Tambem incluem outras medidas, como a inclusao na Constituicao da \"fe em Deus\" e o matrimonio como instituicao heterossexual. Tambem foram adicionados principios sociais como a garantia do salario minimo e a revisao das pensoes de acordo com a inflacao. \"Do ponto de vista juridico, todo esse exercicio e insano\", disse Greg B. Yudin, sociologo e professor Escola de Ciencias Sociais e Economicas de Moscou. Mas, segundo ele, \"nao e um procedimento sem sentido\", porque a Russia sob Putin depende da aparencia de apoio popular para conferir legitimidade as decisoes que ele ja tomou. \"E teatro, mas teatro muito importante e bem interpretado. O sistema precisa exibir demonstracoes de apoio publico, mesmo quando nao o possui\", disse Yudin. \"Esta votacao esta colocando as tecnicas teatrais de Putin a prova.\"  / AFP e NYT "}