{"title": "  TJD-RJ concede liminar e suspende rebaixamento no Campeonato Carioca  Com a decisao, que ainda pode ser alterada, a Cabofriense e o Nova Iguacu devem permanecer na elite estadual ", "author": " Redacao ", "date": " 02 de julho de 2020 | 08h47 ", "text": "O Tribunal de Justica Desportiva do Rio de Janeiro (TJD-RJ) concedeu no final da noite de quarta-feira uma liminar favoravel a Nova Iguacu e Cabofriense e suspendeu, de forma provisoria, o rebaixamento de ambos no Campeonato Carioca. Havera um julgamento para decidir o merito da questao e resolver se o descenso de ambos sera ou nao anulada. A Cabofriense disputou as fases de classificacao da Taca Guanabara (primeiro turno) e da Taca Rio (segundo turno) e ficou com a pior campanha geral com apenas tres pontos em 11 jogos - nesta quarta-feira foi derrotado pelo Bangu por 1 a 0, no estadio Moca Bonita. Assim, caiu para a Seletiva do Estadual do ano que vem. Ja o Nova Iguacu disputou essa seletiva em 2020 - ficou atras de America-RJ e Americano - e foi rebaixado para a Segunda Divisao. Contra o Macae, Fluminense joga por empate para avancar a semifinal da Taca RioNo entanto, os dois clubes entraram na Justica Desportiva para tentar cancelar o descenso em funcao da pandemia do novo coronavirus. E o TJD-RJ concedeu uma liminar para impedir que a Federacao de Futebol do Estado do Rio de Janeiro (Ferj) homologue as quedas. \"Os clubes de menor investimento foram os mais afetados\", se defenderam os clubes, dando como exemplo o final do contrato de jogadores que tinham vinculo por apenas alguns meses. \"Para o retorno do campeonato no ultimo dia 18, a situacao de desequilibrio pode ser demonstrada com a perda da maior parte dos elencos dos clubes de menor investimento\". Na decisao liminar, o presidente em exercicio do TJD-RJ, Jose Jayme Santoro, alegou nao poder \"adentrar no merito das alegacoes dos requerentes\" e julgou necessaria a manifestacao dos outros 14 clubes que disputam o Campeonato Carioca. \"Diante do exposto, necessaria a concessao da medida liminar, pois a homologacao desses resultados pode gerar inseguranca juridica face a possibilidade de exito quando estes autos forem julgados de forma definitiva\", escreveu."}