{"title": "  A batalha mascarada   A cisao das Forcas Armadas e a crise das crises entre tantas encomendadas pelo presidente ", "author": " Rosangela Bittar ", "date": " 17 de junho de 2020 | 03h00 ", "text": "Coube a um ministro, general de Exercito da ativa, ocupando o cargo civil e politico mais importante desta gestao, abrir uma fresta de luz sobre algo muito grave que ferve no corpo a corpo do interior do governo. Ha muito se falava de uma tensao latente pela cisao que o presidente Jair Bolsonaro tenta promover nas Forcas Armadas, sem que nenhuma autoridade a admitisse abertamente.  Bolsonaro tem a ascendencia constitucional sobre Exercito, Marinha e Aeronautica, e e, portanto, legalmente o comandante supremo. Porem, para fazer particularmente o que deseja deste arsenal, teria de passar por cima de algumas cabecas de bom senso que tem ascendencia direta sobre as tropas. Entre seus objetivos nao explicitados estaria o de manobra-las politicamente na guerra pessoal que declarou a Republica.  Luiz Eduardo Ramos, da Secretaria de Governo, o ministro mencionado, deixou nas entrelinhas da sua ja celebre entrevista a Veja, semana passada, que a cisao pode estar por tras do intenso transito na politica dos generais e coroneis da reserva, das tres Forcas.  Uma excitacao desproporcional para quem jura que nao vai deflagrar um golpe, revelada na redacao de notas, advertencias e presenca em atos que pregam ruptura. Sem cuidados com a imagem, associam-se aos grupelhos de fanaticos que perambulam pela Esplanada em estado de provocacao permanente.  Ramos deu a senha que faltava. Disse que ex-alunos seus estao atualmente no comando de unidades do Exercito. \"Eles tem tropas nas maos\", avisou. Ou seja, que fique clara sua ascendencia (de Ramos e, portanto, de Bolsonaro) sobre eles (alunos) e elas (tropas). Pode-se inferir que quis, com isso, evidenciar o poder de vencer a resistencia dos comandantes a atuar na politica.  Nao ha duvidas de que armas, municoes, incentivo a guerra civil, compoem o mundo belico construido a volta do presidente e seus filhos, bons alunos de clubes de tiro. Tanto melhor se nele puder contar com os amigos que integram as tropas (armadas) do Exercito, os amigos das policias (armadas) militares, que se somariam aos apoiadores (armados) dos acampamentos e as milicias digitais.  A cisao das Forcas Armadas, embutida neste enredo, e a crise das crises entre tantas encomendadas pelo presidente neste ano e meio de governo.  O constrangimento de alguns comandantes revela-se tambem no seu silencio diante de tudo que se tem dito em seu nome.  Jair Bolsonaro, desde sempre atuando no informal sindicalismo militar, conquistou a admiracao dos quarteis, o voto das familias militares, o apoio eleitoral de oficiais de patentes variadas. A hierarquia e a disciplina, porem, ainda sao valores essenciais para as tropas. Um limite em que se equilibram os comandantes, mas o presidente busca estreitar cada vez mais a relacao pessoal e direta.  Aposta na concessao de vantagens financeiras, e fato, uma vez sindicalista, sempre sindicalista. Mas tambem cultiva amizades, comparece a solenidades, testa seu poder de seducao. Nao se ve como podera desistir de seus planos.  Alem da divisao nas estruturas verticais, fica cada vez mais claro o incentivo ao racha entre as tres Forcas. Da ultima tentativa concreta teve de recuar sem disfarces: a criacao da aviacao de asa fixa no Exercito. A Aeronautica, claro, nao gostou de perder uma briga antiga numa misera canetada.  As policias militares, conquistadas tambem pelo bolso, onde a disciplina e a hierarquia sao valores mais frouxos, integraram-se mais rapidamente ao projeto Bolsonaro. Muitas ja lhe devem mais vassalagem do que devem aos governadores. Embora as Forcas Armadas olhem com certa desconfianca o movimento do presidente em direcao as policias militares, nada podem fazer quando nao podem se distrair e precisam se dedicar, integralmente, a disciplina dos seus. Certamente para nao perderem de vez o controle e nao terem de ouvir, de um subalterno, que e Bolsonaro que o representa. "}