{"title": "  Incerteza atual e quase tao grande quanto na era Lula  Analise da FGV enfatiza as duvidas quanto ao avanco da pandemia no Brasil e as medidas de isolamento ", "author": " Notas & Informacoes ", "date": " 17 de junho de 2020 | 03h00 ", "text": "A pressao sobre a economia que vem dos dados diarios sobre a crise do novo coronavirus no Pais e o espaco limitado para a recuperacao elevam as incertezas dos empresarios brasileiros quanto ao futuro. E o que mostra o Indicador de Incerteza da Economia (IIE-Br) da Fundacao Getulio Vargas (FGV). Trata-se de indice preliminar, elaborado com dados ate 9 de junho, marcando a politica da FGV de avaliar o animo das empresas em periodos mais curtos do que os verificados antes da pandemia. O IIE-Br atingiu o ponto maximo de 210,5 pontos em abril de 2020, declinou um pouco em maio e ficou quase estavel no levantamento de junho. \"Apos recuar mais de 20 pontos em maio, a timida queda de junho sugere uma estabilizacao dos niveis de incerteza em patamar proximo aos 190 pontos, cerca de 50 pontos acima do recorde anterior a crise atual, que era de 136,8 pontos, em setembro de 2015\", afirmou a economista Anna Carolina Gouveia, do Instituto Brasileiro de Economia (Ibre), da FGV. A analise distribuida pela FGV enfatiza as duvidas quanto ao avanco da pandemia no Brasil e as medidas de isolamento social. Acrescenta, ainda, fatores economicos, como \"a dificuldade de acesso ao credito pelas empresas, e politicos\". Os fatores politicos nao foram explicitados, mas se pode supor que se relacionam aos efeitos nocivos das atitudes irresponsaveis do Executivo diante da crise politica, sanitaria e economica - e do repudio publico a elas pela sociedade e pelos outros Poderes. Predomina, assim, \"a enorme dificuldade de se fazer previsoes economicas em 2020\", nota Anna Gouveia. E o resultado e a criacao de graves obstaculos as decisoes empresariais, em especial no tocante a investimentos. O indicador de expectativas da FGV tem dois componentes. Um e o IIE-Br Midia, baseado na frequencia de noticias com mencao a incerteza nas midias impressa e online. Outro e o IIE-Br Expectativa, construido a partir das previsoes contidas na pesquisa semanal Focus do Banco Central sobre cambio, juro basico, PIB e inflacao. Para um termo medio de 100 pontos que separam os campos positivo e negativo, o IIE-Br Expectativa atingiu 236,5 pontos em 9 de junho e so foi inferior ao de outubro de 2002 - na epoca da primeira eleicao de Lula para a Presidencia da Republica -, quando alcancou 257,5 pontos."}