{"title": "  Forum dos Leitores  Cartas selecionadas para o Forum dos Leitores do portal estadao.com.br ", "author": " Forum dos Leitores ", "date": " 17 de junho de 2020 | 03h00 ", "text": "Desgoverno Bolsonaro O cerco se fecha Enquanto o ministro da Justica faz as vezes de advogado de Jair Bolsonaro ao pedir investigacao por uma charge, o cerco contra os absurdos do presidente e de sua militancia vai se fechando. Comecou semanas atras com a operacao contra propagadores de fake news. Anteontem, a extremista Sara Giromini, que ameaca ministros do Supremo Tribunal Federal (STF), foi presa. Abraham Weintraub, que e a personificacao do governo - sem educacao e despreparado -, esta por um fio e deve sair em breve, mesmo a contragosto do presidente, que so vai exonera-lo para tentar apaziguar a relacao com o STF. Bolsonaro esta tentando ser bombeiro para combater o fogo que ele proprio ateou. Resta saber se o incendio sera controlado ou se mostrara devastador. LUCAS DIAS LUCAS_SANDIAS@HOTMAIL.COM RIO VERDE (GO) * Manifestacoes bolsonaristas Em todas as imagens transmitidas pela midia, o que vemos e sempre meia duzia de gatos-pingados. Ja vimos que \"os 300 do Brasil\" sao meros 30. Nas manifestacoes em frente ao Planalto nao havia mais de cem pessoas. Sao esses desordeiros que ameacam a nossa democracia? Um presidente que so fala bobagens para despertar atritos que competencia tem? E so Alexandre de Moraes por na cadeia a turma do gabinete do odio e resolvemos essa questao. ALDO BERTOLUCCI ALDOBERTOLUCCI@GMAIL.COM SAO PAULO * Lei neles O presidente Bolsonaro esta ha 18 meses no poder e tem ainda dois anos e meio para terminar o mandato. Se governasse bem, poderia ate ser reeleito. Por que, entao, parcela de seus apoiadores fica por ai mandando fechar STF e Congresso, pedindo intervencao militar com Bolsonaro no poder? Estou com dificuldade para entender essa turma. Nao e falta do que fazer? Essas aberracoes ja estao enchendo a paciencia dos amantes da paz e da liberdade. Os responsaveis pela aplicacao da lei precisam dar um basta nesses transgressores antes que o circo pegue fogo. Lei neles! Chega de refresco, ninguem esta acima da lei. Nao se pode deixar que o desrespeito a tudo e a todos tome conta do Pais. Ha quem pense que pode tudo, nao e bem assim. Chega de jogar pedras para criar inimigos. JEOVAH FERREIRA JEOVAHBF@YAHOO.COM.BR BRASILIA * Corda esticada Sera que o secretario de Governo, general Luiz Eduardo Ramos, na verdade queria dizer \"nao estica a corda porque a lona deste circo pode cair\"...? CARLOS GASPAR CARLOS-GASPAR@UOL.COM.BR SAO PAULO * Garrote No esticar da corda, vao acabar enforcando a democracia. De tabela, o povo... A. FERNANDES STANDYBALL@HOTMAIL.COM SAO PAULO * Municao de Weintraub O ministro da Educacao ainda nao caiu porque tem muita bala na agulha a respeito da familia Bolsonaro. Ele sabe tudo! So sai se lhe oferecerem algo que o satisfaca, inclusive politicamente. Por sua vez, Mansueto Almeida esta saindo para salvar sua biografia, pois sabe que nao vamos sair do ponto morto. CECILIA CENTURION CECILIACENTURION.G@GMAIL.COM SAO PAULO * Saida honrosa Na iminente demissao do titular da Educacao, para evitar de alguma forma arranhar mais a sua biografia e acalmar sua base de apoio, a saida seria Bolsonaro nomea-lo adido cultural da Embaixada do Brasil na Coreia do Norte, para divulgar por la seus postulados olavistas. JORGE SPUNBERG JSPUNBERG@GMAIL.COM SAO PAULO * Pandemia Leao 2020 Faltam menos de duas semanas para o prazo de entrega das declaracoes de Imposto de Renda de 2020, ano-base 2019, se esgotar e cerca de metade dos contribuintes esta em debito. Possivelmente eles estao com receio de sair atras de documentos num momento em que ha o risco concreto de contagio - o que em caso extremo pode corresponder a uma dispensa definitiva desse dever civico... Quando a data-limite foi estabelecida em 30 de junho, imaginava-se que a curva de contagio estivesse apontando para baixo. Mas hoje ela aponta para cima e o numero impensavel de 1 milhao de casos e questao de dias, infelizmente. Adiar mais uma vez parece-me ideia construtiva. ALEXANDRU SOLOMON ALEX101243@GMAIL.COM SAO PAULO * Em Sao Paulo Urbanizacao de favelas Dois textos recentes do Estado, Na periferia, familias adoecem juntas (14/6, A13) e As favelas no pos-pandemia (12/6, A3), e a crise sanitaria atual expoem o desleixo dos poderes municipal e estadual na questao de levar saneamento basico as comunidades carentes. O Executivo e o Legislativo municipais so pensam em projetos de intervencao urbana - instrumentos gentrificadores e com foco no mercado imobiliario -, os quais precisam ser adiados em beneficio do saneamento basico onde ainda nao chegou. A urbanizacao de favelas, incluindo sistemas de coleta de esgotos e de distribuicao de agua, e imprescindivel e urgente. Venho enviando a diversas secretarias da Prefeitura pedidos de informacao de suas acoes de apoio ao confinamento, ao distanciamento social e ao acesso a agua corrente de comunidades carentes, mas so houve evasivas ate hoje. Os poderes publicos tem uma divida enorme em materia de saneamento basico, crucial para todas as comunidades precarias a fim de se atingir o objetivo de cidade e area metropolitana saudaveis. Por isso precisamos conhecer as prioridades dos politicos atuais e de todos os candidatos a cargos na cidade e no Estado quanto a universalizar o saneamento basico. E a imprensa tem papel decisivo nessa necessaria informacao ao eleitor. SUELY MANDELBAUM, urbanista SUELY.M@TERRA.COM.BR SAO PAULO A DEMISSAO DE MANSUETO Sera o desmonte da equipe economica? A demissao confirmada do competente Mansueto Almeida, responsavel pela chave do cofre do Tesouro, fragiliza ainda mais a capacidade da equipe economica e leva apreensao ao mercado e aos investidores externos. Mesmo porque o ministro Paulo Guedes, que ja nao esta confortavel no cargo, fala muito e pouco entrega, ate pela falta de apoio do presidente da Republica. Por exemplo: o projeto de reforma administrativa anunciado desde o inicio desta gestao fez agua, como outros. E, em meio a este caos da pandemia de covid-19, com queda brutal da atividade economica e perspectiva de um deficit publico recorde e historico, a saida de Mansueto leva a uma tempestade perfeita. Paulo Panossian paulopanossian@hotmail.com Sao Carlos * 'O TAMANHO DO TOMBO' Excelente analise publicada no Estado de segunda-feira O tamanho do tombo (15/6, B2). Vale a leitura e a conclusao sobre o futuro da economia brasileira, a qual transcrevo: \"Mas, infelizmente, a notoria falta de envergadura de Bolsonaro para o cargo que ocupa nao da lugar para cenarios otimistas\". Ricardo Fioravante Lorenzi ricardo.lorenzi@gmail.com Sao Paulo * NEOFITO OU SAFO O presidente Jair Bolsonaro vociferou: \"Como darei um golpe, se sou presidente da Republica e chefe supremo das Forcas Armadas?\". Ora, ai que mora o perigo. Afinal, Bolsonaro e realmente um neofito ou um safo sobre este assunto? Me engana que eu gosto. Julio Roberto Ayres Brisola jrobrisola@uol.com.br Sao Paulo * 'COMO VOU DAR GOLPE, SE SOU PRESIDENTE?' Mas Jair Bolsonaro ainda e presidente compartilhando acoes governamentais com os demais Poderes. Nao seria o seu intimo desejo governar so e sob a sua batuta exclusiva, ditatorialmente, com exclusao do Legislativo e do Judiciario? Pensaram no que poderia fazer com a imprensa e com aqueles que sao contrarios as suas acoes e a seus erros? Ser presidente ditatorial nao serviria melhor a seus propositos? O tempo dira. Jose C. de Carvalho Carneiro carneirojcc@uol.com.br Rio Claro * BASTA! Aparentemente, os Poderes Legislativo e Judiciario ouviram os 70% da populacao que pediram \"Basta!\" aos avancos do Poder Executivo em implantar, ou consolidar, um regime ditatorial no Pais. Sao varias mostras de que impedem esse avanco: inquerito das fake news, o aproveitamento das provas desse inquerito no julgamento que pode cassar a chapa Bolsonaro-Mourao no Tribunal Superior Eleitoral (TSE), o indeferimento do habeas corpus impetrado pelo ministro (?) da Justica em favor de Abraham Weintraub e a devolucao, pelo Congresso Nacional, da medida provisoria que aniquilava a autonomia das instituicoes federais de ensino. Que continuemos firmes na luta pela democracia. Lucas Dias lucas_sandias@hotmail.com Rio Verde (GO) * CRUZANDO O RUBICAO Nao da para afirmar que Jair Bolsonaro foi eleito gracas as fake news. O que pode ser dito sem contestacao e que ele e a propria fake news. O personagem de discurso moralizador encenado na campanha via internet - guerra a corrupcao, fim da reeleicao presidencial, ministerio enxuto, ministros nomeados pela capacidade tecnica - deu lugar a outro com praticas ao avesso das que pregava, tao logo assumiu a Presidencia. Dotado de personalidade histrionica, autoritaria, passou a reagir as criticas mais fortes com insinuacoes de quebra da ordem institucional. O Supremo Tribunal Federal assustou-se - Celso de Mello fez um pedido de socorro patetico - e veio dai a mais real e iminente ameaca a democracia no Pais, desde o fim dos governos militares em 1985. Com o objetivo desnudado de alcancar alguma eventual prova de irregularidade na eleicao da chapa Bolsonaro e Mourao, o STF, em completo desacordo com a legislacao vigente, prepara-se para validar em plenario o inquerito das fake news. A se confirmar esse resultado, o STF tera definitivamente cruzado o Rubicao e instaurado no Brasil uma desprezivel e abjeta ditadura do Judiciario. Sergio Ridel  sergiosridel@yahoo.com.br Sao Paulo * PANDEMIA TAMBEM DE AMEACAS Ate quando a demencia de bolsominions e seu capitao prosperara? Ainda falta o que? Atearem fogo no Supremo Tribunal Federal (STF)? No Congresso Nacional? Em boates LGBT? Em creches? Em hospitais que nao utilizam cloroquina? Em quem comercializa mascaras ou alcool-gel? Em empresas jornalisticas? Em todos os que nao acreditarem que a Terra e plana? Em criancas que nao andam nas ruas usando camisetas com imagem do messias ou de Hitler? A situacao esta cada vez mais surreal e parece que, alem do fala-fala, todos os orgaos competentes dao a impressao de apenas assistir a um filme de terror crescente (num outro pais). Enquanto isso, honrados militares vao afundando como patos alvejados e sem qualquer reacao a crescente dilapidacao do patrimonio moral duramente reconquistado ao longo dos anos pos-redemocratizacao. Estamos numa guerra interna nao apenas contra uma pandemia devastadora (em andamento acelerado) e a racionalidade, mas especialmente contra a propria populacao que vive neste inferno dantesco. Cade a coragem derivada da honradez? Pois estamos mesmo sob o dominio de loucos com registro em carteirinha de manicomio, nao e apenas uma apresentacao circense. Alguem poderia tocar a corneta da hora de acordar? Inacreditavel tudo isso; ate que realmente aconteca. Nelson M. de Abreu Sampaio Jr. n.sampaio@hotmail.com Curitiba * E DAI? O que sera que acontecera quando o presidente Bolsonaro deixar de ouvir a turma do \"deixa disso\"? Luiz Frid luiz.frid@globomail.com Sao Paulo * 'TROCAR O SISTEMA' Corretas as reflexoes do conceituado jornalista J. R. Guzzo (Estadao, 14/6, A10), sobre a metade do eleitorado brasileiro, que nao consegue entender um texto em Portugues nem as operacoes basicas da Matematica. Pesquisas apontam que 1 em cada 4 brasileiros com idade entre 15 e 64 anos pode ser classificado como analfabeto funcional - assim definida a pessoa que, mesmo sabendo ler algo simples, nao tem conhecimento de leitura, escrita e calculo suficiente para atender as necessidades do dia a dia, tanto na vida pessoal quanto na profissional. Ademais, entre os brasileiros, apenas 8% dominam de fato o vernaculo; sao lidos, em media, dois livros por ano e os estudantes leem 1,2 livro ao ano. Luiz Gonzaga Bertelli, presidente da Academia Paulista de Historia (APH) lgbertelli@uol.com.br Sao Paulo * CONSENSO IMPOSSIVEL A respeito da coluna de J. R. Guzzo de domingo (14/6) Mudar o sistema, ou seja, de presidencialismo para parlamentarismo, como faze-lo com mais de 30 partidos politicos? A escolha do primeiro-ministro levara alguns anos ate chegarem a um consenso. Victor Raposo victor-raposo@uol.com.br Sao Paulo * MARCHA DA INSENSATEZ Estao contabilizando o numero de mortos por covid-19 como se fora um campeonato, agora somos vice-lideres, vamos chegar aos 50 mil, vibram os insensatos. Bolsonaro vai cair, vai cair... Meu Deus, a que ponto chegamos, quanta estupidez! Estou envergonhado do que nos tornamos como seres humanos. O covil esta aberto, e as feras que ai estao se alimentam da pandemia. As licoes que adviriam da peste passam longe desses maus brasileiros, cegos por cobica e poder. Para nao ofende-los, vou usar uma palavrinha bem barata para defini-los: podres! Ricardo C. Siqueira ricardocsiqueira@globo.com Niteroi (RJ) * IPTU JUSTO Em 2013 o prefeito Fernando Haddad reajustou o IPTU de forma abusiva e, agora, com a perda de renda e do emprego, os contribuintes estao com medo de perder sua casa, pois nao conseguem pagar esse imposto. Existe na Camara dos Vereadores o PL 515-18, que trata do IPTU justo, mas esta engavetado porque nao interessa aos partidos nem ao prefeito coloca-lo em votacao. Se nem durante uma pandemia os direitos dos cidadaos sao colocados em votacao, podemos afirmar que o que esta na Constituicao sao meras palavras soltas ao vento. Ate quando vamos permitir e aceitar e a questao. Jose Carlos Costa policaio@gmail.com Sao Paulo * RACISMO Li no domingo materia mostrando que o negro norte-americano tem mais risco (2,9 vezes) de ser morto por um policial do que um branco. Acrescento que, enquanto os negros nos EUA representam 10% da populacao total, nas penitenciarias eles somam 40% dentre os detentos. Entao a policia, alem de estar matando mais negros, tambem estaria prendendo-os mais que os brancos, e com anuencia da Justica americana que os condena? Nos saques que se seguem mostrados pela midia, ve-se que a maioria dos participantes e negra, e, neste caso, o que fazer, fechar os olhos ou prender os infratores e aguardar a furia dos movimentos antirracistas? E por aqui, no Brasil, negros e pardos, que somam mais de 50% da populacao brasileira, tem 2,3 vezes mais probabilidade de ser mortos que a populacao branca. Pela explicacao presume-se que a policia prefere atacar bandidos negros a bandidos brancos e que esta mesma policia, que e formada em sua maioria por negros ou pardos, e racista, entao? Abuso policial deve ser punido na mesma maneira que o saqueador e ponto final. Ambos sao infratores e devem ser levados a barra da lei, sem qualquer outra conotacao. Repito, quem transgride deve ser punido, nao importa a cor de sua pele,  mas infelizmente o que se ve e que o termo racismo esta sendo corrompido e levado a ter a conotacao de que e somente valida para a populacao negra. Perguntem a um israelense, por exemplo, o que ele acha do termo racismo e como isso o atinge. Racismo e hediondo e deve ser combatido, e nao deve ser usado como bandeira para outros fins. Ademir Alonso Rodrigues rodriguesalonso49@gmail.com Santos * ENXERGAR E VER Lilia Moritz Schwarcz, de forma maestral, caracteriza o racismo estrutural brasileiro denunciando sua genese historica, patriarcal e dominante (Estado, 14/6). E preciso falar em Historias Plurais em tempos de colapsos da democracia, dar vozes aos marginalizados pela Historia e, principalmente, apoiar o direito a liberdade. Lutemos. Lucas da Silva Luiz lucao.ufu@gmail.com Guaratingueta * REESCREVENDO A HISTORIA No Estadao de domingo houve tres manifestacoes sobre derrubada de estatuas pelo mundo a fora. Na entrevista que deu ao reporter Daniel Fernandes, a prestigiada e competente historiadora Lilia Schwarcz ficou muito mais numa brilhante explanacao sobre preconceito racial do que na derrubada das estatuas. Sobre o assunto, permaneceu em cima do muro. \"Nesse sentido eu sou contra e a favor\", disse. Achou tambem a pergunta do reporter equivocada. Disse que \"recuperar esses espacos simbolicos e muito significativo (...) Nao e o caso de destruir apenas (...) Eu faria, por exemplo, um memorial critico da escravidao (...) da colonizacao\". Fiquei sem entender. Ja a articulista Monica Nobrega disse que \"tende a apoiar o remanejamento desses monumentos para museus ou parques tematicos\". Fico imaginando remanejar o gigante Borba Gato para um museu. Acho o referido um monstrengo, mas tenho de concordar que se trata de manifestacao de uma arte kitsch, admito que tem gente que aprecia. Quanto ao personagem que representa, faz parte da Historia. Vamos reescrever a Historia? Mas tenho de confessar que, das manifestacoes no Estadao de domingo, gostei mais, mesmo, da carta do leitor sr. Carlos A. M. Ciscato: \"Essa gente quer reescrever a historia expurgando dela os fatos que incomodam. Ja que e assim, que tal demolir as piramides do Egito? Afinal os faraos se consideravam deuses, tinham muitos escravos, viviam num luxo absurdo\". Amei! Podia acrescentar que deveriamos tambem demolir o magnifico Monumento as Bandeiras, de Brecheret, obra de arte que homenageia os bandeirantes, gente danada, que matava e aprisionava indios, comia com as maos, tinha escravos e so queria saber de ouro e pedras preciosas (e f... muito com o mulherio pelado). Vamos fazer isso? Regina Helena de Paiva Ramos reginahpaiva@uol.com.br Sao Paulo * MARACANA, 70 ANOS Desde a sua inauguracao, em 1950, o Maracana - o maior e mais belo estadio do mundo, titulo que nao perdeu apesar das inumeras construcoes futurologistas que se ergueram depois dele - passou por momentos de profunda decepcao, como a perda da Copa do Mundo no mesmo ano, a poucos minutos da conquista. Mas tambem passou por momentos de gloria, como a comemoracao dos mil gols de Pele, o eterno maior jogador do mundo, e a emocionante conquista da classificacao para a Copa do Mundo em 1993, diante do mesmo Uruguai de 1950, uma verdadeira assombracao. Ontem, 16 de junho, quando completou a historica marca de 70 anos, o Maracana nao teve torcedores, seu maior motivo de existir, mas sim pacientes que, fora de campo, no hospital de campanha la erguido, disputam com a maior pandemia da nossa historia o trofeu da vida. Abel Pires Rodrigues abel@knn.com.br Rio de Janeiro * Pelo que ja foi o maior estadio do mundo, o Maracana, passaram os melhores jogadores que o mundo viu jogar. La vimos o milesimo gol do maior jogador de todos os tempos, Pele, sem dizer as diabruras de Garrincha, o Flamengo campeao do mundo de Zico. La cantou o maior cantor de todos os tempos, Frank Sinatra. Mas um evento marcou o estadio: a derrota para o Uruguai na Copa de 1950, e principalmente a condenacao ad eternum do goleiro preto Barbosa, que nunca deixou a escravidao do maracanasso. Marcos Barbosa micabarbosa@gmail.com Casa Branca * Assisti ao primeiro jogo no Maracana: Sao Paulo e Rio de Janeiro. O jogo foi entre a selecao de novos de Sao Paulo e Rio - todos jogadores novatos, nao poderiam ter participado de nenhuma selecao. Terminou com vitoria do time paulista. O importante foi o autor do primeiro gol no estadio. Era o jogador do Madureira Waldir Pereira. Havia uma placa no Maracana fazendo referencia a esse gol, mas na obra do novo estadio ela sumiu... O autor desse gol ficou famoso como Didi, o homem do gol de \"folha seca\". Pena que nao seja mencionado esse fato nas celebracoes do aniversario do Maracana. Marcos Pougy marcoslaly@gmail.com Sao Paulo * Interessante ou proposital, pois lembro que em junho de 1951 o Palmeiras foi campeao mundial no Maracana com mais de 100 mil pessoas. Meus tios la gritavam \"Brasil, Brasil\"... Fomos a forra apos derrota para o Uruguai. Apenas recordacao ao nosso Estadao. Claudio Baptista clabap45@gmail.com Sao Paulo * A HORA DE AJUDAR E AGORA Temperaturas despencam. De acordo com o Instituto Nacional de Meteorologia (Inmet), as baixas temperaturas devem ser constantes nos proximos dias. O inverno nem comecou e ja estamos sofrendo com esta semana gelada em varios Estados do Brasil. Nos, que somos privilegiados, nao podemos nos esquecer dos moradores de rua. A hora de ajudar e agora. Todos nos temos algum agasalho ou cobertor que nao usamos em casa. Vamos doar, porque o frio esta muito intenso e muita gente esta nas ruas precisando. Jose Ribamar Pinheiro Filho pinheirinhosb@gmail.com Brasilia  "}