{"title": "  Bolsonaro e o Dia de Sao Nunca  As atencoes do Congresso para o combate aos efeitos da pandemia deram ao presidente o pretexto ideal para deixar as reformas para o Dia de Sao Nunca ", "author": " Notas & Informacoes ", "date": " 17 de junho de 2020 | 03h00 ", "text": "Um governo que trabalha apenas para dar sobrevida politica ao presidente da Republica dificilmente sera capaz de propor as reformas de que o Brasil urgentemente precisa e, mais, de articular sua aprovacao no Congresso. Mesmo antes da presente crise, quando a continuidade do mandato de Jair Bolsonaro nao estava em questao e nao havia a emergencia nacional causada pela pandemia de covid-19, a agenda de reformas nao era tratada com a devida seriedade pelo governo. Nada mudou de la para ca - com a agravante de que a monopolizacao das atencoes do Congresso para o combate aos efeitos da pandemia deu a um presidente tao desinteressado nas reformas que prometeu o pretexto ideal para deixa-las para o Dia de Sao Nunca. Nao surpreende assim que o presidente Bolsonaro tenha informado na segunda-feira, em entrevista a TV Band News, que a reforma administrativa, prometida por ele no ano passado e de novo no inicio deste ano, \"com toda a certeza\" ficara para 2021. \"E um desgaste muito grande\", disse o presidente, argumentando que o maior obstaculo a reforma administrativa e uma suposta campanha da imprensa contra seu governo. \"Eu nao estou preocupado com reeleicao, mas nos devemos nos preocupar com o brasileiro de forma honesta, justa, e nao ser massacrado pela opiniao publica por uma coisa que voce nao fez e nao propos. Entao, a guerra da midia e importante, por isso o atraso no envio da reforma administrativa\", disse Bolsonaro. Para o presidente, portanto, a reforma administrativa so sera enviada quando houver um \"bom trabalho de midia\" para convencer os funcionarios publicos de que eles nao perderao sua estabilidade. \"Senao, chega para os 12 milhoes de servidores publicos que estou acabando com a estabilidade deles. Eu nao estou preocupado com reeleicao, mas temos que ouvir nossos eleitores\", disse o presidente. Ou seja, a obsessao de Bolsonaro, preocupadissimo com a reeleicao, e nao contrariar sua base eleitoral. Logo, se vier, a reforma administrativa tem tudo para ser apenas um arremedo. Ja a reforma tributaria e, nas palavras de Bolsonaro, \"complicada\". Deve ser mesmo. Em 23 de setembro de 2019, o ministro da Economia, Paulo Guedes, disse que a proposta de reforma tributaria seria enviada pelo governo \"na semana que vem\". Pouco menos de seis meses depois, em 5 de marco deste ano, o mesmo ministro disse que a proposta de reforma tributaria seria enviada \"na semana que vem\". Aparentemente essa tal \"semana que vem\" vai demorar ainda mais para chegar, pois Bolsonaro informou que quer uma reforma \"que possa ser aprovada\". Em outras palavras, o governo esta longe de elaborar uma proposta politicamente factivel. Assim, a exemplo do que aconteceu com a reforma da Previdencia, o Executivo, preocupado somente em evitar desgaste eleitoral, tende a deixar para o Congresso o protagonismo da reforma tributaria. O presidente da Camara, Rodrigo Maia, ja avisou que essa reforma e prioridade do Legislativo, a partir de projetos apresentados pelos proprios parlamentares. A boa noticia, portanto, e que o Pais parece depender cada vez menos da iniciativa de um governo tao perdido. Embora seja no minimo excentrico que, num regime presidencialista, o debate politico esteja ocorrendo sem a participacao do presidente - que, desde a posse, se dedica exclusivamente a causar tensao e criar instabilidade -, parece haver um bom clima para tocar adiante as reformas quando a pandemia arrefecer. E as reformas sao ainda mais importantes diante da perspectiva sombria para as contas nacionais. Nesse cenario de incerteza, teme-se, com razao, que a anunciada saida do secretario do Tesouro, Mansueto Almeida, especie de guardiao dos limites fiscais, sinalize afrouxamento da agenda de controle dos gastos publicos. Mas essa agenda, mais do que nunca, nao pode ficar na dependencia dos humores de um ou outro funcionario do Ministerio da Economia, do ministro Paulo Guedes ou, pior, do presidente Bolsonaro. O esforco de manutencao dos mecanismos de responsabilidade fiscal e de aprovacao das mudancas necessarias para adequar os gastos publicos a real capacidade do Pais depende fundamentalmente da mobilizacao da sociedade - esta sim, a avalista indispensavel das reformas."}