{"title": "  Promotor de instabilidade, Trump esta em declinio  O presidente alienou os militares em sua resposta divisiva aos protestos antirracismo ", "author": " Paulo Sotero ", "date": " 17 de junho de 2020 | 03h00 ", "text": "A pandemia fez evaporar o argumento economico - crescimento forte com baixo desemprego - da campanha a reeleicao de Donald Trump. O Federal Reserve, o banco central dos EUA, projeta recuperacao lenta e desemprego proximo de 10% em dezembro. Faltando quatro meses para as eleicoes, as sondagens sugerem vitoria do candidato democrata, o ex-vice-presidente Joe Biden. Elas sao apenas um dos dados negativos para Trump. Se a tendencia se confirmar ate o pleito de 3 de novembro, o atual ocupante da Casa Branca entrara para a Historia como o quarto presidente a nao se reeleger na duzia de pleitos realizados desde 1976. Com 80% dos americanos a dizer nas pesquisas que o pais esta no rumo errado, as dissidencias ganham espaco no Partido Republicano - antes solidamente aliado a Trump - e reforcam a percepcao de que o personalissimo populismo encarnado pelo empresario e ex-animador de programas de reality television tem data de validade proxima a expirar. Outros indicios estao nos detalhes de varias pesquisas, que mostram perdas significativas de apoio em dois segmentos, o das eleitoras brancas de certa idade e o dos muito ricos, que negaram votos a democrata Hillary Clinton em 2016 e garantiram o inesperado triunfo de Trump, por uma infima margem de menos de 80 mil votos no colegio eleitoral em tres Estados, depois de perder por 3 milhoes a eleicao popular. Interessados acima de tudo em estabilidade e previsibilidade, qualidades opostas a aposta no caos que Trump alimenta com seus tuites, esses dois grupos de eleitores migraram para Biden. E evidente tambem a perda de espaco por Trump nos dois temas que dominam as preocupacoes dos eleitores: os efeitos da pandemia, que tornou evidente o despreparo e a incompetencia do presidente para lidar com uma crise de saude publica que ja custou mais de 120 mil vidas e custara muitas mais e jogou o pais na recessao, e a questao racial, que ganhou enorme espaco com a divulgacao das imagens do linchamento do negro George Floyd, asfixiado na rua pela policia de Minneapolis depois de ser preso e algemado. A arrogante e incompetente reacao de Trump aos protestos desencadeados pelo assassinato de Floyd fez aumentar a repulsa nacional causada pelo injustificado abuso da policia e mobilizou contra o presidente outro grupo influente na opiniao publica que tradicionalmente se abstem de participar da politica: os militares. Nada menos que quatro ex-chefes do Estado-Maior Conjunto das Forcas Armadas, o atual ocupante do posto e mais de uma duzia de ex-generais de quatro estrelas desassociaram-se da presepada que Trump montou no inicio de junho na praca em frente a Casa Branca empunhando uma Biblia, depois de o lugar ter sido esvaziado com uso de gas lacrimogeneo contra os manifestantes. O primeiro ministro da Defesa de Trump, o condecoradissimo ex-general do Corpo de Fuzileiros Navais James Mattis, fez a critica mais contundente a tentativa do presidente de militarizar a resposta aos protestos. \"Donald Trump e o primeiro presidente da minha vida que nao tenta unir o povo americano - e nem sequer pretende tentar\", escreveu Mattis. \"Estamos assistindo as consequencias de tres anos desse esforco deliberado\", continuou ele, conclamando os americanos a se unirem \"sem ele, captando energia\" da sociedade civil e recusando tentativas de criar uma divisao artificial entre militares e civis. A tendencia de rejeicao a Trump e reforcada por projecoes que apontam a manutencao de folgada maioria dos democratas na Camara dos Representantes e uma possivel mudanca do mando no Senado, hoje sob controle dos republicanos por uma margem de tres em cem cadeiras. A se confirmarem, as implicacoes do atual panorama eleitoral sao obviamente negativas para o governo Bolsonaro, que julga ter em Trump um aliado ao quem devota uma lealdade capacha, nao correspondida. Diante disso, o que esperar de um governo Biden? Membros da assessoria internacional do candidato democrata mal disfarcam sua repulsa ao presidente brasileiro e ao que ele representa em dois temas, nos quais o Pais se isolou de seus aliados tradicionais nas democracias da Europa e das Americas: 1) democracia e direitos humanos e 2) preservacao da Amazonia e politica climatica. A postura americana ficou visivel na carta que a maioria democrata da Comissao de Orcamento da Camara dirigiu recentemente a Casa Branca fechando a porta a acordos comerciais com o Brasil. Eleito Biden, a postura da Casa Branca certamente sera moderada pelos interesses politicos e economicos dos EUA, que incluem a preocupacao de nao alienar o Brasil na disputa pelo poder global que Washington trava com Pequim. Na pratica, isso significa privilegiar relacoes com governos estaduais, entidades civicas, associacoes empresariais, universidades e as relacoes entre empresas, especialmente nas areas de saude, educacao e tecnologia. Mas o Brasil ficara no fim da fila enquanto Bolsonaro estiver no Planalto. JORNALISTA, E PESQUISADOR SENIOR DO BRAZIL INSTITUTE DO WOODROW WILSON INTERNATIONAL CENTER FOR  SCHOLARS, EM WASHINGTON"}