{"title": "  Na pandemia, inovacoes beneficiam correntistas de banco digital  ", "author": " Regina Pitoscia ", "date": " 17 de junho de 2020 | 02h48 ", "text": "Se ate bem pouco tempo atras poder resolver as questoes ligadas a banco pelo celular ou computador, sem necessidade de sair de casa, era simplesmente mais uma comodidade, nos tempos de pandemia essa possibilidade pode representar seguranca e protecao da saude.E sabido que o isolamento social foi a principal arma usada nos quatro cantos do mundo para conter o avanco da doenca. O Brasil foi um dos poucos paises em que essa estrategia nao foi levada a serio desde o inicio e, por isso, podera conviver por meses a fio com a presenca do coronavirus. Mas sempre que for possivel evitar ir a uma agencia ou a um caixa eletronico, menos risco a pessoa vai correr de contrair o virus.Os bancos digitais ja vinham oferecendo esses servicos ha uns seis ou sete anos no mercado brasileiro, facilitando a vida do correntista, colocando literalmente na palma da mao resolucoes da vida bancaria. Nesses ultimos meses, se dedicaram a formatar novos produtos, que atendam a novas necessidades criadas pela pandemia, acoplando a eles mais funcionalidades ou beneficios. Quem ganha e o consumidor.O Banco Inter, um dos pioneiros no segmento digital, chegou com diferenciais decisivos, o de nao cobrar tarifa para uma serie de servicos, e praticar taxas de juros mais camaradas para o bolso do correntista. A partir de julho, o banco passa a oferecer outras vantagens no uso do cartao de credito, que nao cobra taxa de anuidade, o que por si so ja e um diferencial.O correntista tera incentivo para dar o passo conforme a perna, gastar de acordo com suas possibilidades financeiras. Na pratica, quem pagar integralmente a fatura no dia de seu vencimento, sem entrar no credito rotativo, vai receber dinheiro de volta, o cashback. O retorno sera de 0,25% para o cartao Gold, de 0,50% para o Platinum, e de 1,0%, para o Black sobre o total da fatura.\"Queremos estimular o consumo consciente, devolvendo parte do que foi gasto ao correntista\", afirma Ray Chalub, diretor de Conta Digital e Meios de Pagamento, do banco. Ao oferecer esse atrativo, explica ele, que funciona como um desconto sobre as despesas da fatura, o banco leva o cliente a controlar mais de perto as suas financas, evitando gastos acima de sua capacidade de pagamento.O esquema tambem ajuda o consumidor a evitar os juros do credito rotativo do cartao, os que sao aplicados sobre o saldo devedor que nao foi quitado no dia do vencimento do cartao. Esses juros sao os mais altos do mercado e, na media, giram entre 11% e 12 ao mes, mais de 250% ao ano.Alem do cashback, o cartao de credito passa a ter outra funcionalidade: ficara ligado diretamente a conta corrente do usuario. Assim, o limite de gasto podera ser determinado pelo saldo de sua conta no momento do gasto. Uma das vantagens e que o cliente podera comprar, pela internet ou nas lojas, produtos de valores mais elevados, como TV, fogao, geladeira, eletroeletronicos, etc. Podera desembolsar valores mais elevados sem precisar superar as barreiras impostas por bancos tradicionais, que colocam limites e nao liberam a compra, ainda que o correntista tenha saldo suficiente para cobrir a despesa.Com a opcao de usar o cartao na funcao debito ou credito, o cliente  podera ainda escolher as melhores condicoes de pagamento: a vista, com a funcao debito, se houver desconto na compra, ou pelo credito quando tera o retorno de 0,25% a 1,0% do valor da compra, que equivale a um desconto, desde que pague a fatura integral na data de vencimento.Fim das maquininhas O banco tambem programa a estreia, ainda no terceiro trimestre do ano, de uma nova tecnologia que elimina o uso das maquininhas em que sao passados os cartoes de credito/debito e, em alguns casos, ate os proprios cartoes de plastico, porque a operacao podera ser feita pelo celular.Batizado de Interpay, o sistema foi desenvolvido em NFC (Near Field Communication), em que comerciantes, pessoa fisica ou juridica, poderao receber pagamentos por meio de dispositivos digitais, como Samsung Pay e Apple Pay, com o uso somente do celular. Os cartoes contactless que tambem usam a tecnologia por aproximacao, serao aceitos no Interpay.O sistema vai favorecer, especialmente, pequenos empresarios que ficarao livre do custo de compra ou aluguel das maquininhas. Condicao que ganha importancia em meio a crise da Covid-19, em que muitos tiveram simplesmente de fechar seus negocios em funcao do isolamento social. Para eles, agora, qualquer ajuda sera bem-vinda. Sem essa despesa, o consumidor final podera tambem ser compensado com precos mais baixos."}