{"title": "  Combate a corrupcao e os 17 anos da Convencao de Merida  ", "author": " Nivaldo Dias Filho* ", "date": " 09 de dezembro de 2020 | 07h13 ", "text": "Nivaldo Dias Filho. Foto: DivulgacaoO ataque as torres gemeas, em 11 de setembro de 2001, deixou claro que a corrupcao transnacional nao so tira vidas por prejudicar o desenvolvimento economico dos paises mais necessitados, como pode financiar o terrorismo, o trafico de drogas e de armas, matando pessoas de uma forma nao tao velada e silenciosa, mas agora na forma de grandes atentados contra cidadaos inocentes.Esse cenario reforcou o combate a corrupcao transnacional, culminado com a Convencao das Nacoes Unidas contra a Corrupcao, assinada em Merida, no Mexico, aceita pelo Brasil em 9 de dezembro de 2003, ha 17 anos. Os paises se comprometeram a combater a corrupcao nos contratos publicos, punindo os que dela se beneficiam, tornando-a economicamente desvantajosa para os corruptos e aumentando a transparencia.O Brasil ja tinha boas ferramentas para isso, como os art. 71 e 74 da Constituicao Federal, que incumbiu os Tribunais de Contas de \"aplicar aos responsaveis (...) multa proporcional ao dano causado ao erario\", assim como a Lei de Licitacoes e Contratos e a Lei de Improbidade Administrativa, a mais completa lei anticorrupcao brasileira. Alias, improbidade, essa palavra dificil de falar, pode ser traduzida por corrupcao!Porem, como faltava a responsabilizacao objetiva das empresas (punicao mediante a comprovacao de que a empresa se beneficiou de um ato ilicito), em 2013, 10 anos depois de ter se comprometido perante a ONU, o Brasil comemorou sua Lei Anticorrupcao Empresarial que \"dispoe sobre a responsabilizacao administrativa e civil de pessoas juridicas...\". Curiosamente, logo depois a palavra \"Empresarial\" sumiu do apelido da lei.Nessa mesma epoca, empresas envolvidas em corrupcao, muitas delas hoje res confessas, passaram a investir muito dinheiro em meios de comunicacao para convencerem a opiniao publica de que eram inocentes e que nao poderiam ser punidas, pois iriam morrer - muitos devem ter imaginado uma empresa caida no chao, morbida e sangrando, tamanha a comocao que se pretendeu causar - e que muitos empregos seriam perdidos. Apos ser repedida mil vezes a hiperbole pegou, mesmo sendo obvio que empresa nao morre, mas no maximo deixa de existir ou e incorporada por suas concorrentes, que nao raro mantem seus funcionarios.Infelizmente, nao ha muito o que comemorar no nosso pais neste 9 de dezembro, data declarada pela Organizacao das Nacoes Unidas (ONU) como Dia Internacional contra a Corrupcao. O Brasil assinou convencoes internacionais se obrigando a punir empresas corruptas, mas elas conseguiram cooptar a opiniao publica e se livrar dessas punicoes sob a alegacao de salvacao de empregos. Perdem as empresas honestas e perde o pais como um todo.Ironicamente, o compromisso de punir severamente empresas corruptas, recuperar todo o dinheiro desviado dos cofres publicos, ate mesmo mediante cooperacao internacional, foi sorrateiramente substituido por \"programas de leniencia\" e \"programas de compliance\" pactuados em acordos secretos, onde nem mesmo as informacoes sobre os pagamentos das fracoes dos recursos desviados sao publicadas.A Lei Anticorrupcao Empresarial virou uma Lei de Leniencias e a populacao e instilada a acreditar que daqui por diante vai ser diferente, pois a empresa corrupta colaborou com o Estado e adotou um programa de 'compliance', ainda que o cidadao nao saiba o que e isso, mas que aqueles com mais discernimento sabem que e algo a ser regulamentado por cada um dos 5.570 municipios e que por vezes e vendido assim: \"Voce acha o 'compliance' caro, imagine o nao 'compliance'\". Qualquer juizo sobre a efetividade, ou nao, desse novo modelo de combate a corrupcao, depende de transparencia, justamente o principio que que varias entidades anticorrupcao estao incentivando no Movimento Dezembro Transparente.*Nivaldo Dias Filho e auditor federal de controle externo e vice-Presidente da Aud-TCU (Associacao da Auditoria de Controle Externo do TCU). A opiniao do autor nao reflete, necessariamente, a opiniao do TCU."}