{"title": "  Empresa em recuperacao judicial e dispensada de apresentar certidoes para participar de licitacao  A decisao e do juiz Tiago Henriques Papaterra Limongi, da 1a Vara de Falencia e Recuperacoes Judiciais do Tribunal de Justica de Sao Paulo ", "author": " Redacao ", "date": " 17 de junho de 2020 | 02h18 ", "text": "Tribunal de Justica de Sao Paulo. Foto: TJSPEm recuperacao judicial, a empresa Eit Engenharia S.A esta desobrigada de apresentar certidoes negativas de debito para participacao de licitacoes e contratacoes com o poder publico. A decisao e do juiz Tiago Henriques Papaterra Limongi, da 1a Vara de Falencia e Recuperacoes Judiciais do Tribunal de Justica de Sao Paulo.DocumentoLEIA A INTEGRA DA DECISAO   PDFDe acordo com o advogado Roberto Keppler, o parecer e importante por se tratar de uma empreiteira voltada exclusivamente a prestacao de servicos a entes publicos. Para ele, a vedacao legal a participacao de empresas em procedimentos licitatorios pela ausencia de certidoes negativas 'joga contra o desenvolvimento e retorno do ambiente empresarial'.O Poder Judiciario ainda nao tem uma posicao firme sobre o tema. Pela lei de licitacoes, empresas sem certidoes negativas de debito nao poderiam participar da concorrencia por servicos. Porem, parcela dos Juizes, Desembargadores e Ministros tem considerado a funcao social e os beneficios inerentes a manutencao dessas empresas, como a geracao de novos postos de trabalho e o fomento do ambiente economico, ao autorizar a participacao dessas companhias em concorrencias publicas.Para o juiz Tiago Limongi, responsavel pela decisao, a limitacao imposta as empresas em recuperacao judicial 'incorreria em total desconsideracao do interesse publico presente, tambem, na preservacao da empresa e sua funcao social, mormente a preservacao dos empregos e da fonte produtiva, que inegavelmente importam a coletividade'.Ainda segundo a sentenca do magistrado, impor, a esta altura, limitacoes dessa natureza a uma empresa 'que sabidamente tem parte consideravel de seu faturamento atrelada a certames publicos, desafiaria o sucesso do presente procedimento de recuperacao, indo de encontro aos objetivos pensados pelo proprio sistema previsto na lei especial'."}