{"title": "  O consumidor criou o empresario sustentavel  ", "author": " Milton Garbugio* ", "date": " 17 de junho de 2020 | 02h00 ", "text": "Milton Garbugio. FOTO: DIVULGACAOA industria da moda vem passando por diversas mudancas, devido aos ultimos acontecimentos no Brasil e no mundo. Indagacoes sobre o futuro, nao so como serao os proximos desfiles, mas tambem como sera a atuacao das empresas e estilistas em relacao a sustentabilidade e a responsabilidade social e, nesse cenario uma reflexao pode ser feita: o quanto a nova visao do consumidor pode impactar na conduta desses negocios e no posicionamento das marcas.Vemos que nao e de hoje que o mercado vem mudando e apresentando a nova geracao de consumidores conscientes, que buscam a sustentabilidade em todas as etapas de um produto ou servico, em outras palavras, levam em conta a origem da materia-prima desde nacionalidade ate a certificacao, o meio ambiente, a saude humana e animal, e as relacoes justas de trabalho. Ainda mais conectados e com o acesso instantaneo a informacao, eles se tornaram mais exigentes e rigorosos com o que utilizam, por saberem que sao agentes transformadores da sociedade por meio dos seus atos de consumo, mesmo sendo um unico individuo.O que comprova isso e o levantamento da Nielsen em 2019, em que 94% dos brasileiros destacam a importancia da implementacao de programas e projetos para melhorar o meio ambiente dentro das empresas. Visto isso, muitas ja passaram a buscar por iniciativas para se posicionar de forma mais responsavel e compartilhar um proposito, como e o caso das marcas de roupas que buscam valorizar o algodao sustentavel brasileiro.Vale ressaltar que, atualmente, 75% da producao da fibra e certificada pelo programa Algodao Brasileiro Responsavel (ABR) e 72% licenciada pela Better Cotton Initiative (BCI), tornando o Brasil o principal fornecedor da fibra sustentavel, suprindo 30% da demanda do mundo. Alem disso, 92% da producao se da em regime de sequeiro, ou seja, irrigada apenas com a agua da chuva. O Brasil e campeao mundial em produtividade nesse sistema, e apenas 8% da producao recebeu irrigacao para o desenvolvimento da cultura.E, para ser considerado sustentavel, a producao do algodao precisa respeitar tres pilares basicos do conceito da sustentabilidade: o ambiental, que rege boas praticas com foco na preservacao dos recursos naturais e dos biomas onde a cultura esta inserida, a social, onde o respeito e a valorizacao do capital humano proporcionam ambiente seguro e digno de trabalho, e, por fim, o economico, com praticas justas que colaboram para o desenvolvimento do seu ecossistema de mercado e do pais.Visto tudo isso, entendemos que na cadeia da moda, o consumidor tem mais poder de decisao do que os fabricantes. E nos proximos anos, as roupas feitas com algodao sustentavel ocuparao cada vez mais espaco nas vitrines e no guarda-roupa de muita gente. No Brasil, os grandes varejistas ja comecaram a trazer esses insights e transformar a industria local e internacional. Eles sao responsaveis, muitas vezes, por puxarem novas tendencias. E uma questao do mercado incentivar a producao e o consumo em grande escala para a cadeia se desenvolver.E nesse contexto todo, O Movimento Sou de Algodao, por exemplo, tem um papel importante, por navegar em todos os publicos, desde o produtor ate o consumidor final, envolvendo todos em um unico proposito: valorizar a importancia desta fibra natural e democratica para a industria textil e a economia do pais. A iniciativa ate maio deste ano, ja conta o engajamento de mais de 200 marcas parceiras.Para concluir toda a reflexao sobre o assunto, vemos o quanto estamos adentrando na era da transparencia, em que ser sustentavel nao e um diferencial ou uma vantagem, mas sim, uma obrigacao das empresas e uma questao de sobrevivencia de mercado. Hoje, o consumidor tem acesso direto e dialoga com as marcas para conhecer a conduta e as pessoas por tras dos negocios. Tudo isso ja comecou e as pessoas ja estao cobrando e as companhias terao que aderir a essa nova realidade.*Milton Garbugio, produtor e presidente da Associacao Brasileira dos Produtos de Algodao (Abrapa)"}