{"title": "  Equador tem aumento de 253% em mortes por covid-19 desde saida da quarentena  Desde 4 de maio, quando o presidente Lenin Moreno iniciou o fim da saida do confinamento, 16.062 casos foram adicionados a lista de contagio ", "author": " Redacao ", "date": " 17 de junho de 2020 | 01h24 ", "text": "QUITO - O numero de mortes por covid-19 subiu 253% no Equador desde o o comeco da saida gradual da quarentena, em 4 de maio, e o contagio aumentou em 50%, o que levou o governo do pais a estender o estado de emergencia por mais 60 dias. Equador nao consegue recolher os corpos de vitimas do coronavirus\"Considerando que a covid-19 continua afetando o Equador e que, alem disso, esta pandemia tem gerado um duro impacto na economia, e necessario estender por mais 60 dias o estado de excecao que rege todo o territorio\", afirma o presidente do pais, Lenin Moreno, em decreto publicado nesta terca-feira, 16.  Segundo o chefe de governo, o decreto busca, por um lado, continuar controlando a doenca atraves de medidas excepcionais necessarias para mitigar o contagio massivo e, por outro, estabelecer mecanismos emergentes para enfrentar a recessao economica e a crise fiscal. De acordo com as ultimas estatisticas, o numero de infeccoes no Equador chegou nesta terca-feira a 47.943, com 621 nas ultimas 24 horas, enquanto as mortes subiram para 3.970, com mais 41 confirmadas hoje. Alem dos obitos comprovadamente provocados pelo novo coronavirus, ha ainda outras 2.683 que precisam de confirmacao laboratorial, mas que as autoridades sanitarias dizem que provavelmente foram causadas pelo virus. Somando ou nao esses numeros, o pais esta no topo das estatisticas regionais de contagio por 100 mil habitantes e com uma alta gama de mortes: 8,2% de contagio - sem contar as que ainda nao tiveram causa confirmada. Somente desde 4 de maio, quando Moreno iniciou o fim da saida do confinamento, 16.062 casos foram adicionados a lista de contagio, o que representa os 50% citados, e 2.401 obitos aos numeros oficiais, ou seja, 253% de alta. As chamadas mortes provaveis dobraram. /EFE"}