{"title": "  Coreia do Norte rejeita dialogo com Seul e diz que enviara tropas a fronteira  Coreia do Sul sugeriu enviar representantes ao pais vizinho apos o governo norte-coreano destruir o escritorio de comunicacao intercoreano ", "author": " Redacao ", "date": " 17 de junho de 2020 | 00h52 ", "text": "SEUL - A Coreia do Norte rejeitou publicamente nesta quarta-feira as tentativas de dialogo da Coreia do Sul e anunciou que voltara a enviar tropas para areas de fronteira que haviam sido desmilitarizadas apos um acordo entre os dois paises, assinado em 2018. Apos ameacas, Coreia do Norte destroi gabinete de integracao com a Coreia do SulEm comunicado divulgado pela agencia estatal de noticias \"KCNA\" apenas um dia depois de o governo norte-coreano destruir o escritorio de comunicacao intercoreano, Kim Yo-jong, irma do lider Kim Jong-un, disse que o regime rechaca o envio de representantes sul-coreanos a seu territorio para um dialogo. \"(Kim Yo-jong) anunciou nossa posicao de que rejeitamos a proposta sinistra e sem tato\", diz o comunicado lido pela agencia estatal. Em declaracao tambem divulgada pela \"KCNA\", a propria Kim chamou de \"repugnante\" um discurso feito na segunda-feira pelo presidente da Coreia do Sul, Moon Jae-in, por ocasiao do 20o aniversario da primeira cupula entre as duas Coreias e no qual pediu aos vizinhos do norte para que nao voltem atras na aproximacao. A irma do lider norte-coreano declarou que o discurso nao incluiu um pedido de desculpas pelo envio de panfletos de propaganda contra o regime de Kim Jong-un por parte de ativistas sul-coreanos, razao pela qual a Coreia do Norte alegou ter optado por retomar uma atitude beligerante em relacao ao pais vizinho. Essas palavras de Kim Yo-jong, assim como os planos de remilitarizacao da fronteira que o Estado-Maior da Coreia do Norte tambem comunicou hoje atraves da \"KCNA\", reforcam a intencao de Pyongyang de nao querer aliviar tensoes. A lideranca militar norte-coreana confirmou hoje que vai enviar tropas para a area ao redor da cidade de Kaesong, no sudoeste do pais, e do Monte Kumgang, no sudeste, ao longo da fronteira que separa as Coreias. As duas regioes fronteiricas, simbolos de uma cooperacao agora suspensa, foram desmilitarizadas com base em um acordo assinado por ambos os paises na cupula realizada em setembro de 2018 em Pyongyang. A Coreia do Norte tambem disse que vai reativar postos de guarda de fronteira e reiniciar \"todos os tipos de exercicios militares\" perto do pais vizinho. Alguns analistas politicos acreditam que o regime encontrou no envio de baloes com panfletos de propaganda uma desculpa para endurecer uma estrategia de pressao originada na fracassada cupula sobre desnuclearizacao ocorrida em Hanoi, no Vietna, em fevereiro de 2019. Segundo a agencia Yonhap, o ministro sul-coreano da Unificacao, Kim Yeon-chul, ofereceu entregar o cargo e assumiu a responsabilidade por piorar a relacao entre as duas Coreias./Informacoes da EFE e Reuters"}