{"title": "  \"E preciso retomar a vida de algum ponto\", afirma chef Salvatore Loi, do MoMa Osteria  ", "author": "", "date": " 17 de junho de 2020 | 00h48 ", "text": "CHEFS E SOCIOS PAULO BARROS E SALVATORE LOI - FOTO: ARQUIVO PESSOALPensando, como outros colegas, na reabertura dos restaurantes em Sao Paulo, Salvatore Loi e Paulo Barros, chefs e socios do Modern Mamma Osteria, estao prontos para reabrirem as portas tao logo recebam sinal verde: acabam de instalar biombos de madeira, com protecao de acrilico, entre as mesas e tomam outras precaucoes. \"Na Holanda, colocaram cabines de vidro. E exagero. Mas faremos o que for preciso, temos que recomecar a vida de algum ponto\", avalia Loi, a coluna, do alto da sua experiencia de 13 anos na cozinha do Fasano.Na pandemia da covid-19, tem restaurante pelo mundo colocando manequins a mesa, caso dos EUA, e pandas de pelucia, na Tailandia. Tudo, nesse comeco de liberacao ao publico, para diminuir a sensacao de vazio. Essa informacao pegou Loi de surpresa, nao estava sabendo. \"Meu setor, um dos mais afetados pela crise sanitaria, esta sempre se reinventando\".No MoMa, conta que precisou, \"de coracao partido\", demitir gente que estava na casa desde o inicio, em 2016. Mas faz planos de recontratar, \"se na retomada formos bem\". Na pandemia, montou o delivery MoMa em Casa. Deu tao certo que permanecera.A volta, porem, sera gradual, com apenas 12 pessoas na cozinha - antes tinha o dobro. Cardapio? Mais enxuto, dez pratos sairao de cena, e entram itens com menor manuseio possivel. Garcons usarao luvas e mascaras. Atendimento so mediante reserva. \"As pessoas estao assustadas, precisamos dar seguranca pra elas voltarem\", frisa Loi, italiano que esta ha 20 anos no Brasil.MOMA OSTERIA - FOTO: SALVATORE LOIO MoMa Mia, que os socios abriram colado a casa principal do Itaim, so reabrira na sequencia. E o Mondo, nos Jardins, nao fazem ideia. Pelo plano da Prefeitura, quando permitida a reabertura de restaurantes e bares para consumo, sera com 20% da capacidade da casa e apenas com mesas ao ar livre, mas o setor negocia para ampliar esse conceito e incluir terracos, jardins... \"Isso e muito pouco, mas vamos obedecer o que decidirem\". Para se ter uma ideia, o MoMa vendia cerca de 300 couverts as sextas-feiras. Preve-se, na retomada, 60.Nesses quase tres meses de isolamento social, no qual passou todo o tempo em Sao Paulo, Loi pos literalmente a mao na massa - tanto no seu delivery, quanto para doar. Fez suas famosas lasanhas de vitelo, queijo e a de berinjela para profissionais da linha de frente do Incor. \"Perdi a conta, foram muitas. Temos que fazer nossa parte\", lembra o chef.Nascido na Sardenha, Salvatore Loi acompanhou com angustia a situacao da Italia, sobretudo a Lombardia, regiao muito afetada pela pandemia e onde moram duas irmas. Filho de uma cozinheira, ele lembra que sua mae contava historias sobre fome, bombardeios, mas \"o que vivemos hoje e uma guerra sem bombas\". Aos 56 anos, Loi agradece nao ter perdido ninguem e segue \"em contato direto\" com amigos italianos. \"Agora precisamos deixar de lado o que passou. Nao  voltara. Vai demorar para o susto passar. Mas e preciso viver\". \\CECILIA RAMOS"}