{"title": "  'Nossa Constituicao tem todos os remedios para as dores da sociedade', diz juiza Renata Gil apos um ano na presidencia da AMB  Juiza conclui na proxima nesta sexta, 11, primeiros 12 meses do mandato a frente da presidencia da Associacao dos Magistrados Brasileiros e comemora papel da entidade na defesa das prerrogativas da categoria: \"Como a voz da magistratura, tenho procurado atuar de forma bastante clara e firme na protecao do Poder Judiciario\", afirma em entrevista ao Estadao ", "author": " Rayssa Motta e Fausto Macedo ", "date": " 09 de dezembro de 2020 | 07h12 ", "text": "A juiza Renata Gil Alcantara Videira coleciona pioneirismos na carreira. Entre eles, o titulo de primeira mulher a presidir a Associacao dos Magistrados Brasileiros (AMB) - maior e mais influente entidade da toga, que abriga mais 14 mil juizes de todo o Pais. Eleita no final do ano passado com 80% da preferencia dos pares, ela se ve como uma 'voz da magistratura feminina'.\"Entendo que toda a representacao no sentido de ocupacao de espaco e importante como uma mudanca de paradigma da sociedade contemporanea e fico feliz de participar desse processo de transformacao\", comemora.O Estadao conversou com a magistrada, que completa um ano a frente da entidade na proxima sexta, 11, para entender qual o balanco ela faz da gestao ate aqui. \"Hoje eu atuo como uma verdadeira advogada do Poder Judiciario, uma verdadeira advogada da sociedade. E uma atividade muito capilarizada. Eu falo no forum social, juridico, na audiencia publica, no Parlamento\", explica.A juiza Renata Gil: \"Quando as pessoas veem as mulheres ocupando esses espacos de dimensao nacional, de poder dentro das instituicoes, elas acabam sendo contagiadas positivamente\". Foto: Divulgacao/AMBNo Congresso, a relacao e de dialogo, afirma Renata. Desde o inicio da pandemia, a AMB apoiou 15 propostas discutidas nas Casas Legislativas e viu seis delas serem aprovadas e transformadas em lei. Entre elas, a que adiou as eleicoes municipais e outra que tornou essenciais os servicos de combate e prevencao a violencia domestica na quarentena. A entidade tambem participa de discussoes quentes na seara do combate a corrupcao e chegou a preparar notas tecnicas sobre a implementacao da chamada 'LGPD Penal', que regula o uso de novas tecnologias e dados pessoais por orgaos de investigacao, e sobre as alteracoes na Lei da Lavagem de Dinheiro e de Improbidade. \"Eu penso que todas as alteracoes legislativas tem que ser pro-sociedade. Quando elas diminuem as travas de combate a corrupcao, acabam deixando a sociedade desprotegida. A gente tem uma missao de protecao da sociedade e a AMB tem isso no seu estatuto. Nossa missao institucional e tambem trabalhar pelos direitos sociais\", defende.Em outra frente, a de impedir projetos considerados prejudiciais para o exercicio da magistratura, a presidente aposta na transparencia e no trabalho conjunto com os dirigentes dos tribunais regionais.\"Eles tem os numeros e conseguem esclarecer para o Parlamento como os projetos atingem a atividade-fim do Poder Judiciario\", explica. \"Procuro levar a realidade da instituicao para que as medidas discutidas pelo Parlamento tenham a menor repercussao negativa para a sociedade\", resume.Outro esforco da Associacao dos Magistrados Brasileiros tem sido a defesa das instituicoes democraticas e da independencia do Poder Judiciario. Em abril, depois que manifestacoes defendendo a volta da ditadura militar, intervencao das Forcas Armadas e atacando instituicoes democraticas marcaram as comemoracoes pelo Dia do Exercito em diferentes cidades do Pais, a entidade articulou um amplo manifesto, subscrito por mais de 200 instituicoes, em reacao aos ataques. \"Eu penso que o Poder Judiciario foi chamado a protagonizar essa necessidade de equilibrio entre os poderes da nossa Republica, do nosso Estado Democratico. A gente vive um momento de radicalismo social que nao e saudavel para uma democracia com tantos principios equilibrados como e a brasileira\", afirma. \"A propria AMB tem se apresentado como um grande escudo de protecao da independencia do Poder Judiciario e da autonomia dos tribunais. Nos estamos preparados para esses ataques e nos temos resistido a eles com muito dialogo, com conversas bastante republicanas\", completa.Na mesma linha, contrariando movimentacoes de parlamentares da base do governo em defesa de um plebiscito para a elaboracao de uma nova Constituicao, a presidente da entidade de magistrados e enfatica: \"A nossa Constituicao tem todos os remedios para as dores da sociedade\", defende.Para o proximo ano, a expectativa da juiza e a de maior celeridade na prestacao jurisdicional, gracas aos avancos digitais que acompanharam o trabalho remoto na pandemia. \"Apesar de todas as mortes, de todo o sofrimento da populacao brasileira, de toda a transformacao que o Judiciario brasileiro precisou implementar, de sair do fisico para o digital, nos tivemos numeros incriveis da Justica\", pondera. \"Foi um ano em que a gente avancou muito em tecnologia. Isso vai ser importante para a entrega da prestacao jurisdicional mais rapida, que era um anseio da sociedade e dos juizes brasileiros. Mas eu tambem vejo um proximo ano dificil por conta do impacto economico da pandemia e o Judiciario deve continuar sendo chamado a equilibrar a democracia brasileira\", acrescenta.Leia a entrevista completa:ESTADAO: Como e ser a primeira mulher a comandar a maior entidade representativa da magistratura? Nao da pra desconsiderar que a AMB tem 71 anos. Ou seja, levaram sete decadas para uma mulher chegar a presidencia. A senhora acredita que vai abrir caminhos?Renata Gil: A representacao de todos os magistrados e magistradas e motivo de orgulho e e um desafio gigantesco, porque a gente ainda vive em uma sociedade com um pensamento patriarcal em que as politicas afirmativas sao necessarias e que esse assunto ainda precisa ser discutido o tempo inteiro. Entao e sinal de que a gente ainda tem muito o que avancar. Mas, por outro lado, esse e um assunto muito contemporaneo. Quando as pessoas veem as mulheres ocupando esses espacos de dimensao nacional, de poder dentro das instituicoes, elas acabam sendo contagiadas positivamente, sobretudo aquelas que ainda nao tem essa coragem, que ainda se sentem constrangidas por essa opressao. Eu entendo que toda a representacao no sentido de ocupacao de espaco e importante como uma mudanca de paradigma da sociedade contemporanea e eu fico feliz de participar desse processo de transformacao. ESTADAO: Na sua gestao, a AMB liderou uma campanha contra a violencia domestica, a Sinal Vermelho, tambem se dispos a fazer uma pesquisa para constatar o tamanho da subrepresentatividade de mulheres e negros na magistratura. O quanto ser mulher impacta na forma de dirigir a AMB? A senhora acredita que acaba se tornando uma gestao mais inclusiva? Renata Gil: Com certeza. Nao so a questao da representacao visual, mas tambem a questao do olhar feminino na construcao das politicas publicas. Quando tem alguem com essa responsabilidade, e eu tenho porque eu eleita com 80% dos votos e com um universo de 38% de magistrados que queriam me ver como uma voz da magistratura feminina, acaba que a gente tem um papel muito importante nas decisoes, nas nossas falas publicas, isso e a representacao feminina sendo exercida de uma forma ostensiva. A gente acaba tendo uma forma de agir consentanea com esse pensamento de avanco feminino na sociedade.ESTADAO: Em abril, apos o Pais assistir atos defendendo a volta da ditadura militar, a intervencao das Forcas Armadas e atacando instituicoes democraticas, a AMB promoveu um evento virtual e articulou um amplo manifesto em defesa da democracia. Qual a importancia da entidade na defesa dos principios democraticos e que avaliacao a senhora faz do momento que o Brasil vive hoje sob esse aspecto? Renata Gil: Eu penso que o Poder Judiciario foi chamado a protagonizar essa necessidade de equilibrio entre os poderes da nossa Republica, do nosso Estado Democratico. A gente vive um momento de radicalismo social que nao e saudavel para uma democracia com tantos principios equilibrados como e a brasileira. A nossa Constituicao tem todos os remedios para as dores da sociedade. Quando, em um cenario fatico, existe um risco, acho que o Poder Judiciario tem cumprido o seu papel de equilibrio de forcas. A sociedade busca o Judiciario para resolver todas as suas questoes, desde se um filho pode ou nao ficar com uma mae enfermeira que fica exposta ao contagio do coronavirus ate saber se e possivel ou nao uma reeleicao para presidencia do Congresso, algo que delineia todo um contorno politico em um determinado periodo de tempo. O Judiciario hoje e protagonista, porque ele tem sido chamado a resolver todas as questoes da sociedade. Acho que isso e diferente de ativismo. A gente tem sido chamado e, pelo principio constitucional da inafastabilidade, tudo o que chega ao Judiciario tem que ser respondido. Nos, juizes brasileiros, temos respondido a sociedade e a Republica Brasileira. ESTADAO: Esse movimento de judicializacao da politica deixa, de fato, o Judiciario em uma posicao delicada. O volume de ataques recentes surpreende?Renata Gil: E sofrido. A gente tem sofrido muitos ataques em razao desse protagonismo, que e um protagonismo necessario. Mas a propria AMB tem se apresentado como um grande escudo de protecao da independencia do Poder Judiciario e da autonomia dos tribunais. Nos estamos preparados para esses ataques e nos temos resistido a esses ataques com muito dialogo, com conversas bastante republicanas, apontando que qualquer enfraquecimento do Poder Judiciario e um enfraquecimento do proprio Estado brasileiro. Hoje ha, por exemplo, 2,5 mil projetos legislativos que atingem direta ou indiretamente o Poder Judiciario e a atuacao dos magistrados. Alguns sao, em verdade, uma reacao a acao da Justica brasileira - que, em um regime democratico, deveria vir mediante recursos judiciais e nao atraves de ataques publicos e de projetos legislativos que derrubam clausulas que preservam o Judiciario como protecao da sociedade. O Poder Judiciario esta regulamentado na Constituicao exatamente porque a Constituicao teve a preocupacao de tornar a magistratura impermeavel aos ataques externos. Entao toda vez que ha uma tentativa de alterar a Constituicao ou criar projetos legislativos que ferem essas clausulas de protecao da magistratura e, portanto, da sociedade, e uma tentativa de abalo a democracia. Mas eu, como a voz da magistratura, tenho procurado atuar de forma bastante clara e firme na protecao do Poder Judiciario.Renata Gil: \"Nos, juizes brasileiros, temos respondido a sociedade e a Republica Brasileira\". Foto: Divulgacao/AMBESTADAO: Na pandemia, a AMB apoiou 15 propostas que tramitam no Congresso Nacional, sendo que seis foram aprovadas e transformadas em Lei. Ainda assim, a senhora defende mais dialogo com o Legislativo. Como a AMB tomou essa dianteira na interlocucao com o Congresso? Renata Gil: Eu trouxe para o trabalho conjunto toda a cupula do Poder Judiciario, porque sao eles os gestores. Eles tem os numeros e conseguem esclarecer para o Parlamento como os projetos atingem a atividade-fim do Poder Judiciario. Eu faco um trabalho muito concatenado com a base, eu sou a representante das base, dos juizes de primeiro grau, dos desembargadores, e com as cupulas dos tribunais. Isso ajudou muito o dialogo com o Parlamento, porque o dialogo fica qualificado e fundamentado. A gente apresenta numeros, estatisticas e a realidade. E o caso do projeto que criou a figura do juiz de garantias, por exemplo, nos explicitamos por que ele nao poderia ser implementado: representa custos, existe um limite de gastos previsto na lei de responsabilidade fiscal e exige a mobilizacao de magistrados que nao tinhamos. Sou sempre muito transparente  e procuro levar a realidade da instituicao para que as medidas discutidas pelo Parlamento tenham a menor repercussao negativa para a sociedade. ESTADAO: A magistratura tomou um protagonismo diferente na historia recente do nosso Pais. Com a Operacao Lava Jato vimos, por exemplo, o ex-juiz Sergio Moro emergir como uma figura de peso na arena politica. Neste contexto, ganham corpo propostas para ampliar a quarentena imposta juizes que abandonem as carreiras para disputar eleicoes. Por que a AMB e contra?Renata Gil: Ja existe uma quarentena prevista em lei. Nunca houve necessidade de alteracao por qualquer fato concreto. Uma alteracao nesse sentido, exatamente quando nos temos alguns magistrados que protagonizaram um momento importante no Judiciario se desligam, parece que e uma coisa casuistica. A gente trabalha por principios universais para a carreira. Eu nao posso pegar um caso concreto, que e excepcional, e transformar ele em uma regra para todo o grupo de magistrados. Nunca houve necessidade de alteracao desse prazo de seis meses. Foi mencionado um prazo de seis anos, que me parece absolutamente exagerado e incompativel com outros prazos de quarentena em vigor no nosso Pais. A gente tem lutado sempre contra esses projetos que tem uma pauta de ocasiao. A gente defende principios para fortalecer o Poder Judiciario como ele esta na Constituicao.ESTADAO: Quais sao as prerrogativas dos magistrados que a senhora considera mais necessarias defender hoje?Renata Gil: A principal prerrogativa e a  independencia judicial. Toda vez que a gente nota algum projeto que cerceia essa independencia, que se propoe a alterar paradigmas de julgamentos ou promover de retrocessos na legislacao, como a discussao para tornar o crime de lavagem de dinheiro dependente, por exemplo, a gente se manifesta, porque atrapalham a atividade do magistrado. Mas tambem a autonomia dos tribunais, porque volta e meia aparece um projeto legislativo que quer derrotar a forma orcamentaria das cortes, enquanto que a autonomia existe exatamente para que um poder nao interfira ou deixe o outro subjugado economicamente. E as outras garantias constitucionais, que sao a vitaliciedade, a irredutibilidade de vencimentos e a inamovibilidade. Nao se pode mover juizes porque atuam contra interesses politicos, por exemplo, assim como nao de pode tentar antecipar o tempo de magistratura - o juiz e vitalicio para que tenha tranquilidade para julgar com imparcialidade. Toda hora a gente tem que fazer a defesa de um destes principio.ESTADAO: A AMB acionou o Supremo Tribunal Federal contra a resolucao baixada do Conselho Nacional de Justica para regular o uso das redes sociais pelos magistrados. Qual a expectativa para o julgamento?Renata Gil: A sustentacao oral no Conselho Nacional de Justica contra a aprovacao da resolucao para restringir o uso das redes sociais pelos magistrados foi a minha primeira atuacao publica. E um tema muito caro para nos, porque a gente entende que a voz dos magistrados nao pode ser calada. Criar um regramento abstrato e geral viola a independencia judicial. ESTADAO: A AMB se engajou recentemente em discussoes em curso na Camara dos Deputados que impactam diretamente o combate a corrupcao. Como a proposta para implementar a chamada 'LGPD Penal', que regula o uso de novas tecnologias e dados pessoais por orgaos de investigacao, e os trabalhos para alterar a Lei da Lavagem de Dinheiro e a Lei de Improbidade. Por que?Renata Gil: Eu penso que todas as alteracoes legislativas tem que ser pro-sociedade. Quando elas diminuem as travas de combate a corrupcao, acabam deixando a sociedade desprotegida. A gente tem uma missao de protecao da sociedade e a AMB tem isso no seu estatuto. Nossa missao institucional e tambem trabalhar pelos direitos sociais. A gente participou de audiencias publicas e preparou notas tecnicas para todos esses casos. Sao tres temas que estao no radar atual da AMB.ESTADAO: Entraram demandas diferentes para a AMB intervir na pandemia? Como a instituicao tem se movimentado neste periodo de trabalho remoto?  Renata Gil:  Muitas. Nesse sentido o Conselho Nacional de Justica conseguiu disciplinar a chegada dessas demandas com grupos de trabalho, recomendacoes e resolucoes. A gente aprovou as leis privadas no periodo da emergencia, a propria alteracao da lei de recuperacao judicial demonstra que a gente tem tentado acompanhar esse nosso modelo de demandas judiciais que pretende dar respostas mais rapidas para que a economia brasileira nao seja abalada. E um papel muito importante tambem: o de colaborar com o Parlamento e com o orgao interno administrativo construindo as saidas para os juizes brasileiros julgarem essas demandas ineditas.ESTADAO: A senhora construiu uma longa carreira como juiza eleitoral e esse ano a AMB chegou a participar de uma campanha do Tribunal Superior Eleitoral nas eleicoes municipais. Como recebe as manifestacoes que colocam sob suspeita a seguranca do sistema eleitoral brasileiro?Renata Gil: Fui juiza eleitoral por 17 anos com o maior orgulho. Eu fui coordenadora de polo, via inseminar as urnas... Como juiz eleitoral, a gente faz do trabalho primario ate o julgamento das contas. E a gente tem total confianca no nosso sistema eleitoral, que e modelo para o mundo inteiro. Eu reafirmo isso e nao e por discurso, mas por experiencia pessoal e por ser testemunha do trabalho. ESTADAO: E possivel fazer um balanco do primeiro ano de gestao e adiantar o que da para esperar de 2021?Renata Gil: O meu balanco foi de que apesar da pandemia, de todas as mortes, de todo o sofrimento da populacao brasileira, de toda a transformacao que o Judiciario brasileiro precisou implementar, de sair do fisico para o digital, nos tivemos numeros incriveis da Justica. Foram mais de 15 milhoes de sentencas proferidas, mais de 500 milhoes de atos praticados, mais de R$ 500 milhoes destinados ao combate a covid-19. A Justica brasileira produziu um numero absolutamente extraordinario em um periodo em que se esperava ate uma retracao da atuacao judicial. Foi um ano em que a gente avancou muito em tecnologia. Isso vai ser importante para a entrega da prestacao jurisdicional mais rapida, que era um anseio da sociedade e dos juizes brasileiros. Mas eu tambem vejo um proximo ano dificil por conta do impacto economico da pandemia e o Judiciario deve continuar sendo chamado a equilibrar a democracia brasileira, que e o nosso orgulho. A democracia brasileira e jovem, mas muito consolidada, com instituicoes muito fortes e membros de instituicoes muito comprometidos. Eu acho que esse e um desafio, mas tambem acredito que nos vamos saber encarar com bastante objetividade, porque os juizes brasileiros sao muito preparados, eu confio que as respostas vao ser dadas em tempo rapido para a sociedade."}