{"title": "  Apos acoes do STF contra aliados, Bolsonaro critica 'abusos' e fala em tomar 'medidas legais'  Sem citar quebra de sigilos bancarios de parlamentares que apoiam o governo, presidente diz que 'ideias sao perseguidas' e 'direitos violados' ", "author": " Redacao ", "date": " 16 de junho de 2020 | 23h25 ", "text": "BRASILIA - Pressionado por seus apoiadores a se manifestar sobre a operacao da Policia Federal, o presidente Jair Bolsonaro quebrou o silencio na noite desta terca-feira, dia 16, falou em \"abusos\" e disse que tomara todas as medidas legais para proteger a Constituicao porque nao pode \"fingir naturalidade\" diante do que esta acontecendo. Sem citar os mandados de busca e apreensao que atingiram seus aliados, Bolsonaro nao deixou duvidas sobre o destinatario de suas criticas nesse momento de tensao com o Supremo Tribunal Federal (STF). \"Luto para fazer a minha parte, mas nao posso assistir calado enquanto direitos sao violados e ideias sao perseguidas\", escreveu o presidente nas redes sociais. \"Por isso, tomarei todas as medidas legais possiveis para proteger a Constituicao e a liberdade dos brasileiros\". Youtubers, deputado e blogueiros: os bolsonaristas alvos da PF nesta tercaEm outra postagem, Bolsonaro afirmou que o historico de seu governo \"prova\" que ele sempre esteve ao lado da democracia e da Constituicao. \"Os abusos presenciados por todos nas ultimas semanas foram recebidos pelo governo com a mesma cautela de sempre, cobrando, com o simples poder da palavra, o respeito e a harmonia entre os poderes. Essa tem sido nossa postura, mesmo diante de ataques concretos\", disse Bolsonaro. O presidente havia orientado pessoas proximas a evitar manifestacoes publicas sobre a Operacao Lume da Policia Federal, que investiga seus aliados no ambito do inquerito sobre os atos antidemocraticos. A pedido da Procuradoria-Geral da Republica, o ministro do STF Alexandre de Moraes determinou a quebra de sigilo bancario de dez deputados federais e um senador bolsonaristas. Moraes tambem e relator do inquerito das fake news. - O historico do meu governo prova que sempre estivemos ao lado da democracia e da Constituicao brasileira. Nao houve, ate agora, nenhuma medida que demonstre qualquer tipo de apreco nosso ao autoritarismo, muito pelo contrario. -- Jair M. Bolsonaro (@jairbolsonaro) June 17, 2020 Bolsonaro decidiu romper o silencio, no entanto, apos ser muito cobrado nas redes sociais. \"So pode haver democracia onde o povo e respeitado, onde os governados escolhem quem ira governa-los e onde as liberdades fundamentais sao protegidas. E o povo que legitima as instituicoes, e nao o contrario. Isso, sim, e democracia \", disse ele. Sempre argumentando que quer, acima de tudo, preservar a democracia, Bolsonaro mencionou \"abusos\" que teriam sido cometidos contra o governo. \"E fingir naturalidade diante de tudo o que esta acontecendo so contribuiria para a sua completa destruicao. Nada e mais autoritario do que atentar contra a liberdade de seu proprio povo\", insistiu. Bolsonaro disse que nao houve por parte do governo, ate agora, nenhuma medida que demonstrasse apreco ao autoritarismo. Ele observou que,  em janeiro do ano passado, apos colocar \"fim ao ciclo PT-PSDB\", seu governo iniciou uma \"escalada\" rumo a liberdade, trabalhando por \"reformas necessarias\" e se distanciando de \"ditaduras comunistas\". \"Vale lembrar que ha decadas o conservadorismo foi abolido de nossa politica, e as pessoas que se identificam com esses valores viviam sob governos socialistas que entregaram o pais a violencia e a corrupcao, feriram nossa democracia e destruiram nossa identidade nacional\", escreveu. \"Suportamos a todos esses abusos sem desrespeitar nenhuma regra democratica, ate mesmo quando um militante de esquerda, ex-membro de um partido da oposicao, tentou me assassinar para impedir nossa vitoria nas eleicoes, num atentado que foi assistido pelo mundo inteiro\". Antes das postagens, auxiliares de Bolsonaro diziam que o seu silencio era um inequivoco sinal de que o governo estava disposto a baixar a temperatura da crise. A tregua envolveria ate mesmo a demissao do ministro da Educacao, Abraham Weintraub, que chamou ministros do Supremo de \"vagabundos\" em duas ocasioes. Nesta quarta-feira, 17, o plenario do Supremo retoma o julgamento que decidira o futuro do inquerito das fake news, ja que a Procuradoria Geral da Republica pediu a suspensao temporaria das investigacoes. A tendencia, porem, e pela continuidade das apuracoes, que tem fechado o cerco ao \"gabinete do odio\" instalado no Palacio do Planalto.  Em uma dos posts desta terca, Bolsonaro tambem disse que aquilo que seus adversarios apontam como \"autoritarismo\" do governo e de seus apoiadores nao passa de posicionamentos alinhados aos valores do povo, que, segundo ele, e conservador em sua grande maioria. \"A tentativa de excluir esse pensamento do debate publico e que, de fato, e autoritaria\", insistiu o presidente.  Na tentativa de dar uma especie de ordem unida a seus seguidores, Bolsonaro citou, por fim, o slogan de sua campanha eleitoral em letras maiusculas: \"Brasil acima de tudo; Deus acima de todos!\" Apesar de todas as crises, Bolsonaro ja disse, mais de uma vez, que pretende se candidatar a um segundo mandato, em 2022."}