{"title": "  Senado aprova plano emergencial para povos indigenas e texto segue para sancao  De acordo com o texto, a Uniao devera liberar, de maneira imediata, recursos a Secretaria Especial de Saude Indigena em valor ao menos equivalente ao orcamento deste ano com o objetivo de priorizar a saude indigena em razao da pandemia ", "author": " Camila Turtelli ", "date": " 16 de junho de 2020 | 22h58 ", "text": " BRASILIA - O Senado aprovou nesta terca-feira, 16, a criacao de um plano emergencial para os povos indigenas, quilombolas e comunidades tradicionais durante a crise da covid-19. O projeto preve a garantia as comunidades ao acesso a insumos para manutencao das condicoes de saude. O texto ja foi aprovado pela Camara e segue agora para sancao. Fragilizada diante do coronavirus, saude indigena teve corte de 16% no ano passadoA proposta foi relatada pelo senador Randolfe Rodrigues (Rede-AP), que acatou duas emendas de redacao apresentadas ao texto original. A primeira, do senador Luiz do Carmo (MDB-GO), inclui os pescadores artesanais no ambito do projeto. A segunda emenda, da senadora Katia Abreu (PP-TO), comtempla medidas de transparencia nas aquisicoes de materiais, servicos e contratacoes de pessoal. O plano preve acesso a agua potavel e distribuicao gratuita de materiais de higiene, limpeza e desinfeccao para comunidades indigenas. Alem disso, o texto tambem determina a garantia de equipes multiprofissionais de saude indigena, que possam fazer quarentena antes de entrarem no territorio e tenham acesso a equipamentos de protecao individual. O projeto trata ainda do acesso a testes e medicamentos. Tambem trata de estrutura para o atendimento aos povos, como, oferta emergencial de leitos e ventiladores. O plano emergencial devera ser coordenado pelo governo federal, pela Secretaria Especial de Saude Indigena (Sesai), a ser executado em conjunto com estados, Distrito Federal e municipios. De acordo com o texto, a Uniao devera liberar, de maneira imediata, recursos a Sesai em valor ao menos equivalente ao orcamento deste ano com o objetivo de priorizar a saude indigena em razao da pandemia. Serao atendidos pelo plano indigenas aldeados ou que vivem fora das suas terras em areas urbanas ou rurais e os povos indigenas vindos de outros paises e que estejam provisoriamente no Brasil.  Quanto aos quilombolas, incluem-se aqueles que estejam fora das comunidades em razao de estudos, atividades academicas, tratamento de sua propria saude ou de familiares. Sobre as missoes religiosas, o texto preve que somente terao acesso as aldeias indigenas os agentes publicos e os profissionais que atuarem nas acoes de saude e seguranca alimentar, alem de missoes de cunho religioso que ja estejam nas comunidades indigenas. Os integrantes dessas missoes deverao ser avaliados pela equipe de saude responsavel e poderao permanecer mediante aval do medico responsavel. Receba no seu email as principais noticias do dia sobre o coronavirus  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   "}