{"title": "  Sara teve o que pediu  Bolsonarista que usa nome de espia nazista, desafiou ministro do STF para briga de socos, o insultou e ameacou, foi presa pela PF, depois de seu grupo, 3oo pelo Brasil, soltar fogos contra sede do Supremo ", "author": " Jose Neumanne ", "date": " 16 de junho de 2020 | 22h54 ", "text": "Sara Giromini, que adotou o codinome da espia nazista britanica que frequentava Churchill e o Rei da Inglaterra, foi presa pela PF por ter desafiado ministro do STF a uma luta a socos. Foto: Reproducao/InstagramA militante bolsonarista Sara Fernanda Giromini, que usa o codinome de Sara Winter, britanica, criminosa duas vezes (por ter sido espia e nazista), teve, enfim, o que praticamente pediu: foi presa. Lider de um insignificante movimento golpista, que participa de atos antidemocraticos, clamando por Ato 5, intervencao militar com Bolsonaro e outras sandices, responde agora na cela por crimes contra a Lei de Seguranca Nacional. Desaforada, desafiou o relator do inquerito no STF, Alexandre de Moraes, a uma briga de socos e ameacou de invadir sua casa apos localizar seus empregados domesticos. Ao contrario do que esperava, seu idolo, o \"mito\" Bolsonaro, nao apareceu para tira-la da cadeia e ela apelou para o direito ao silencio no primeiro depoimento feito a Policia Federal.Assuntos para o comentario da terca-feira 16 de junho de 2020: 1 - Haisem - PF prende extremista de grupo pro-governo - diz titulo de chamada no alto da primeira pagina da edicao impressa do Estadao hoje. Que consequencias a prisao de Sara Geromini, lider do grupo dito \"300 pelo Brasil\", pode ter na tensao entre Poderes da Republica, existente agora 2 - Carolina - Retomada no Brasil deve ser mais lenta que em 90% dos paises - e a manchete de primeira pagina do Estadao hoje. Qual sua explicacao sobre mais esta tragedia que se abatera sobre o Brasil apos a funesta passagem do novo coronavirus no Pais 3 - Haisem - STJ adia julgamento de Flavio Bolsonaro sobre caso Queiroz - e o titulo de noticia dada na capa do Portal do Estadao hoje. O que pode justificar esses adiamentos repetidos da investigacao sobre a contabilidade do primogenito do presidente da Republica na Assembleia do Rio, que nem aparenta ser assim tao dificil de resolver 4 - Carolina - O submundo mental do capitao enxofre - e o titulo de seu artigo semanal no Blog do Neumanne. Qual e seu diagnostico sobre os riscos de golpe e de impeachment causados pela exotica ala chamada de ideologica do governo Bolsonaro 5 - Haisem - Que observacoes voce tem a nos fazer sobre a nota do ministro da Justica, Andre Mendonca, minimizando o foguetorio contra a sede do Supremo Tribunal Federal e contradizendo todas as reacoes de outras autoridades da Republica que se pronunciaram a respeito 6 - Carolina - Com aval de Bolsonaro, Mendonca pede investigacao de post de jornalista - e o titulo de noticia de capa do Portal do Estadao nesta manha. Em que esse fato o preocupa no que se refere a liberdade de expressao de verdade no Brasil atual"}