{"title": "  Construtora compra fabrica da Ford por R$ 550 milhoes, diz prefeito de Sao Bernardo  Montadora nao se pronunciou sobre venda do predio que ja estava fechado desde outubro; montadoras do Brasil e da China negociaram a compra, mas o negocio nao deu certo ", "author": " Cleide Silva ", "date": " 16 de junho de 2020 | 22h48 ", "text": "Um ano e quatro meses apos anunciar o encerramento da producao de veiculos na fabrica de Sao Bernardo do Campo, no ABC paulista, a Ford finalmente conseguiu vender as instalacoes por R$ 550 milhoes. Embora tenha negociado com pelo menos tres montadoras do Brasil e da China, quem ficou com a area foi a Construtora Sao Jose. O anuncio foi feito na tarde desta terca-feira, 16, pelo prefeito de Sao Bernardo, Orlando Morando. O interesse dos compradores e oferecer parte da area para uma montadora e parte para uma empresa de logistica. Plataforma unica para producao deve facilitar investimentos no Brasil, diz presidente da NissanProcurada, a Ford nao confirmou o fechamento do negocio e informou que \"a Construtora Sao Jose e um dos potenciais compradores, porem, nao temos nada para anunciar no momento. Forneceremos informacoes adicionais quando avancarmos para uma decisao final sobre a venda da planta de Sao Bernardo do Campo.\" No mes passado, o presidente da Ford America do Sul, Lyle Watters, informou ao Estadao que havia novos interessados na fabrica, \"incluindo nao automotivos e com alto potencial de geracao de empregos\". Ao que tudo indica, havia outras empresas do ramo da construcao interessadas na area que abrigou a fabrica da Ford por mais de 50 anos. A Sao Jose atua no setor ha 37 anos com foco no segmento de alto padrao. Em seu site, informa que vem intensificando sua participacao em varios Estados nos setores de hoteis, loteamentos, shopping centers e outlets. O grupo, inclusive, foi responsavel pela construcao, no ABC, do Shopping Sao Bernardo Plaza, com 200 lojas. Morando disse que a Prefeitura esta disposta a auxiliar e viabilizar a chegada do empreendimento o quanto antes a cidade, para gerar empregos. \"Desde o anuncio da saida Ford, que foi de maneira repentina, nos, da Prefeitura, buscamos por diversos mecanismos a preservacao dos postos de trabalho. E, agora, com este negocio, ascende uma esperanca para a geracao de empregos, que terao o impacto muito positivo em toda a cidade e Estado\", disse. Quando anunciou o fechamento da fabrica, em fevereiro de 2019, a Ford alegou necessidade de retomar a lucratividade sustentavel de suas operacoes na America do Sul, onde registra prejuizos desde 2013. No periodo, a fabrica empregava 2,8 mil trabalhadores e produzia o automovel Fiesta e caminhoes. O fim das operacoes ocorreu em outubro Durante todo esse periodo a montadora negociou a venda com duas montadoras chinesas e com o grupo brasileiro Caoa, maior revendedor Ford do Pais e fabricante de veiculos das marcas coreana Hyundai em Anapolis (GO) e da chinesa Chery em Jacarei (SP), mas as negociacoes nao tiveram sucesso. A Ford hoje concentra sua producao de veiculos em Camacari (BA) e tem uma fabrica de motores em Taubate (SP)."}