{"title": "  Governo de Sao Paulo libera volta dos clubes aos treinos  Anuncio oficial sera feito pelo governador Joao Doria nesta quarta ", "author": " Leandro Silveira ", "date": " 16 de junho de 2020 | 22h30 ", "text": "Os times paulistas estao liberados para voltar a treinar. A Federacao Paulista de Futebol (FPF) recebeu, nesta terca-feira, a liberacao por parte do governo do Estado para a retomada dos treinamentos nos clubes. O anuncio oficial sera feito pelo governador Joao Doria nesta quarta. A confirmacao do aval foi dado pelo Delegado Olim, presidente do Tribunal de Justica Desportiva de Sao Paulo (TJD-SP), a reportagem do Estadao. A liberacao foi revelada a ele pelo vice-governador de Sao Paulo, Rodrigo Garcia, apos uma reuniao entre as autoridades estaduais.  Bolsonaro pretende ir ao Maracana na volta do Campeonato Carioca\"Recebi uma mensagem do Rodrigo Garcia, com a confirmacao, apos uma reuniao do governo. Repassei a informacao ao Reinaldo Carneiro (Bastos, presidente da FPF), ao Moises (Cohen, chefe medico da FPF). O Doria vai anunciar amanha a retomada gradual dos treinos\", explicou o Delegado Olim.  O anuncio de Doria se dara em seu pronunciamento diario sobre a evolucao da pandemia do coronavirus, por volta das 12h30, e devera contar com a presenca de representantes dos clubes, que ja foram comunicados da decisao, e da FPF, como o seu presidente e o proprio Delegado Olim, que tambem e deputado estadual.  As equipes vao seguir recomendacoes apontadas no protocolo medico preparado por Moises Cohen. E tambem precisarao se adequar a diversas restricoes, que gradualmente serao reduzidas, como vem ocorrendo em outros estados do Pais que ja permitiram a liberacao dos treinos, como o Rio Grande do Sul e Minas Gerais.  A definicao se da apos uma reuniao na semana passada com a Prefeitura de Sao Paulo e os representantes dos clubes da capital. No encontro, foi entregue o documento que baseara a volta dos treinos, um passo importante para a futura retomada do Campeonato Paulista que, porem, nao devera ocorrer em menos de um mes. \"Acho que os jogadores vao precisar de pelo menos 30 dias para voltar a jogar\", previu Olim.  Antes da volta aos treinos, todos os envolvidos, como jogadores, membros das comissoes tecnicas e funcionarios dos CTs, passarao por testes. A partir desses exames, e com os resultados dos testes nas maos, os clubes estarao liberados para voltar a treinar. Havera, tambem, a obrigatoriedade de uso de mascaras, com excecao dos atletas, e o respeito ao distanciamento entre os jogadores, com as atividades sendo feitas sempre ao ar livre, em campos diferentes e com horarios alternados.  O Campeonato Paulista esta paralisado desde 16 de marco. Embora a volta aos treinos nao ocorra com uma data determinada para a volta da competicao, abre o caminho para a sua retomada, sendo que nesse momento faltam duas rodadas para o fim da primeira fase, alem dos confrontos das quartas de final, semifinais e final."}