{"title": "  Marcos celebra 21 anos do titulo da Libertadores: 'Ficar acomodado nao dava lucro'  Ex-goleiro relembrou que a campanha do Palmeiras em 1999 mudou a sua vida ", "author": " Redacao ", "date": " 16 de junho de 2020 | 21h58 ", "text": "A terca-feira foi um dia especial para o Palmeiras, o seu torcedor e o ex-goleiro Marcos. Afinal, foi nesta data, 16 de junho, ha 21 anos, em 1999, que o clube conquistou o seu titulo da Copa Libertadores, com atuacoes decisivas dele, eleito o melhor jogador da competicao. Marcos, entao, relembrou que aquela campanha e o seu desempenho mudaram a sua vida. Ele destacou que o torneio, em que nem era titular no inicio da participacao do Palmeiras, o levou a receber, inclusive, um aumento salarial. Alem disso, conseguiu quitar seu carro e comprar uma casa. Messi marca mais um gol, Barcelona soma outra vitoria e se aproxima do tituloO ex-goleiro foi o escolhido para substituir Velloso, contundido, na meta do Palmeiras. E recebeu o apelido de Sao Marcos apos atuacao decisiva no confronto com o Corinthians pelas quartas de final. Depois, o time ainda passou por River Plate e Deportivo Cali. \"Um dos maiores titulos da nossa historia. Para mim, foi mais. Um aumento de salario de 10 mil, a possibilidade de sair do aluguel que pagava do meu bolso, a quitacao do carne do meu carro que era financiado e a oportunidade de aprender que quanto esforco eu fizesse, mais as coisas iriam melhorar. Um tempo em que ficar acomodado nao dava lucro e nem deixava rico\", escreveu Marcos em seu perfil no Instagram, fechando a mensagem com uma critica a atual geracao de jogadores. No Palmeiras desde 1992, Marcos ja colecionava muitos titulos - Campeonato Paulista de 1993, 1994 e 1996, do Brasileirao de 1993 e 1994 e do Torneio Rio-Sao Paulo de 1993, da Copa do Brasil de 1998 e da Copa Mercosul de 1998 -, mas o da Libertadores foi o primeiro como titular. Depois, ainda venceu o Rio-Sao Paulo de 2000 e o Paulistao de 2008. E fechou a sua carreira com 533 jogos disputados pelo Palmeiras, sendo o setimo jogador que mais atuou pelo clube."}