{"title": "  Ato contra Bolsonaro na Paulista termina em confronto com PM  Policia usa bombas de gas para dispersar ato na Paulista; houve confronto entre grupos pro e contra governo ", "author": " Redacao ", "date": " 31 de maio de 2020 | 13h40 ", "text": "Um ato contra o governo Jair Bolsonaro, autointitulado pro-democracia e antifascista e organizado por grupos ligados a torcidas de futebol na Avenida Paulista, terminou neste domingo, 31, em confronto entre manifestantes e apoiadores do presidente e tambem com a Policia Militar - que interveio e usou bombas de gas lacrimogeneo para dispersar o inicio de uma briga em frente ao Museu de Arte de Sao Paulo (Masp). A confusao, que durou ao menos uma hora, tomou conta da avenida e deixou um rastro de destruicao: vidros quebrados, cacambas de lixo e entulho revirados e fogo ateado em objetos no meio da via. Seis pessoas foram detidas, segundo a PM.  No inicio da tarde, os participantes do ato convocado pelos coletivos se reuniram no Masp - eles ocuparam boa parte da faixa em frente ao museu. Os manifestantes gritavam \"democracia\", vestiam preto e usavam mascaras em razao da pandemia do novo coronavirus. A marcha teve inicio por volta de 12h. Integrantes da manifestacao levavam faixas com dizeres como \"somos democracia\". Parte dos participantes era da torcida organizada Gavioes da Fiel, do Corinthians. Eles cantaram musicas da torcida e parodias como \"doutor, eu nao me engano, o Bolsonaro e miliciano\". No ato, tambem havia torcedores do Palmeiras, do Sao Paulo e do Santos. A poucos metros dali, em frente a sede da Federacao das Industrias de Sao Paulo, um grupo de manifestantes pro-Bolsonaro realizava um ato no local. A maioria vestia verde e amarelo. A PM havia separado os grupos. A briga em frente ao Masp envolvendo os manifestantes e a PM comecou por volta das 14h20. De acordo com o organizador do movimento Somos Democracia, o corintiano Danilo Passaro, de 27 anos, a manifestacao no Masp transcorria de forma pacifica e, segundo ele, ja se encaminhava para o final, quando, por volta das 14 horas, \"tres ou quatro pessoas\" com camisetas com inscricoes neonazistas se infiltraram no grupo. Segundo Danilo, alem deles, chegaram tambem tres outras pessoas com farda militar, o que teria iniciado o tumulto. \"Ate entao, estava tudo calmo. Nossas faixas eram pela democracia.\"  A assessoria de imprensa da Gavioes da Fiel informou que nao organizou a manifestacao, mas que o ato e \"legitimo\" por defender a democracia. A PM passou a usar bombas de gas lacrimogeneo para dispensar os manifestantes. A partir dai a confusao aumentou e se estendeu por boa parte da avenida Paulista, em direcao ao metro Consolacao. Um grupo passou a jogar pedras e outros objetos contra os policiais. Outros fizeram barricadas com uma cacamba de lixo. O disparo de bombas durou ao menos 40 minutos. O governador de Sao Paulo, Joao Doria, defendeu a acao da PM no ato deste domingo. \"A Policia Militar de Sao Paulo agiu hoje para manter a integridade fisica dos manifestantes, na Avenida Paulista. Dos dois lados. A presenca da PM evitou o confronto e as provaveis vitimas deste embate\", escreveu no Twitter.  O secretario executivo da Policia Militar, coronel Alvaro Camilo, afirmou ao Estadao que a corporacao devera agir nas proximas horas para tentar identificar os responsaveis pelo confronto. No Rio, um grupo de torcedores da Democracia Rubro-Negra tambem fez ato contra Bolsonaro, na orla da Praia de Copacabana. Em meio a divisao entre as duas manifestacoes, um policial militar afirmou ao deputado federal Daniel Silveira (PSL-RJ) que tinha mandado queimar uma bandeira do grupo contrario ao presidente. Em Belo Horizonte, um grupo de pessoas tambem organizou um protesto contra o presidente Jair Bolsonaro. A manifestacao traz cartazes de torcidas organizadas de clubes de futebol, como Resistencia Alvinegra e Galo Antifa.  Nas redes sociais, o deputado federal Eduardo Bolsonaro (PSL-SP) defendeu que o Brasil classifique grupos antifascistas como organizacoes terroristas. A declaracao foi dada em resposta a um tuite em que o presidente dos Estados Unidos, Donald Trump, apoia a designacao.  O presidente Jair Bolsonaro tambem compartilhou a mensagem de Trump.  \"O Brasil deveria fazer o mesmo. Aqui eles se fantasiam de torcida organizada, mas todos sabemos que querem e desordem, baderna e confronto com manifestacoes pacificas\", escreveu Eduardo em sua conta oficial no Twitter. O Brasil deveria fazer o mesmo. Aqui eles se fantasiam de torcida organizada, mas todos sabemos que querem e desordem, baderna e confronto com manifestacoes pacificas. https://t.co/vIJsT2SBSp -- Eduardo Bolsonaro (@BolsonaroSP) May 31, 2020 Tambem deputado federal pelo PSL, Daniel Silveira publicou um video em suas redes sociais ameacando manifestantes contra o governo. \"Tem muito policial armado nessas manifestacoes que um de voces vai achar o de voces. Na hora que voces tomarem uma no meio da testa, no meio do peito, e cair o primeiro, voces vao entender o que voces estao se metendo\", disse o parlamentar, que afirmou em seguida estar esperando por esse momento. Recado para os antifas #Somos57MILHOES... Na verdade muito mais, mas muito mais do que isso. pic.twitter.com/ddirmYrApj -- Daniel Silveira (@danielPMERJ) May 31, 2020 \"Eu to torcendo para isso. Quem sabe nao seja eu o sortudo. Voces me peguem na rua em um dia muito ruim e eu descarregue minha arma em cima de um filho da puta comunista que tentar me agredir. Vou ter que me defender, nao vai ter jeito. E nao adianta falar que foi homicidio, foi legitima defesa. Tenham certeza: eu vou me defender\". /VITOR MARQUES, BRUNO RIBEIRO, HAIRTON PONCIANO, ALESSANDRA MONNERAT E BIANCA GOMES"}