{"title": "  STF julgara sob rito de repercussao geral a incidencia das contribuicoes de PIS/Cofins sobre receitas financeiras  ", "author": " Elessandra Lira* ", "date": " 09 de dezembro de 2020 | 07h00 ", "text": "Elessandra Lira. FOTO: DIVULGACAONo proximo dia 10/12/2020, o Supremo Tribunal Federal julgara o Recurso Extraordinario no 1.043.313, de relatoria do Ministro Dias Toffoli, sob a sistematica da Repercussao Geral, Tema 939, a constitucionalidade da possibilidade de aliquotas das contribuicoes de PIS e da COFINS serem reduzidas e restabelecidas por regulamento infralegal, ou seja, o que for decidido pelo STF sera aplicavel a todos os processos que discutem a mesma materia em todo territorio nacional.A controversa permeia acerca das receitas financeiras, para fins de PIS e COFINS apurados na sistematica nao cumulativa, em que desde a edicao do Decreto 5.164/04 - posteriormente substituido pelo Decreto 5.442/05, nao vinham sendo tributadas pelas referidas contribuicoes, na medida em que o Poder Executivo, valendo-se de delegado concedida pelo art. 27, SS2o, da Lei 10.865/04, optou por zerar as aliquotas desses tributos, contribuindo para o desenvolvimento economico e social do pais.Posteriormente, no ano de 2015, foi alterada essa sistematica que desonerava do PIS e da COFINS, incidentes sobre as receitas financeiras, tendo o Governo Federal, por meio de Decreto 8.426/15 (com alteracoes promovidas pelo Decreto 8.451/15) restabelecido as aliquotas dessas contribuicoes para os percentuais de, respectivamente, 0,65% e 4%.Em um primeiro momento, o Superior Tribunal de Justica, por maioria dos votos quando do julgamento do REsp 1.586.950 pela 1a Turma, entendeu de forma contraria aos contribuintes, por vislumbrar a legalidade da incidencia do PIS e da COFINS sobre receitas financeiras auferidas por empresas nao-financeiras. Importante destacar aqui que, ao contrario do efeito da futura decisao do STF, nao ha forca vinculativa/imperativa naquelas discussoes judiciais ativas dos contribuintes.Assim, o STJ aduziu que os argumentos quanto a impossibilidade de incidencia das contribuicoes de PIS/COFINS sobre as receitas financeiras possui natureza constitucional, razao pela qual a discussao foi remetida ao STF.Os contribuintes sustentam a inconstitucionalidade da referida incidencia sob as seguintes razoes:(i) O Decreto no 8.426/15, restabeleceu as aliquotas de 0,65% (PIS) e 4% (COFINS) nao e instrumento normativo adequado para promover a majoracao do PIS e da COFINS sobre as receitas financeiras, haja vista a ofensa ao primado do principio da legalidade, disposto no art. 150, inciso I, da Constituicao Federal;(ii) O permissivo legal utilizado pelo Poder Executivo para publicacao do Decreto no 8.426/15, o art. 27, SS2o da Lei 10.865/04 e incompativel com a faculdade contida no art. 153, SS1o, da CF, que possibilita ao Poder Executivo alterar as aliquotas do Imposto de Importacao, Imposto de Exportacao, Imposto sobre Produtos Industrializados e Imposto sobre Operacoes Financeiras, que por serem impostos de carater extrafiscal, o constituinte mitigou de forma expressa a aplicacao do principio da estrita legalidade tributaria; sem qualquer mencao as contribuicoes do PIS e da COFINS;(iii) O principio da nao cumulatividade deve ser aplicado no que tange as contribuicoes do PIS e da COFINS visto que o Decreto 8.426/15, em razao da autorizacao do art. 27 da Lei 10.865/04, ao restabelecer as aliquotas ao patamar de 0,65% para a contribuicao para o PIS e 4% para a COFINS, rompeu com a neutralidade fiscal que ate entao se mantinha, alem de ferir o regime da nao cumulatividade imposto pela Constituicao Federal.Sob esse prisma, as empresas desde meados de 2015 estao distribuindo acoes visando, em carater liminar, o afastamento da incidencia do PIS e da COFINS sobre as receitas financeiras, bem como, ao final, o reconhecimento do direito creditorio dos valores pagos indevidamente. Haja vista que, as empresas sofrerao um reflexo vertical, pois no Brasil, o regime de nao cumulatividade e a sistematica mais adotada pela classe empresarial.Caso haja fixacao de tese em sentido desfavoravel ao contribuinte, aqueles que deixaram de pagar as contribuicoes em razao de decisoes judiciais, terao o prazo de 30 dias para pagamento, acrescido de atualizacao pela taxa Selic. Os que optaram por depositar os valores controversos terao a conversao em renda em favor da Uniao.Alem disso, considerando que se trata de julgamento com repercussao geral, sempre ha a possibilidade de modulacao de efeitos, principalmente para restringir o resultado positivo para todos os contribuintes, ainda que estejam em igual situacao.Considera-se como robustos os argumentos constitucionais dos contribuintes e espera-se que o STF analise a tematica em sua profundidade e, com isso, obtenha-se um resultado positivo para reducao da tributacao, em meio ao de 2020, que foi extremamente desafiador aos contribuintes e operadores do Direito que atuam naquela Corte.*Elessandra Lira, advogada especialista na area tributaria e aduaneira da Lira Advogados"}