{"title": "  Thuram faz 2 gols em goleada do Monchengladbach e protesta contra morte de Floyd  Atacante se ajoelha em referencia a Colin Kaepernick, que protestou contra a violencia policial durante execucao do hino dos EUA em jogo da NFL ", "author": " Redacao ", "date": " 31 de maio de 2020 | 13h39 ", "text": "A luta por um lugar no grupo que garante vaga a proxima edicao da Liga dos Campeoes continua acirrada no Campeonato Alemao. Neste domingo, o Borussia Monchengladbach goleou o Union Berlin por 4 a 1, em casa, pela 29a rodada, e voltou para o terceiro lugar. O destaque do triunfo foi o atacante Marcus Thuram, que anotou dois gols. O Monchengladbach havia perdido o terceiro lugar para o Bayer Leverkusen, que tambem venceu na rodada. Ambos somam 56 pontos, mas o time de Thuram aparece a frente por ter saldo de gols superior. O Union Berlin caiu para a 14o colocacao, com 31 pontos. Bayern de Munique faz 5 a 0 no Dusseldorf e amplia vantagem na ponta do AlemaoUm dos destaques da atual temporada do Campeonato Alemao, Marcus Thuram brilhou em campo. O jovem atacante de 22 anos foi as redes duas vezes, uma no primeiro e outra no segundo tempo. Plea e Neuhaus tambem marcaram para os donos da casa e Andersson descontou para os visitantes. Marcus Thuram nao chamou a atencao apenas pelo bom desempenho em campo. Apos seu primeiro gol, o frances, filho do ex-jogador Lilian Thuram, protestou ajoelhado no gramado. O motivo da manifestacao e a morte de George Floyd, homem negro de 46 anos morto por um policial branco em Minneapolis, nos Estados Unidos. Thuram emulou o ato do ex-jogador da NFL Colin Kaepernick, que ficou conhecido mundialmente ao, em 2017, se ajoelhar no gramado durante a execucao do hino nacional norte-americano como forma de protesto contra a violencia policial. A acao do atleta de futebol americano foi o estopim de uma onda de protestos do movimento \"Black Lives Matter\" (Vidas Negras Importam, em traducao livre). Assim como o jogador frances, milhares de personalidades do esporte, como Lewis Hamilton e LeBron James, condenaram a violencia policial contra a populacao negra nos Estados Unidos. O assassinato de Floyd, que acabou morrendo asfixiado apos o policial Derek Chauvin ajoelhar-se sobre o seu pescoco, provocou uma onda de protestos em Minneapolis e em varias outras cidades norte-americanas."}