{"title": "  Tecnico do Atalanta revela que estava com covid-19 em jogo da Liga dos Campeoes  Gasperini disse que se sentiu \"destruido\" e que nos dias seguintes a partida mal conseguiu dormir ", "author": " Redacao ", "date": " 31 de maio de 2020 | 13h19 ", "text": "O tecnico do Atalanta, Gian Piero Gasperini, revelou que sentiu varios dos sintomas provocados pelo novo coronavirus no dia em que sua equipe enfrentou e venceu o Valencia por 4 a 3, no confronto de volta das oitavas de final da Liga dos Campeoes da Europa. O duelo foi disputado na Espanha, no dia 10 de marco, sem torcida no estadio, devido a pandemia. Em entrevista ao jornal italiano Gazzetta dello Sport, Gasperini contou que comecou a passar mal um dia antes do jogo na Espanha. O italiano disse que se sentiu \"destruido\" e que nos dias seguintes a partida mal conseguiu dormir. Receba no seu e-mail as principais noticias do dia sobre o coronavirus\"Alguns dias atras eu recebi os testes que confirmaram que tinha a doenca (covid-19). Recordo que no dia da partida eu estava muito doente. No banco eu estava com uma aparencia ruim. Eu nao estava com febre, mas me sentia destruido e como se tivesse febre de 40 graus\", explicou. O treinador afirmou que as dores pioraram assim que regressou a Italia, primeiro epicentro da doenca na Europa, e que se sentia \"em pedacos\". A perspectiva de ser internado em um hospital em Bergamo, aquela epoca lotado de pessoas infectadas pelo virus, o fez temer pela sua vida. \"Me sentia em pedacos. A cada dos minutos passava uma ambulancia, parecia guerra. Eu pensava: 'se vou ao hospital, o que vai acontecer comigo'\"?, recordou o comandante da Atalanta, que tambem lembrou que a doenca o fez perder o olfato e o paladar. Recentemente, especialistas apontaram que o primeiro duelo entre Atalanta e Valencia, disputado em 19 de fevereiro, em Milao, com mais de 40 mil torcedores no San Siro, ajudou consideravelmente a espalhar o virus no norte da Italia, que, assim como a Espanha, foi um dos paises mais afetados pela doenca no mundo. O prefeito de Bergamo, Giorgio Gori, chamou a partida de \"bomba biologica\". A Atalanta venceu os dois encontros com o Valencia e avancou as quartas de final da Liga dos Campeoes. Depois, nao entrou mais em campo, ja que as competicoes foram suspensas. O Campeonato Italiano recebeu aval das autoridades e sera retomado no dia 20 de junho. \"Alguns acreditam que voltar ao campo e imoral depois do que aconteceu e sob o risco de acontecer novamente. Mas e a unico maneira de voltar ao normal\", opinou Gasparini. \"A Atalanta pode ajudar Bergamo a se recuperar, respeitando a dor e as pessoas\"."}