{"title": "  Protestos contra a morte de George Floyd chegam a Europa  Berlim, Londres e Toronto registraram atos neste final de semana ", "author": " Redacao ", "date": " 31 de maio de 2020 | 13h13 ", "text": "Os protestos contra a morte de George Floyd, um homem negro, de 46 anos, asfixiado ate a morte pelo policial Derek Chauvin, na segunda-feira, 25, durante uma abordagem policial em Minneapolis, nos EUA, se espalharam por outras cidades no mundo neste final de semana. Manifestantes sairam as ruas nas capitais do Reino Unido, Alemanha e em Toronto, no Canada. Quinta noite de protestos nos EUA deixa mais 1 morto; atos chegam a 75 cidades Em Berlim, na Alemanha, milhares de manifestantes se reuniram em frente a embaixada americana. Muitos carregavam cartazes pedindo Justica por George Floyd, com a frase do movimento \"Black Lives Matter\".  Centenas de pessoas se reuniram neste domingo na Trafalgar Square, regiao central de Londres, para protestar contra a morte de George Floyd. Tambem foi registrado atos no distrito de Peckham. Os manifestantes gritavam \"Justica por George Floyd\" e carregavam faixas e cartazes em homenagem ao afro-americano vitima da violencia policial.  Na cidade canadense de Toronto, o protesto contra o racismo tambem foi em homenagem a Regis Korchinski-Paquet, um homem negro que morreu depois de cair de um predio durante uma abordagem policial. Ja nos Estados Unidos, foi decretado toque de recolher em cerca de 25 cidades em 16 estados. Os protestos antirracistas estao se espalhando para grandes municipios do pais, como Nova York, Seattle, Los Angeles, Chicago, Cleveland, Dallas, Atlanta, entre outras. Confrontos entre policiais e manifestantes ja provocaram a morte de tres pessoas e a prisao de mais de mil, de acordo com a imprensa local. Black Lives Matter Em 2013, quando o vigia que matou Trayvon Martin, de 17 anos, na Florida, foi inocentado por um juri, a americana Alicia Garza publicou em seu perfil de Facebook a frase \"nossas vidas importam\". Uma amiga chamada Patrisse Khan-Cullors emplacou a hashtag #BlackLivesMatter e Opal Tometi ajudou a criar a partir dali uma plataforma online para o que se tornaria um movimento. \"E uma tristeza profunda. Desgosto atras de desgosto. Pensei na familia dele e na dor insuperavel que devem estar sentindo agora. Todos nos estamos sofrendo junto\", disse Patrisse em entrevista ao Estadao, ao falar sobre a morte de Floyd.  Caso Floyd Floyd, um homem negro de 46 anos, foi morto durante uma abordagem policial em Minneapolis na segunda-feira 25. O policial Derek Chauvin foi acusado formalmente na sexta-feira por assassinato em terceiro grau e morte imprudente. O agente aparece em um video ajoelhando sobre o pescoco de Floyd durante oito minutos, enquanto a vitima grita: \"Nao consigo respirar!\", ate perder a consciencia. Floyd era considerado suspeito pela policia de utilizar uma nota falsa de US$ 20 em um supermercado da regiao. Segundo a legislacao do Estado de Minnesota, o assassinato de terceiro grau e aquele em que a morte e causada de maneira nao intencional, por um ato eminentemente perigoso. A pena para o crime e de ate 25 anos de prisao.   No sabado, a esposa de Derek Chauvin, Kellie Chauvin, anunciou que vai se separar do policial. Em nota divulgada a imprensa, ela disse estar 'devastada' com o caso."}