{"title": "  Bebidas alcoolicas e menores de idade durante a pandemia  Entenda as implicacoes juridicas que rondam essa relacao ", "author": " Paulo Tadeu Righetti Barcelos* ", "date": " 31 de maio de 2020 | 13h00 ", "text": "Paulo Tadeu Righetti Barcelos. FOTO: DIVULGACAOE notorio que o isolamento social elevou o consumo de alcool em domicilios ao redor do mundo -  inclusive motivo pelo qual a Organizacao Mundial da Saude (OMS) recomendou que os paises limitem a venda de bebida alcoolica. No Brasil, exceto pelo fechamento de bares, nao ha ainda restricoes especificas para a pandemia. Com entregas a todo vapor, os riscos do cenario atual ainda nao podem ser mensurados. Com isso, outro aspecto entra em questao, como monitorar a venda de bebidas alcoolicas para menores de idade?A bebida alcoolica e a pandemia do coronavirusA venda e o fornecimento de bebidas alcoolicas aos menores de dezoito anos e proibido pela Lei no 8.069/90 do Estatuto da Crianca e do Adolescente. Apesar disso, mesmo antes da pandemia, essa vedacao ja nao era suficiente para inibir o consumo em festas, espacos publicos ou ate mesmo em casa.Em primeiro lugar, e importante conscientizar a populacao que os maleficios do alcool no organismo de uma crianca ou adolescente sao muito maiores do que em um adulto - o que, alem de prejudicar o desenvolvimento cerebral, pode levar a queda do rendimento escolar, ocorrencia de casos de violencia sexual e a pratica sexual desprotegida, entre outras consequencias.Diante desse cenario, e necessario verificar se o ordenamento juridico brasileiro esta preparado para enfrentar a questao do alcoolismo na adolescencia, bem como se as medidas previstas em lei sao adequadas e suficientes.Na maioria dos casos, a crianca ou adolescente tem acesso a bebidas alcoolicas porque alguma pessoa concordou em vender estes produtos sem conferir a idade do consumidor por meio de um documento de identificacao. Existem situacoes, porem, nas quais o menor de idade falsifica carteira de identidade ou apresenta um RG alheio para adquirir a bebida. Neste caso, deve ser ainda, apurada a responsabilidade infracional do adolescente.A sancao administrativa pela infracao de vender bebida alcoolica a menores de 18 anos e pena de multa de R$ 3 mil a R$ 10 mil, alem da medida administrativa de \"interdicao do estabelecimento comercial ate o recolhimento da multa aplicada\". Caso seja encontrada uma crianca ou adolescente consumindo bebidas alcoolicas, conclui-se que ha uma situacao de risco, nos termos do art. 98 da Lei no 8.069/90. Nesse caso, o menor de idade deve ser imediatamente entregue aos responsaveis, mediante termo de responsabilidade.Mas nao podemos ignorar o fato de que alguns pais permitem o consumo da bebida e, em casos ainda mais extremos, incentivam e chegam a consumir conjuntamente o produto. O que tambem pode ser configurado como um crime, com pena prevista de detencao, de 2 a 4 anos, e multa.*Paulo Tadeu Righetti Barcelos, advogado, professor e vice-diretor da Faculdade de Direito Milton Campos"}