{"title": "  'Sniper Americano' em revista: 90 anos de Clint  ", "author": " Rodrigo Fonseca ", "date": " 31 de maio de 2020 | 13h00 ", "text": "Rodrigo FonsecaE aniversario de Clint Eastwood hoje, 90 anos, e o \"Domingo Maior\" da Globo vai assoprar as velinhas as 22h20, com a exibicao de \"American Sniper\" fenomeno de bilheteria do diretor, que custou US$ 59 milhoes e arrecadou US$ 547 milhoes nas bilheterias. Philippe Maia dubla seu protagonista, Bradley Cooper. Indicado a seis Oscars, o longa-metragem, baseado em um \"romance reportagem\" de Chris Kyle, concorreu a seis Oscars e ganhou a estatueta de edicao de som. Antes, de 12h35 ate 2h, o Telecine Cult faz uma retrospectiva do ator e cineasta, chamada \"Parabens, Clintao\". Aposta-se que Spinoza seja o holofote filosofico ideal para que se leia a obra de Clint, mas e necessario que se faca uma metafisica de seu ethos. Desde seu segundo filme como realizador, o faroeste gotico \"O estranho sem nome\" de 1973, Clinton Eastwood Jr. persegue, com frequencia a questao da Fe. E e Fe assim com letra maiuscula, indicando a crenca numa Divindade Absoluta como um balizador das acoes entre os homens. E a Fe que serve de refugio ao pastor bom de bala de \"Cavaleiro solitario\", western que rendeu a Eastwood a primeira de suas cinco indicacoes a Palma de Ouro de Cannes. E nos versiculos do Evangelho que o \"imperdoavel\" Will Munny ensaia uma redencao no classico que deu ao cineasta seu primeiro Oscar de melhor diretor. Sua segunda estatueta viria por \"Menina de Ouro\" (2004), no qual tambem havia um padre disposto a iluminar as dores de um treinador de boxe fa de James Joyce. \"A troca\" de 2008 tinha John Malkovich como um pregador capaz de desafiar a corrupcao policial a forca de sua influencia politica. Um dos maiores sucessos de bilheteria de sua trajetoria, com US$ 270 milhoes de renda, \"Gran Torino\", tambem de 2008, tinha um paroco disposto a ajudar o ex-militar encarnado por Eastwood. Ja no injusticado \"Alem da vida\", nao se viam batinas, nem Biblias, mas havia espiritos por todos os lados, cercando um protagonista envolto no dilema de crer. Sendo assim, nao haveria motivo para a Fe ficar de fora de \"Sniper americano\".Soterrado por uma polemica acerca de uma suposta conivencia (expressa como reverencia) com as praticas militares de intervencionismo dos EUA, o longa-metragem acabou tendo suas muitas camadas reflexivas ofuscadas por um burburinhos raso, incapaz sequer de tracejar a operacao delicada que Eastwood opera para esfacelar os mitos americanos. Uma dessas camadas e a religiosa - na relacao dos homens dos Estados Unidos com a Fe - integra a espinha dorsal dramaturgica do protagonista do filme: o fuzileiro naval Chris Kyle, uma figura real, elevado a condicao de heroi por seus feitos, e ficcionalizado com varios vetores criticos pelo filme. Esses vertores sao canalizados na interpretacao devastadora de Bradley Cooper, um astro de incontavel carisma enfim a altura dos status de bom ator que Hollywood confiou a ele, apos duas indicacoes (equivocadas) ao Oscar, com \"O lado bom da vida\", em 2013, e com \"Trapaca\", em 2014. Em 2018, ele se consagrou como realizador em \"Nasce Uma Estrela\", voltando a trabalhar com Eastwood em \"A Mula\". Cooper e tambem coprodutor do filme, cujo roteiro e inspirado na biografia de Kyle, recem-lancado no Brasil pela Intrinseca, em traducao musicalissima de Andre Gordirro.No esforco de ir alem do posto de gala, Cooper ajuda Eastwood a dar a Kyle a dimensao atormentada do homem que cresceu educado por um conceito biblico transmitido por seu pai. \"Um homem pode seguir tres caminhos: ser uma ovelha, ser um lobo ou ser um cao pastor. A ovelha e a presa, carente do apoio de Deus. O lobo e o predador desprezivel, que mata sem perdao. O cao pastor e a nobreza: e o cachorro que rasga a jugular do lobo do homem e o salva, em nome da caridade, sem medo do autossacrificio\". E esta parabola evangelica - reinventada por Nietzsche como o \"paralelismo do cordeiro e da ave de rapina\" - que norteia a logica de Kyle enquanto personagem ficcional. Texano, ex-cauboi, macho alfa, ele foi evangelizado desde menino para nao ser uma ovelha e para proteger seu rebanho, afiando as presas ao maximo para isso. A luta contra as tropas do Iraque, nacao para onde vai ao se alistar por opcao, disposto a \"limpar\" a Terra de terroristas, e, em sua cabeca, uma cruzada religiosa, uma jihad no qual ele sera o Cordeiro de Deus a ser sacrificado, missao a missao, em prol de uma causa sagrada: tirar os lobos do caminho dos fracos e oprimidos.Esse heroi jihadista e um cauboi, como sao todos os herois e anti-herois de Eastwood, do tira Dirty Harry ao veterano combatente de \"Gran Torino\". E como bom cauboi, seu lema e \"Um homem tem que fazer aquilo que um homem tem que fazer\", algo que nos ensinou Gary Cooper em \"Matar ou morrer\", la atras, em 1952. Mas ele faz o que faz melhor, ou seja, tirar vidas (sao atribuidos oficialmente a Kyle 160 tiros fatais no front), em nome de uma causa divina: proteger a terra sagrada onde seus ancestrais e seus descendentes vivem, os Estados Unidos. As criticas ao filme apontam, levianamente, uma postura fascista em Kyle de ver o inimigo como uma barbarie executavel, considerando, assim, que Eastwood compactuaria com este olhar do personagem. E uma histeria similar a que levou Jose Padilha a ser tachado de fascista por \"Tropa de elite\" (2007), em funcao dos dizeres de seu Capitao Beto Nascimento. Mas essa leitura, aplicada a \"Sniper americano\", esgarca uma miopia politica que esfumaca a autocritica praticada por Eastwood. Numa sequencia dos primeiros 30 minutos do longa - essencial para a compreensao do todo -, Kyle explica a mulher por quem vai se apaixonar, Taya (defendida a perfeicao por Sienna Miller), que precisa lutar no Iraque para defender seu pais, \"o melhor pais do mundo\". A seus olhos, os atentados do 11 de setembro fizeram desse \"pais glorioso\" uma patria de ovelhas a merce de lobos. E dever de quem foi abencoado por Deus com presas ser um cao pastor.Nessa neurose biblicopatriorica, Eastwood igual (aquilo que, no olhar de Kyle seria) civilizacao a barbarie iraquiana. Na visao de Kyle, la no Iraque, mata-se por fundamentalismo, isto e, pela Fe. E esta mesmo sentimento - a Fe no Todo-Poderoso e a fe na patria abencoada por este - que o (anti-)heroi fardado deste grande filme age.O \"grande filme\" aqui deve ser entendido nao apenas por conta das questoes existenciais operacionalizadas por Eastwood mas tambem pelo vigor formal da narrativa. E a camera de Eastwood que justifica a excelencia deste epico belico sobre um Moises de farda. Eastwood lancou o filme quando tinha 84 anos, mostrando o frescor de um adolescente na criacao das cenas de batalhas, tao freneticas quanto as de um bom filme de acao com Stallone. A esse frescor, ele alia a experiencia de anos narrando situacoes de conflito armado, alcancando um realismo que nao se escora em muletas documentais para impressionar. A fotografia de Tom Stern (que trabalhou com Samuel Fuller no seminal \"Cachorro branco\") emula a mesma tensao que a fronte de Kyle antes de disparar uma bala num alvo vivo. O auge do esmero visual se da na sequencia da tempestade de areia, valorizado pela montagem agilissima, que mantem a adrenalina em alta sem deixar, nenhum segundo, que o aspecto reflexivo dos dilemas morais de Kyle se perca. Se ha um ponto fraco - cinematografico - em \"Sniper americano\" e a evidencia da mesma fraqueza que abate toda a obra de Eastwood como realizador: o fato de o cineasta jamais apostar em um elenco de apoio qualificado, incorrendo em coadjuvantes de inexpressividade indisfarcavel. Os colegas de pelotao de Kyle e mesmo seus companheiros de copo ou familiares ficam a quilometros de distancia do talento de Cooper, o que gera ruido. Mas, aqui, como os estrondos das bombas e os estampidos dos tiros sao altos demais, o barulho da violencia disfarca o incomodo de uma trupe de atores em desnivel com os protagonistas. No caso de um filme como \"A conquista da honra\", no qual a canastrice reinava de front em front, o desnivel era mais danoso. Aqui, ele e um mero arranhao frente a um espetaculo maior.Tambem mereciam mais aparas - com efeitos digitais de finalizacao - a pos-producao das cenas documentais relativas ao futuro (tragico) de Kyle em seu pos-guerra. As cenas de arquivo sao costuradas as imagens ficcionais sem um tratamento de cor sofisticado. Mas, de novo, e um machucadinho de sangue pisado em um organismo vivo e pulsante, que mostra o quanto Eastwood e capaz de depurar seu ferramental estetico a direcao. p.s.: As 22h, a Band resgata um dos maiores cults da carreira do genio Brian Russell De Palma: \"O Pagamento Final\" (\"Carlito's Way\", 1993). Al Pacino, dublado por Ricardo Schnetzer, vive Carlito Brigante, gangster que sai arrependido do xilindro, disposto a se reinventar como gerente de uma boate. Mas seu advogado, Kleinfeld (Sean Penn, em um desempenho arrebatador), vai arrasta-lo para o lodacal de novo. Penn so nao brilha mais do que a fotografia de Stephen H. Burum e o desempenho de Penelope Ann Miller, indicada ao Globo de Ouro por sua performance como a musa de Brigante. A trama e baseada em romances de Edwin Torres. "}