{"title": "  Celso de Mello diz que bolsonaristas querem ditadura e compara Brasil a Alemanha de Hitler  'E preciso resistir a destruicao da ordem democratica', escreveu o decano do STF, relator do inquerito que investiga se o presidente tentou interferir na Policia Federal ", "author": " Rafael Moraes Moura ", "date": " 31 de maio de 2020 | 12h59 ", "text": "BRASILIA - O decano do Supremo Tribunal Federal (STF), ministro Celso de Mello, comparou o Brasil a Alemanha de Hitler e, em mensagem reservada enviada a interlocutores no WhatsApp, disse que bolsonaristas \"odeiam a democracia\" e pretendem instaurar uma \"desprezivel e abjeta ditadura\". Procurado pela reportagem, o gabinete do ministro nao se manifestou sobre as declaracoes. Celso de Mello e o relator do inquerito que investiga as acusacoes, levantadas pelo ex-ministro Sergio Moro, de que Bolsonaro tentou interferir politicamente na Policia Federal.  O ministro se aposenta em novembro deste ano, quando completa 75 anos. Apoiadores de Bolsonaro pedem intervencao militar durante manifestacao em BrasiliaO comentario do decano foi disparado na vespera de uma manifestacao de aliados do presidente que ocorre neste domingo, em Brasilia. Uma das faixas carregadas por manifestantes pede \"intervencao militar\". \"GUARDADAS as devidas proporcoes, O \"OVO DA SERPENTE\", a semelhanca do que ocorreu na Republica de Weimar (1919-1933), PARECE estar prestes a eclodir NO BRASIL!\", escreveu o decano do STF, usando letras maiusculas e exclamacoes para enfatizar trechos do comentario. \"E PRECISO RESISTIR A DESTRUICAO DA ORDEM DEMOCRATICA, PARA EVITAR O QUE OCORREU NA REPUBLICA DE WEIMAR QUANDO HITLER, apos eleito por voto popular e posteriormente nomeado pelo Presidente Paul von Hindenburg, em 30/01/1933, COMO CHANCELER (Primeiro Ministro) DA ALEMANHA (\"REICHSKANZLER\"), NAO HESITOU EM ROMPER E EM NULIFICAR A PROGRESSISTA, DEMOCRATICA E INOVADORA CONSTITUICAO DE WEIMAR, de 11/08/191, impondo ao Pais um sistema totalitario de poder viabilizado pela edicao , em marco de 1933 , da LEI (nazista) DE CONCESSAO DE PLENOS PODERES (ou LEI HABILITANTE) que lhe permitiu legislar SEM a intervencao do Parlamento germanico!!!! \"INTERVENCAO MILITAR\", como pretendida por bolsonaristas e outras liderancas autocraticas que desprezam a liberdade e odeiam a democracia, NADA MAIS SIGNIFICA, na NOVILINGUA bolsonarista, SENAO A INSTAURACAO , no Brasil, DE UMA DESPREZIVEL E ABJETA DITADURA MILITAR!!!!\", completou Celso de Mello. Fascistoides. Ha duas semanas, Celso de Mello classificou como \"bolsonaristas fascistoides, alem de covardes e ignorantes\" dois homens que foram presos por ameacar de morte juizes, promotores e procuradores do DF. Um e-mail disparado a membros do Tribunal de Justica do Distrito Federal e Territorios dizia que o \"o Brasil chegou a um ponto onde nao e mais possivel resolver os problemas atraves da razao e do bom senso. Por esse motivo, a partir de agora, serao resolvidos atraves da execucao do Estado de Sitio\". \"Por isso, convocamos a populacao para matar em legitima defesa de si mesmo e da patria politicos, juizes, promotores, chefes de gabinetes, assessores, parentes, amigos, protetores, e demonios de toda sorte\", afirmava o texto."}