{"title": "  Montado em cavalo, Bolsonaro cumprimenta apoiadores em manifestacao pro-governo  Sem mascara, presidente tambem apertou mao dos participantes de ato em frente ao Palacio do Planalto ", "author": " Camila Turtelli e Idiana Tomazelli ", "date": " 31 de maio de 2020 | 12h54 ", "text": "BRASILIA - O presidente Jair Bolsonaro desembarcou na Esplanada dos Ministerios e, sem usar mascara, cumprimentou apoiadores que estao em frente ao Palacio do Planalto participando de manifestacao neste domingo, 31. Ele estava acompanhado pelo filho Flavio Bolsonaro, senador pelo Rio de Janeiro. Na manifestacao, prevalecem as criticas a atuacao do Supremo Tribunal Federal (STF). Alguns manifestantes empunharam uma faixa pedindo \"intervencao militar\". Ha ainda uma bandeira que pede \"intervencao no STF\".   Apoiadores de Bolsonaro pedem intervencao militar durante manifestacao em BrasiliaO STF tem sido alvo de ataques por parte de Bolsonaro e seus apoiadores apos a Corte ter autorizado o cumprimento de mandados de busca e apreensao tendo como alvo bolsonaristas. Eles sao investigados no inquerito das \"fake news\".   Em frente ao Planalto, Bolsonaro trocou apertos de mao com os manifestantes, que estao aglomerados em uma grade de protecao montada em frente ao Palacio. Ele percorreu a extensao da grade, posou para fotos e pegou criancas no colo. O uso de mascaras e obrigatorio em locais publicos no Distrito Federal desde 30 de abril. Grande parte dos manifestantes utilizam a mascara, mas ha tambem pessoas que, assim como o presidente, dispensaram a protecao. Montado em cavalo, Bolsonaro cumprimenta apoiadores durante manifestacao pro-governo em Brasilia https://t.co/c08WM44FWm pic.twitter.com/ApTvEvIRQD -- Politica Estadao (@EstadaoPolitica) May 31, 2020 Alem disso, autoridades sanitarias recomendam o distanciamento social como forma de conter o avanco do novo coronavirus no Pais. Isso inclui evitar abracos, apertos de mao e aglomeracoes. Um dia apos ultrapassar a Espanha, o Brasil superou ontem a Franca em numero de mortes pelo novo coronavirus e agora e o quarto pais no mundo com a maior quantidade de obitos pela doenca. Segundo dados da Universidade Johns Hopkins, os franceses registram 28.774 mortes. Ja o Brasil acumula o saldo total de 28.834, ja incluidos os 956 obitos registrados nas ultimas 24 horas. A taxa de letalidade e de 5,8%, ou 13,7 mortes a cada 100 mil habitantes. Bolsonaro deixou o Palacio da Alvorada a bordo de um helicoptero e sobrevoou a Esplanada por cerca de 15 minutos. Depois, o helicoptero pousou proximo ao Palacio do Planalto, e o presidente seguiu a pe ate onde estavam os manifestantes. Apos cumprimentar os apoiadores que se aglomeravam ao longo da grade, ele  montou em um cavalo da cavalaria da Policia Militar e percorreu novamente o local antes de retornar a residencia oficial. Antes da chegada de Bolsonaro a manifestacao. Um grupo entoou gritos de ordem contra o STF em frente a Corte. \"STF, preste atencao, sua toga vai virar pano de chao\", diziam. Tambem ha faixas dizendo \"abaixo a ditadura do STF\". Na ultima quarta-feira, 27, a Policia Federal cumpriu uma serie de mandados de busca e apreensao contra bolsonaristas por divulgacao de \"fake news\". A ordem foi dada pelo STF no ambito do inquerito que investiga a divulgacao dessas noticias falsas. Um dos investigados, o deputado estadual Douglas Garcia (PSL-SP), participa do ato na capital federal. Ele e um grupo de apoiadores vestindo camiseta do \"movimento conservador\" entoaram um grito de ordem contra o STF. \"Supremo e o povo\", bradaram."}