{"title": "  Empresario xinga e ameaca PM em Alphaville apos queixa de violencia domestica  Policia Militar foi acionada para atender ocorrencia na residencia de Ivan Storel feita pela esposa; video provocou revolta nas redes sociais ", "author": " Renata Okumura ", "date": " 31 de maio de 2020 | 12h47 ", "text": "SAO PAULO - Um policial militar foi xingado, ofendido e ameacado pelo empresario Ivan Storel, de 49 anos, na tarde da ultima sexta-feira, 29. A Policia Militar foi acionada por sua mulher, de 46, para atender a uma ocorrencia de violencia domestica na residencia localizada no Condominio Alphaville 5, bairro nobre do municipio de Santana de Parnaiba, na Grande Sao Paulo, ao lado de Barueri. A mulher do empresario contou a equipe policial que seu marido estava sob efeito de bebidas alcoolicas e durante todo o dia a ofendeu com diversos xingamentos na frente da filha. AO VIVO - Acompanhe as noticias do coronavirus em tempo realEm video divulgado nas redes sociais, que provocou a revolta de internautas, e possivel ver o momento em que Storel aparece na porta de sua residencia e comeca a ofender com palavras de baixo calao os policiais, em especial um PM que esta posicionado a alguns metros em sua frente. \"Voce e um bo... E um me... de um PM que ganha mil reais por mes, eu ganho 300 mil reais por mes. Quero que voce se fo.., seu lixo do ca..... (palavroes). Voce nao me conhece. Voce pode ser macho na periferia, mas aqui voce e um b.... Aqui e Alphaville, mano\", gritou. Sua mulher e filha presenciaram ao lado toda a confusao. Em alguns momentos, ela pediu calma ao marido e pegava a crianca no colo, aparentemente assustada. Ao telefone, Storel pediu ajuda a uma pessoa que chama de Marinho. \"Por favor, vem para ca agora. Porque um f... de um m... (palavroes). Voce e secretario, vem para ca e me ajuda. Porque esse b..., esse gordo, f..., esta achando que e o que (apontando para o policial). Por favor Marinho, vem aqui e me ajuda (supostamente o secretario de Relacoes Institucionais de Barueri, Marinho Trimboli Jr.)\". Ele pediu ainda para trazer outras autoridades ao local. \"Marinho vem pra ca agora, traz o secretario de seguranca, traz o secretario que tiver que trazer. Traz o Furlan (supostamente o prefeito de Barueri, Rubens Furlan)\". Em um dos momentos, ele berrou: \"Nao pisa na minha calcada, nao pisa na minha rua. Eu vou te chutar na cara, f.. (outro palavrao). Voce e um lixo, seu m...\". Segundo a Secretaria da Seguranca Publica do Estado de Sao Paulo (SSP), durante a conversa dos policiais com a mulher, o autor saiu da residencia e comecou a ofender toda a equipe, em especial um dos PMs, que estava no local, sendo necessario apoio de outra viatura para dete-lo e leva-lo a delegacia. A SSP confirmou que Storel foi detido por ameaca, violencia domestica e injuria, mas liberado, em seguida, apos assinar um termo circunstanciado. O caso foi registrado na Delegacia de Defesa da Mulher (DDM) da cidade, onde a vitima compareceu, mas optou por nao representar criminalmente contra o companheiro. Ela foi orientada quanto ao prazo de seis meses para a representacao. Procurada pelo Estado, a Prefeitura de Barueri comentou o episodio. \"Apesar de o caso ter ocorrido em outro municipio e envolver agentes estaduais da seguranca publica, a Prefeitura de Barueri nao pode deixar de repudia-lo e de salientar que desautoriza o uso indevido de seu nome, bem como do nome de seus servidores, em atitudes intimidatorias\", disse, em nota. O empresario Ivan Storel nao se manifestou sobre o caso."}