{"title": "  'Maior dos fake news e o gabinete do odio', diz Bolsonaro apos operacao da PF  Presidente voltou a atacar a imprensa em publicacao nas redes sociais ", "author": " Rafael Moraes Moura ", "date": " 31 de maio de 2020 | 12h44 ", "text": "BRASILIA - Quatro dias depois de o Supremo Tribunal Federal (STF) fechar o cerco ao \"gabinete do odio\" e apreender documentos, computadores e celulares em enderecos de 17 pessoas, o presidente Jair Bolsonaro escreveu neste domingo, 31, que a existencia de um grupo de aliados que participam de uma rede de ataques nas redes sociais \"e o maior dos fake news inventado pela imprensa\". Como revelou o Estadao em setembro do ano passado, o \"gabinete do odio\" esta instalado dentro da estrutura do gabinete do presidente da Republica. A atuacao do grupo e investigada pelo inquerito do STF que apura ameacas, ofensas e a  disseminacao de fake news contra integrantes da Corte e seus familiares. Celso de Mello diz que bolsonaristas querem ditadura e compara Brasil a Alemanha de HitlerAo determinar a operacao de busca e apreensao, que mirou empresarios e blogueiros bolsonaristas, o ministro Alexandre de Moraes definiu o \"gabinete do odio\" como uma \"associacao criminosa\". \"As provas colhidas e os laudos periciais apresentados nestes autos apontam para a real possibilidade de existencia de uma associacao criminosa, denominada nos depoimentos dos parlamentares como 'gabinete do odio', dedicada a disseminacao de noticias falsas, ataques ofensivos a diversas pessoas, as autoridades e as Instituicoes, dentre elas o Supremo Tribunal Federal, com flagrante conteudo de odio, subversao da ordem e incentivo a quebra da normalidade institucional e democratica\", escreveu Moraes. Conforme informou o Estadao no ultimo sabado, o avanco da investigacao deve chegar ao nucleo proximo de Bolsonaro. Comandante do \"gabinete do odio\", o vereador Carlos Bolsonaro (Republicanos-RJ)  nao foi alvo da operacao da Policia Federal da semana passada. A expectativa de integrantes do STF e a de que, se em um primeiro momento Moraes optou por focar nos tentaculos operacionais do grupo, o filho do presidente da Republica deve ser atingido ja na etapa final do inquerito, com o aprofundamento das investigacoes. O calculo politico que estaria sendo feito e o de que o envolvimento de nomes mais graudos nessa etapa poderia comprometer os trabalhos. Financiamento. O \"gabinete do odio\" tambem entrou na mira do Tribunal de Contas da Uniao (TCU). O subprocurador Lucas Furtado ingressou com uma representacao para que a Corte de Contas analise se a acao do grupo de servidores e financiada por recursos publicos. Na representacao, o procurador classificou o \"gabinete do odio\" como uma Parceria Publico-Privada (PPP), que funciona com o aporte de recursos publicos e de empresas. \"Ate o momento a Folha, Globo, Estadao... nao apontaram uma so fake news produzida pelo tal 'gabinete'. Por outro lado, essa mesma midia podre produz, diariamente, dezenas de fake news contra o Presidente\", escreveu Bolsonaro. Neste domingo, o Estadao informou que as celulas mais avancadas desse grupo ideologico mantem a militancia digital inflamada e atuam no Ceara, no Parana, em Minas Gerais e em Sao Paulo. Numa especie de franquia, cada nucleo regional conta com assessores lotados em gabinetes da Camara dos Deputados e em Assembleias Legislativas para movimentar paginas de disseminacao de fake news e linchamentos virtuais de adversarios do governo. Um dos nucleos mais estruturados, o \"Endireita Fortaleza\" tem amigos ate na assessoria especial do presidente Jair Bolsonaro, no terceiro andar do Planalto. A celula nao foi alvo da operacao da Policia Federal na quarta-feira passada, mas entrou na mira das investigacoes pelo grau de engajamento nas redes sociais e por ligacoes com figuras influentes do governo. TSE. O presidente tambem comentou as acoes do Tribunal Superior Eleitoral (TSE) que investigam a sua campanha eleitoral de 2018. A possibilidade de essas acoes serem \"turbinadas\" com o inquerito das fake news do Supremo ja acendeu o sinal de alerta do Palacio do Planalto. O PT pediu ao relator dos processos, ministro Og Fernandes, o compartilhamento das provas do Supremo com o TSE. Og vai ouvir Bolsonaro e o Ministerio Publico Eleitoral antes de decidir. \"Agora investem no julgamento do TSE sobre \"disparos em massa\" de mensagens por ocasiao da campanha. Falam em disparos mas nao apontam uma so mensagens disparada contra quem quer que seja. Sera que, se eu chamar essa imprensa e negociar com ela alguns bilhoes de reais em propaganda, tudo isso se acaba?\", questionou."}