{"title": "  Quarentena (26): O prazer, segundo Maupassant e Ophuls  ", "author": " Luiz Zanin Oricchio ", "date": " 31 de maio de 2020 | 12h33 ", "text": "'A Casa de Madame Tellier', em 'O Prazer', de Max OphulsTenho visto muito filme velho nessa quarentena. Digo \"velho\" e ja me corrijo. Ha filmes que nao passam pela prova dos anos e estes sim sao antigos. Outros parecem renovar-se a cada vez que os vemos. Nao e que nao envelhecam jamais, mas envelhecem com dignidade. Tal e o caso de O Prazer (1952), de Max Ophuls, adaptado de tres contos de Guy de Maupassant. A arte da critica (1). No ventre da baleiaOs tres episodios sao: A Mascara, sobre um homem ja idoso que coloca uma mascara de jovem para ir dancar. A Casa de Madame Tellier, em que a tal casa e um bordel, fechado temporariamente para que madame leve suas meninas ao interior para a primeira comunhao de sua sobrinha. O Modelo e sobre o relacionamento de um pintor com a moca que posa para seus quadros. O primeiro e o terceiro sao muito bons; o segundo e uma pequena obra-prima. Reencontramos aqui um dos motivos basicos da literatura de Maupassant, a critica da hipocrisia social. Porem tratado com uma leveza impar - seu texto definitivo sobre a questao e o maravilhoso Bola de Sebo, adaptado para o cinema pelo sovietico Mikhail Romm. Em A Casa de Madame Tellier, a acidez galante se espalha por varios segmentos do episodio. Comeca pelos dignitarios da cidade que entram em desespero ao encontrarem a \"maison\" fechada numa noite de sabado. Prossegue durante a viagem, com as mocas airosas despertando primeiro a indignacao de um casal de camponeses que entra no mesmo vagao de trem e depois a cobica de um vendedor ambulante. Por fim, na chegada a cidade de destino, onde as espera um hilario Jean Gabin, no papel de irmao de Madame e pai da menina que vai fazer a primeira comunhao. Ele faz questao de beijar as mocas uma a uma e as elogia dizendo que jamais transportara carga tao preciosa (si precieuse) em sua carroca. Virtualmente se apaixona por uma delas, Madame Rosa (Danielle Darrieux), o que da lugar a situacoes bem engracadas. Mas ha tambem o momento de grandeza, quando as mocas se emocionam durante a cerimonia religiosa e contaminam toda a igreja. Fazem com que o padre diga que havia recebido o maior presente dos ceus com a reacao do publico. O parti-pris de Maupassant, adotado por Ophuls e muito claro: o que sobra de dignidade humana vem dos estratos sociais mais desprezados pela elite. E o que torna o filme grandioso, para alem da leveza, da alegria e do humor que nos transmite. Diga-se que o texto de Maupassant (e preciso revisita-lo) e simplesmente inacreditavel de tao bom. Encontrou na fluidez cinematografica de Ophuls um tradutor ideal. Os movimentos de camera em A Mascara sao encantadores, em especial nas cenas de baile. O frescor primaveril de A Casa de Madame Tellier lembra as pastorais de Jean Renoir, em especial Une Partie de Campagne (1946), tambem tirada de Maupassant. O Modelo traz ao longa um fecho um tanto abrupto, com valor de inquietacao. Todo prazer tem valor em si e tambem seu preco. Este, por vezes, e exorbitante. Apesar da advertencia, qualquer tom moralista e evitado."}