{"title": "  Claudia Lage e Marcelo Labes sao os vencedores do Premio Sao Paulo de Literatura 2020  Escolhidos vao receber, cada um, R$ 200 mil de uma das mais importantes premiacoes literarias do Brasil ", "author": " Redacao ", "date": " 09 de dezembro de 2020 | 07h00 ", "text": "O Premio Sao Paulo de Literatura, um dos mais importantes do Pais, anuncia nesta quarta-feira, 9, os vencedores da edicao deste ano: a escritora carioca Claudia Lage ganhou na categoria de melhor romance de ficcao com a obra O Corpo Interminavel (Editora Record), e o catarinense Marcelo Labes foi o escolhido na categoria melhor romance de ficcao de estreia, com o livro Paraizo-Paraguay, da Editora Caiaponte. Cada ganhador recebera o premio de R$ 200 mil. A cerimonia esta prevista para marco de 2021. A premiacao deste ano contou com curadoria do escritor e colunista do Estadao Ignacio de Loyola Brandao e da escritora e roteirista Ana Paula Maia, ganhadora do premio nas duas ultimas edicoes, bem como dos criticos Joao Cezar de Castro Rocha e Martim Vasques da Cunha.  'Solo para Vialejo', vencedor do Premio Jabuti, e um epico ambiciosoResponsavel pela definicao dos dois vencedores, o juri final do Premio Sao Paulo de Literatura foi composto pelos seguintes profissionais do segmento literario e do mercado editorial: Allison Leao, Andre de Leones, Camila Von Holdefer, Henrique Rodrigues, Karleno Bocarro, Maria Adelia Menegazzo, Mirna Queiroz, Paulo Cruz, Susana Scramim e Valeria Martins.  Claudia Lage nasceu no Rio de Janeiro, e escritora e roteirista. Formada em Teatro pela UniRio, em Letras pela UFF e mestre em Literatura pela PUC-Rio, foi finalista do Premio Sao Paulo de Literatura e do Premio Portugal Telecom (atual Oceanos). Marcelo Labes nasceu em Blumenau, Santa Catarina, e escritor e integrou a mostra Poesia Agora (edicao carioca), em 2017. Foi finalista do Premio Jabuti 2019.  Em busca de suas origens, Daniel tenta reconstituir a historia da mae, uma guerrilheira desaparecida na ditadura civil-militar no Brasil, e a busca se expande. Olga, uma ancia que esta a beira da morte, comeca a falar de suas memorias da Guerra do Paraguai e da historia da imigracao alema no sul do Brasil, contada sem romantismos ou idealizacoes."}