{"title": "  Jaylen Brown dirige 15 horas de Boston a Atlanta para liderar protesto  Jogador dos Celtics ainda critica prisao de tres pessoas que se manifestavam pacificamente contra homicidio de George Floyd ", "author": " Redacao ", "date": " 31 de maio de 2020 | 12h26 ", "text": "O mundo esportivo se comove com as recentes questoes raciais que ocorreram nos Estados Unidos. Diversos jogadores da NBA se manifestaram apos a morte de George Floyd por um policial. LeBron James, Dennis Smith Jr, Malcolm Brogdon sao alguns deles, mas Jaylen Brown, do Boston Celtics, e quem mais se destacou na linha de frente dos protestos. O jogador dirigiu um total de 15 horas, de Boston ate Atlanta, para liderar uma manifestacao pacifica que pede por justica no caso, alem de abuso de autoridade e assassinato por racismo por parte do policial. Em seu Twitter, Brown ainda protestou contra a prisao de tres pessoas durante o ato. Comissao da NBA espera aprovar planos de retorno das atividades em julho\"Tres pessoas foram erroneamente presas hoje, este foi um protesto pacifico\", publicou o jogador dos Celtics, que ainda se propos a ajuda-las. \"Me enviem suas informacoes ou nomes se voce conhece as pessoas que foram presas.\" Em seu Instagram, o jogador ainda criticou a acao policial. \"A policia usou taticas para tentar intimidar nosso grupo, nos nao fizemos nada de tumulto ou perturbacao publica... Por que tres pessoas foram apreendidas? Nos temos direito a manifestar a nossa dor e voces nao tem o direito de calar ou controlar isso! Quando nao e pacifico e um problema e quando e pacifico e um problema! Voces esperam que as pessoas nao facam nada?\" Brown transmitiu ao vivo boa parte dos atos em sua rede social, alem de publicar outros discursos, como o de colega de NBA, Malcolm Brogdon, do Indiana Pacers. O protesto aconteceu aproximadamente 20 minutos de distancia da sua cidade natal Marietta, no estado da Georgia. \"Sendo uma celebridade, sendo um jogador da NBA, nao me exclui de conversa nenhuma. Primeiramente e mais importante, eu sou um homem negro e membro desta comunidade... Estamos conscientizando sobre algumas das injusticas que estamos vendo. Nao esta bem\", disse. Jaylen Brown e vice-presidente da Associacao Nacional de Jogadores de Basquete e marchou segurando um megafone e uma placa com a frase \"Nao consigo respirar\", fazendo referencia a Floyd. O homem morreu depois que Derek Chauvin, policial branco, ajoelhou sobre seu pescoco por diversos minutos, impossibilitando-0 de respeirar. O assassinato mexeu com a comunidade de Mineapolis e gerou uma serie de manifestacoes por todo os Estados Unidos. Uma publicacao compartilhada por jylyn brwn (@fchwpo) em 30 de Mai, 2020 as 3:23 PDTUma publicacao compartilhada por jylyn brwn (@fchwpo) em 30 de Mai, 2020 as 4:11 PDT#icantbreathe Uma publicacao compartilhada por  jylyn brwn (@fchwpo) em 30 de Mai, 2020 as 4:27 PDT@malcolmbrogdon @jusanderson1 Uma publicacao compartilhada por  jylyn brwn (@fchwpo) em 30 de Mai, 2020 as 5:26 PDTUma publicacao compartilhada por jylyn brwn (@fchwpo) em 30 de Mai, 2020 as 6:54 PDT3 people were arrested today [?] this was a peaceful protest the police used tactics to try to intimidate our group we did not loot or riot or disturb the public .. why were 3 people apprehended ? We have a right to voice our pain and you don't have a right to quiet that or control it ! When it's non peaceful it's a problem and when it's peaceful it's problem ! You except people to do nothing? YEA AITE not gone happen Uma publicacao compartilhada por  jylyn brwn (@fchwpo) em 30 de Mai, 2020 as 7:19 PDT"}