{"title": "  O reflexo do socorro federal a Estados e municipios nos concursos publicos  ", "author": " Cristiano Vilela* ", "date": " 31 de maio de 2020 | 12h00 ", "text": "Cristiano Vilela. FOTO: DIVULGACAOA sancao presidencial do Projeto de Lei Complementar n. 39/2020, agora Lei Complementar Federal no. 173, de 27 de maio de 2020, dispoe sobre o socorro aos entes da federacao, relativamente as medidas de enfrentamento da crise provocada pela pandemia da covid-19. Algumas alteracoes na Lei de Responsabilidade Fiscal, no entanto, embarcaram no pacote de ajuda da Uniao, o que trouxe novas disciplinas sobre diversos temas envolvendo a Administracao Publica, cabendo aqui um destaque para os concursos publicos.Com a nova Lei, a Uniao, os Estados, o Distrito Federal e os municipios afetados pela calamidade publica decorrente da pandemia da covid-19 ficam proibidos, ate 31 de dezembro de 2021, de admitir ou contratar pessoal, a qualquer titulo. Ficam, porem, ressalvadas as reposicoes de cargos de chefia, de direcao e de assessoramento que nao acarretem aumento de despesa, as reposicoes decorrentes de vacancias de cargos efetivos ou vitalicios, as contratacoes temporarias de que trata o inciso IX do caput do art. 37 da Constituicao Federal, as contratacoes de temporarios para prestacao de servico militar e as contratacoes de alunos de orgaos de formacao de militares.Sendo assim, e possivel realizar concurso publico para vagas pontuais de reposicao, bem como para formacao de cadastro reserva, pois a finalidade dessa modalidade de concurso e exatamente a disponibilizacao de aprovados para reposicao em casos de vacancia.Os processos seletivos para vagas temporarias tambem estao totalmente autorizados pela nova lei.E, quanto aos concursos publicos em andamento, entendemos que a redacao final da Lei, com o veto presidencial, apenas suspende temporariamente o tramite dos concursos publicos federais, pois conforme exposicao de motivos do veto do paragrafo primeiro do artigo decimo, nao pode mesmo que por meio de Lei Complementar, impor uma obrigacao que e de competencia exclusiva de cada ente federativo. Pois se assim o fizesse, estaria diante de uma nitida violacao do principio da separacao dos poderes.Portanto, nesta toada, temos que considerar a competencia exclusiva de cada Poder em gerir seus atos administrativos, o que lhe franqueia o direito de realizar os concursos publicos, devendo preservar apenas alguns atos para que a selecao nao seja eivada de vicios.Consideramos assim, que todos os concursos em andamento, incluindo aqueles anteriores ao periodo pandemico e nao homologados, que estejam em conformidade com o inciso IV do artigo 8o, da Lei Complementar Federal no. 173, de 27 de maio de 2020, e dizer: que tenham sido lancados para provimento de cargos vagos -- decorrentes de exoneracao, demissao, aposentadoria --, ou para cadastro de reserva de vagas de reposicao, nao podem ser suspensos.Ademais, e latente o dever de os orgaos publicos suspenderem os prazos de seus concursos publicos, assim como dispostos no artigo 10 a Lei Complementar em comento.Tal medida e extremamente importante para nao frustrar a expectativa de milhares de aprovados em concursos publicos que perderiam perder a validade nos proximos meses. Com a suspensao ficada na lei, o prazo de validade deixa de correr.E a redacao da lei complementar teve precisao cirurgica ao se referir apenas aos concursos homologados, pois, com isso, fica garantida as organizadoras de concurso publico a continuidade dos concursos em andamento, ate a homologacao e imediata suspensao, apenas quanto as vagas que nao estiverem de acordo com o inciso IV do artigo 8o, da Lei Complementar Federal no. 173, de 27 de maio de 2020.E possivel, entretanto, que alguns ajustes devam ser feitos nos andamentos dos certames publicos, mas seguramente nada que justifique uma medida que venha a restringir os andamentos administrativos, de modo que o interesse publico e dos candidatos estara preservado.*Cristiano Vilela, advogado, socio do escritorio Vilela, Silva Gomes & Miranda Advogados. Membro da Comissao de Direito Eleitoral da OAB-SP, Membro da Comissao de Direito Eleitoral do Instituto dos Advogados de Sao Paulo (Iasp) e Membro da Academia Brasileira de Direito Eleitoral e Politico (Abradep)"}