{"title": "  'Tao loucos mas, ainda bem, tao poucos', provoca Moro apos ato bolsonarista em Brasilia  Grupo liderado pela ativista Sara Winter, investigada pela Policia Federal, empunhou tochas e mascaras em acao semelhante aos atos da Ku Klux Klan de 2017 nos Estados Unidos ", "author": " Paulo Roberto Netto ", "date": " 31 de maio de 2020 | 11h54 ", "text": "O ex-ministro Sergio Moro classificou como 'loucos' os participantes de ato bolsonarista realizado na noite deste sabado, 30, em Brasilia. Liderados pela ativista Sara Winter, investigada pela Policia Federal, o grupo empunhou tochas e usou mascaras em acao vista por autoridades como semelhante aos protestos da Ku Klu Klan (seita supremacista branca) nos Estados Unidos, em 2017.\"Tao loucos mas, ainda bem, tao poucos. O unico inverno chegando e o das quatro estacoes\", provocou Moro, fazendo um 'trocadilho' com o sobrenome artistico da ativista, Winter (inverno, em ingles).Alexandre chama 'gabinete do odio' de associacao criminosa e aponta que empresarios financiaram uso de robos para disseminar ataquesTao loucos mas, ainda bem, tao poucos. O unico inverno chegando e o das quatro estacoes.Reportagem do Estadao ouviu reservadamente ministros do Supremo Tribunal Federal, que apontaram semelhanca do ato com a manifestacao da KKK na cidade de Charlottesville, nos Estados Unidos, em 2017. A seita foi responsavel por inumeros atos de violencia contra negros na historia americana.A Policia Federal nao se pronunciou sobre o ato. O Palacio do Planalto nao quis comentar o caso.Protesto com tochas em frente ao STF na noite de sabado, 30. Foto: Reproducao / TwitterAmeaca. Sara Winter foi alvo na semana passada de buscas e apreensoes pela Policia Federal no ambito do inquerito das 'fake news' do Supremo, que apura tambem ameacas e ofensas contra a Corte. Alinhada com os interesses bolsonaristas, a ativista mirou ataques contra o ministro Alexandre de Moraes, relator das investigacoes, gravando um video no qual o chama para 'trocar socos' e ameaca ele e sua familia.\"Eles nao vao me calar, de maneira nenhuma. Pelo contrario, eu sou uma pessoa extremamente resiliente. Pois agora, meu... e nao e que ele mora em Sao Paulo? Porque se estivesse aqui eu ja estaria na porta da casa dele convidando ele para 'trocar soco' comigo. Juro por Deus, essa e a minha vontade. Eu queria trocar soco com esse 'filha da puta' desse 'arrombado'! Infelizmente nao posso, mas eu queria. Ele mora la em Sao Paulo, ne? Pois voce me aguarde, Alexandre de Moraes. O senhor nunca mais vai ter paz na vida do senhor!\", esbravejou a ativista.A gravacao foi enviada pelo gabinete do ministro para a Procuradoria-Geral da Republica, que enviou o video para o Ministerio Publico Federal do Distrito Federal. O caso esta agora com o procurador Frederick Lustosa de Melo, que vem sendo pressionado por colegas para pedir logo a Justica Federal a imposicao de medidas cautelares contra a ativista."}