{"title": "  Apoiadores de Bolsonaro pedem intervencao militar durante manifestacao em Brasilia  Bolsonaro sobrevoou a Esplanada dos Ministerios a bordo de um helicoptero, de onde acenou para os participantes de ato pro-governo ", "author": " Camila Turtelli e Idiana Tomazelli ", "date": " 31 de maio de 2020 | 11h23 ", "text": "BRASILIA - Apoiadores do presidente Jair Bolsonaro fazem nova manifestacao na manha deste domingo, 31 na Esplanada dos Ministerios, em Brasilia. Em meio ao acirramento das relacoes entre o governo e o Supremo Tribunal Federal (STF), manifestantes carregam faixas com os dizeres \"abaixo a ditadura do STF\" e \"intervencao militar\". Ha ainda uma bandeira que pede \"intervencao no STF\". Montado em cavalo, Bolsonaro cumprimenta apoiadores em manifestacao pro-governoBolsonaro sobrevoou a Esplanada dos Ministerios a bordo de um helicoptero, de onde acenou para os manifestantes. Ele chegou a fazer uma transmissao ao vivo do sobrevoo em sua pagina no Facebook. Concentrados na Praca dos Tres Poderes, os participantes da manifestacao tambem acenam e empunham celulares na tentativa de registrar a presenca do presidente. O trajeto entre o Palacio da Alvorada, residencia oficial do presidente, e o Palacio do Planalto e curto e pode ser feito em aproximadamente seis minutos por via terrestre. O STF tem sido alvo de novos ataques por parte de Bolsonaro e seus apoiadores. Na ultima quarta-feira, 27, a Policia Federal cumpriu uma serie de mandados de busca e apreensao contra bolsonaristas por divulgacao de \"fake news\". A ordem foi dada pelo ministro Alexandre de Moraes, do STF, no ambito do inquerito que investiga ameacas, ofensas e noticias falsas disparadas contra integrantes da Corte e seus familiares. Um dos investigados, o deputado estadual Douglas Garcia (PSL-SP), participa do ato na capital federal. Ele e um grupo de apoiadores, vestindo camiseta do \"movimento conservador\" entoaram um grito de ordem contra o STF. \"Supremo e o povo\", bradaram. A ex-deputada federal Cristiane Brasil, filha do presidente nacional do PTB, Roberto Jefferson, tambem participa do ato. Em Brasilia para defender o direito de livre expressao, protestar contra o autoritarismo do STF, apoiar o governo Bolsonaro e defender a democracia. #stfvergonhanacional #forastf #fechadocombolsonaro #brasilia #direitaunida #direitario #direitarj #direitabrasil #cristianebrasil pic.twitter.com/FIhGNbkpuE -- Cristiane Brasil (@crisbrasilreal) May 31, 2020 Roberto Jefferson e o mais novo aliado e Bolsonaro, apos movimento do Palacio do Planalto para se aproximar do bloco de partidos do Centrao, do qual o PTB faz parte, na tentativa de construir uma base aliada e barrar eventual tentativa de impeachment do presidente da Republica. Cristiane publicou uma foto em seu Twitter exibindo sua participacao nas manifestacoes. Ela usa uma camiseta replicando frase dita pelo seu pai contra o STF: \"A toga nao e mais forte que o fuzil.\" Quem tambem participa da manifestacao e o secretario de Politica Economica do Ministerio da Economia, Adolfo Sachsida. Ele publicou uma foto em seu Twitter usando mascara de protecao e posando ao lado de um cartaz que diz \"Guedes tem razao\". Segundo ele, sua participacao no ato e \"em defesa das reformas economicas\". Os manifestantes chegam a Esplanada a pe e de carro. Ha pessoas aglomeradas na grade que fica em frente ao Palacio do Planalto, contrariando orientacoes de autoridades sanitarias para manter distanciamento social como medida de contencao ao avanco do novo coronavirus. As pessoas estao sendo revistadas por segurancas, munidos com detectores de metal. O presidente participou da manifestacao e chegou a cumprimentar os participantes de cima de um cavalo.  Parte dos manifestantes usa mascara no rosto, como orientado por autoridades sanitarias, mas ha tambem pessoas sem a protecao. O uso da mascara e obrigatorio em espacos publicos no Distrito Federal desde 30 de abril. Apoiadores de Bolsonaro fazem novo protesto em Brasiliahttps://t.co/TwcVA2BVNm pic.twitter.com/aSApY52Af3 -- Politica Estadao (@EstadaoPolitica) May 31, 2020 O protesto a favor do presidente ocorre apos a ultima pesquisa Datafolha indicar uma piora na avaliacao de Bolsonaro em meio ao avanco da pandemia do novo coronavirus. Levantamento realizado nos dias 25 e 26 de maio mostra que, dos 2.069 entrevistados, 50% consideram a avaliacao do presidente Jair Bolsonaro no enfrentamento da covid-19 \"ruim\" ou \"pessima\" No sabado, 30, no mesmo local, o grupo bolsonarista \"300 pelo Brasil\", liderado pela ativista Sara Winter, fez um protesto com gritos de ordem contra o STF. Eles seguravam tochas acesas e alguns vestiam mascaras de personagens de filmes de terror. Cerca de 40 pessoas participaram do protesto ontem.  "}