{"title": "  Messi reflete sobre a pandemia: 'O futebol, como a vida, nao voltara a ser igual'  Craque da Argentina e do Barcelona avalia que o mundo sera dividido entre o antes e depois da covid-19 ", "author": " Redacao ", "date": " 31 de maio de 2020 | 11h12 ", "text": "Nao tao acostumado a dar longas entrevistas, Lionel Messi decidiu se abrir e falar sobre as consequencias da pandemia do novo coronavirus na sociedade e no futebol. Em entrevista ao jornal espanhol El Pais, o craque argentino afirmou que o mundo nao sera o mesmo apos a crise sanitaria global. O craque do Barcelona considera que a doenca marcara para sempre a sociedade atual, de modo que, em sua opiniao, o mundo sera dividido entre o antes e o depois da pandemia de covid-19. Ele lamentou as milhares de mortes causadas pela doenca. Na Espanha, clubes sao liberados para treinos coletivos a partir de segunda-feiraPenso que o futebol, como a vida em geral, nao voltara a ser igual\", opinou Messi. \"Todos que estamos vivendo essa situacao recordaremos o que aconteceu de uma outra maneira. No meu caso, com um sentimento de pena e frustracao para aqueles que sofreram mais por terem perdido seus amigos e familiares queridos e nem puderam se despedir\", completou o argentino. Messi explicou como, em seu pensamento, a pandemia afeta o futebol e as outras modalidades esportivas, tanto no plano economico como no desempenho dos jogadores e atletas. \"Futebol e os esportes em geral foram seguramente afetados. Na parte economica, porque existem empresas relacionadas ao universo esportivo que talvez vao passar por uma situacao mais complexa apos o coronavirus\", disse. \"E na parte do desempenho profissional, porque o retorno ao treinamento, as competicoes e ao que costumava ser feito de maneira normal, agora tera que ser implantado novamente, mas de forma gradual\", acrescentou o jogador. Messi esta proximo de retornar aos gramados. O Barcelona e todos os clubes espanhois foram liberados para os treinos coletivos a partir desta segunda-feira. E o Campeonato Espanhol, suspenso desde marco, esta programado para ser reiniciado no dia 11 de junho."}