{"title": "  'O Senhor dos Aneis': saudade a-live 4ever  ", "author": " Rodrigo Fonseca ", "date": " 31 de maio de 2020 | 11h04 ", "text": "Rodrigo Fonseca #FiqueEmCasaTem live de \"O Senhor dos Aneis\" neste domingo, sintonizada com a transposicao daquele universo da Terra-Media para a Amazon Prime, numa serie de 20 episodios que tera J.A. Bayona (de \"O Orfanato\") entre seus diretores. E essa live, promovida via YouTube pelo ator Josh Gad, em seu obrigatorio canal \"Reunited Apart\", evoca o passado. Em 1995, apos uma partida de \"Dungeons & Dragons\" (\"D&D\") promovida la em Bonsucesso, no Morro do Adeus, pelo hoje professor de Literatura Diogo de Oliveira Mendes, o P de Pop foi introduzido a um mundo muito particular da cultura nerd, chamado role-playing game, ou apenas RPG. Ali, de 1995 a 1997, entre tardes que pareciam nao ter fim, o hoje advogado Pierre Pontes Gaudioso; o analista do IBGE e jornalista Fabio Paladino Jardim; o expert em TI George Paiva Ramos; o ja citado Diogo; a assessora do MP Luciana da Silva Little Fox de Castro; alguns e algumas outras/os que iam e vinham; e este que vos tecla derrotaram orcs, lancaram dardos misticos, erraram o alvo da pedra de suas fundas e macetaram mil estrategias. Mago da turma, George, na maioria das vezes, transformava-se em criaturas de mau agouro, sabe-se la por que. Fabio, ladino garboso, sempre foi o combustivel de humor e de perseveranca naquelas missoes em que a gente brincava de ser familia - e ate hoje o e, com seu coracao GG, que faz jus a tradicao da cavalaria. Jogavamos entre dados de multiplas faces, dragoes de todas as especies e perigos de capa e espada que encontraram uma encarnacao de poesia quando Peter Robert Jackson lancou \"The Lord of The Rings\". O cinema, entao afogado no trauma do 11 de Setembro, parecia ter se transformado em uma grande campanha de \"D&D\" de 2001 - quando estreou a primeira parte da trilogia inspirada nos livros lancados de 1954 a 55 por J.R.R. (John Ronald Reuel) Tolkien (1892-1973) - a 2003, quando veio \"O Retorno do Rei\", a obra-prima dessa adaptacao. Orcada em US$ 281 milhoes, a saga, manufaturada sob a producao da New Line, conquistou 17 Oscars e faturou US$ 2,9 bilhoes. Essa campanha de sucesso sera revivida nesta tarde, as 13h do Brasil (4h na Nova Zelandia, lar de Jackson), por Josh, ao juntar Jackson e resto do elenco, com sir Ian McKellen (o genial ator que quase perdeu para Morgan Freeman o papel do mago Gandalf), Liv Tyler (a elfa Arwen), Sean Astin (o pimpao Sam), Miranda Otto (a destemida Eowyn) e Elijah Wood, o eterno Frodo. O resto da trupe estara la tambem. Entre eles vai estar o grande achado de PJ na escalacao do elenco: Viggo Mortensen, o guerreiro Aragorn, que estreou na direcao este ano, no Festival de Sundance, com \"Falling\" - promessa de excelencia. No papo deste domingao, com JGad, teremos muita saudade e uma chance de propor uma revisao critica de um dos maiores fenomenos da cultura pop dos anos 1950 aos anos 2000, chegando aos 2010 na forma de \"O Hobbit\", uma trinca menor de longas, porem nao menos digna de carinho. E importante que se diga, hoje, que \"O Retorno do Rei\" e, sem duvida, um dos melhores e mais autorais exercicios do uso da cartilha cinematografica ja feito. Em paralelo a projecao desse bate-papo online, vale, uma conferida no livro \"A Amizade em O Senhor dos Aneis\", de Cristina Casagrande, pesquisa academica de cunho filosofico editado pela Martin Claret em 2018, com seu preciso ensaio sobre \"conexoes\", \"lealdades\" e \"permanencias\". Sao tres palavras essenciais que, nesta manha de espera, o P de Pop converte num abraco apertado no amigo Pierre, para lembrar que certas magias, como a paternidade, sao eternas e brilham la no Ceu. p.s.: Nesta segunda, as 22h10, rola \"Guardioes da Galaxia - Volume 2\" na \"Tela Quente\" com uma estonteante participacao de Sylvester Stallone como o mercenario Stakar. No Brasil, Luiz Feier dubla o eterno Rocky Balboa.p.s.2: E aniversario de Clint Eastwood neste domingo: 90 anos. O Telecine Cult comeca as 12h uma maratona em tributo a ele, \"Parabens, Clintao\", com a \"Trilogia dos Dolares\", de Sergio Leone. Na Globo, as 22h20, o \"Domingo Maior\" ataca de \"Sniper Americano\" (2014), dirigido por ele e estrelado por Bradley Cooper. "}