{"title": "  Aos amigos, tudo; aos inimigos, a lei  ", "author": " Rodrigo Augusto Prando* ", "date": " 31 de maio de 2020 | 11h00 ", "text": "Rodrigo Augusto Prando. FOTO: DIVULGACAOA frase que intitula este escrito ha muito e repetida, tendo sua origem ora atribuida a pensadores ora a politicos. Ainda que incerta a sua autoria, ela e capaz de sintetizar caracteristica tao marcante da cultura politica brasileira: a enorme dificuldade de separacao de interesses privados e publicos, da esfera familiar e do afeto e da esfera publica e impessoal. As falas e acoes do presidente Bolsonaro sao, tambem, sinteses sociologicamente reveladoras de nosso ethos politico e social.Em recente acao, 26/5, da Policia Federal (PF) em investigacao visando o Governador Wilson Witzel, do Rio de Janeiro, houve apreensao de celulares e computadores. Witzel e desafeto de Bolsonaro, que, logo depois, afirmou: \"Parabens a Policia Federal. Fiquei sabendo agora pela midia. Parabens a Policia Federal, ta ok?\". Ja em 27/05, no ambito da investigacao acerca das fake news a cargo do Supremo Tribunal Federal (STF), o Ministro Alexandre de Morais determinou que a mesma PF realizasse busca e apreensao cujos investigados sao aliados direto de Bolsonaro. Sobre esse episodio, houve mudanca de tom e, nas palavras do presidente: \"Ver cidadaos de bem terem seu lares invadidos, por exercerem seu direito a liberdade de expressao, e um sinal que algo de muito grave esta acontecendo com nossa democracia\".No Direito, os investigados podem ser indiciados e levados a um julgamento, com direito a ampla defesa e ao contraditorio. Foi assim com Lula que foi investigado, julgado, condenado e preso. Costuma ser assim com todos os cidadaos dentro de uma republica e com vigencia do Estado Democratico de Direito. Em que pese que as investigacoes - de Witzel e das fake news - estarem em andamento, nao e disso, aqui, que se trata; mas, sim, da posicao assumida pelo presidente da Republica. A PF e orgao do Estado e nao de um determinado governo. Assim, a logica de investigacoes devem ser alicercada sobre fatos e decisoes no ambito do Poder Judiciario e nao das vontades politicas emanadas do Executivo ou do Legislativo. Foi, vale relembrar, por isso que Sergio Moro demitiu-se do Ministerio da Justica, acusando o desejo de Bolsonaro de intervir politicamente na PF, especialmente, na superintendencia do Rio de Janeiro por investigacoes que miram seus familiares e amigos.Em dezembro de 2018, redigi o artigo \"Familia, politica e Estado\" e naquele escrito asseverei que: \"Na familia, espaco da casa, ha a vigencia dos afetos, das relacoes pessoais; na ordem politica, na rua, deve existir um relacionamento impessoal, abstrato, no qual todos sao dotados de direitos e deveres. Nao raro, nas sociedades modernas, racionalizadas, existe a contraposicao da \"casa & da rua\", como bem observou Roberto DaMatta em Carnavais, malandros e herois. Em Holanda, seguindo a forca da Sociologia Compreensiva de Max Weber, e em DaMatta, nas trilhas da Antropologia Cultural e de Tocqueville, temos a indicacao da dificuldade, no Brasil, de uma sociabilidade que leve em conta a impessoalidade dos individuos em detrimento dos afetos e das relacoes pessoais. As empresas e o Estado devem alicercar suas acoes em condutas racionais, seja na busca do lucro ou no funcionamento das esferas do poder politico (Executivo, Legislativo e Judiciario)\".Ainda no citado artigo, tratei da dificuldade de um pai lidar com a educacao de seus filhos no bojo da familia e, em particular, do fato de Bolsonaro ter filhos transitando no universo politico. Aduzi, portanto, que: \"Os tres [filhos], vale, novamente ressaltar, gozam de prestigio por serem os filhos do presidente eleito, mas, essencialmente, tiveram legitimas e avassaladoras votacoes e exercerao o poder politico em suas dimensoes municipal (vereador) e federal (deputado e senador). A questao, aqui, finalmente, sera aquela proposta por Holanda nos idos da decada de 1930 de que \"O Estado nao e ampliacao do circulo familiar\" e que o ja chamado \"Cla Bolsonaro\" entenda que as esferas da vida familiar e do poder estatal nao podem ser confundidas e nem mesmo permeadas. Poderao, todos, pai e filhos, dar sua contribuicao a sociedade brasileira cumprindo, como gostam sempre de lembrar, alguns dos postulados dos valores liberais, ja bem observados por John Locke em suas obras\".Ao longo do primeiro mandato e ja na metade do ano de 2020, Bolsonaro e o bolsonarismo foram, cotidianamente, ligados ao presidencialismo de confrontacao. E, em grande parte, os confrontos as instituicoes partiram do nucleo central do governo e, nele, tendo a presenca e forca da familia em detrimento da racionalidade atinente as acoes estatais. Nao foi o proprio presidente que afirmou que \"se puder dar um file mignon ao meu filho, eu dou\", quando havia indicado seu filho, Eduardo Bolsonaro, para a funcao de embaixador nos EUA? Como as pressoes foram fortes, acabou desistindo da indicacao. Muito ja foi noticiado que mesmo a ala militar do governo, composta por muitos generais, ja se incomodou com a presenca e atividade dos filhos de Bolsonaro no Palacio do Planalto.Bolsonaro escolheu um caminho, o contrario do que se espera do chefe do Poder Executivo, que seria separar a vida familiar da vida politica. Nunca fez questao de esconder que, em sua visao, os filhos, demais familiares e amigos estao em primeiro lugar. O problema e que, no caso, nao se trata apenas e tao somente de um dedicado pai, mas da figura liturgica do presidente da republica, cujas funcoes e atribuicoes nao podem ser reduzidas a pessoa de Jair. Ganha forma, novamente, a afirmacao de que para aos amigos, tudo; aos inimigos, a lei. O problema - para o presidente - e que, talvez, a lei valha para todos, indistintamente.*Rodrigo Augusto Prando, professor e pesquisador da Universidade Presbiteriana Mackenzie. Graduado em Ciencias Sociais. Mestre e Doutor em Sociologia, pela Unesp"}