{"title": "  Novos caminhos para a corrida de rua  Entrevista com Ligia Pimenta, doutora em Psicologia pela PUC, e referencia internacional em processos colaborativos  ", "author": " SILVIA HERRERA ", "date": " 31 de maio de 2020 | 10h45 ", "text": "De um dia para outro, chegou a COVID-19. Uma nova doenca, sem cura, que pos o mundo de joelhos. O unico remedio disponivel oferecido de imediato tinha um gosto muito amargo: o distanciamento social. Trancar toda a populacao dentro de casa. E foi como dezenas de paises fizeram, alguns com exito e outros nem tanto, enquanto o saldo de mortes so foi aumentando. Ate a corrida de rua chegou a ser proibida  em alguns paises, como a Espanha e Italia. Na Irlanda foi criado um horario de saida de casa para atividade fisica, dividido por faixa etaria. A Olimpiada foi transferida para 2021, as maratonas foram sendo adiadas, e a mais antiga delas, a de Boston, teve a edicao cancelada pela primeira vez na historia, virando uma opcao virtual, para quem assim desejar. E no Brasil? E na sua cidade? Sem julgamentos, e hora de nos, corredores de rua, pararmos para conversar. O que voce esta fazendo? Qual sua sugestao? Escreva aqui nos comentarios.Mulher foi perseguida e multada na Espanha por correr na ruaEntrevistamos Ligia Pimenta, doutora em Psicologia pela PUC, tem muita experiencia como facilitadora, em conduzir conversas transformadoras, para entender melhor esse momento em que vivemos e tentar tracar algumas solucoes para nosso universo da corrida de rua. Ela tem vasta atuacao no terceiro setor, governo e grandes empresas, tendo inclusive trabalhado como consultora da Unesco, criando espacos, onde as boas conversas possam transformar. Transformar pessoas, relacoes, contextos, que possam gerar transformacoes satisfatorias e necessarias.Enquanto nao existe vacina sera que corro o risco de contaminar alguem ou de me contaminar, se sair correndo sozinho as 5h?  Como e uma doenca nova, nao ha essa resposta. Segundo os infectologistas, o risco seria minimo. E seu correr sem mascara com meus amigos as 10h da manha em volta de um parque, que esta fechado? Os infectologistas diriam que nesse cenario ha  risco de contaminacao. Mas se na minha cidade ha menos de cem casos de contaminacao, posso correr em uma estrada de terra que nao passa uma alma viva? Medicos do esporte dizem que sim, desde que voce corra sozinho. E se na cidade que eu moro tem mais de seis mil mortos, como a capital paulista, posso correr de mascara? Sim, voce estaria obedecendo a lei, que e sair de mascara.  Mas ca entre nos, voce consegue mesmo correr de mascara? Qual sua dica? O que fazer para nao pirar durante a quarentena ja que a minha valvula de escape e exatamente a corrida na rua e nao tenho condicoes de comprar ou alugar uma esteira e correr em casa? Sao muitas as variantes...corredora usa mascara para correr na ItaliaLigia tem algumas consideracoes bem interessantes sobre todos esses pontos. Confira abaixo alguns trechos da nossa conversa, realizada na quinta-feira, durante uma Live. Ou se preferir, confira a integra no link abaixo. E mais. Ligia faz um convite para marcarmos uma roda de conversa virtual, para juntos, nos corredores, encontrarmos saidas para nosso novo normal, novas possibilidades, com a mente e ouvidos abertos. Sera uma oportunidade para transformarmos essa realidade que se aproxima  Todos estao convidados, basta mandar uma mensagem ou deixar seu comentario abaixo.Ligia Pimenta e psicologa e atua em processos colaborativosO que e transformar?Ligia Pimenta - Transformar e a mesma coisa que mudar? Transformar e aquilo que de fato vem de dentro para fora. As pessoas precisam ter uma maior autoconsciencia, maior consciencia das relacoes, do mundo, dos desafios, do que me ajuda, o que preciso aprender para que de fato essa transformacao aconteca e permaneca. Neste momento de pandemia ha uma caracteristica de complexidade, onde nao ha uma solucao facil, do tipo um mais um e igual a dois. Tambem nao e algo complicado, porque quando surge algo complicado voce chama os especialistas e eles resolvem. Na complexidade muitos fatores ocorrem simultaneamente, onde o mundo se torna VUCA.E o que e VUCA?Ligia Pimenta - VUCA e uma sigla em ingles que surgiu na Guerra Fria, quando os militares norte-americanos comecaram a se perguntar: \"afinal que mundo e esse? Um mundo tao volatil, que e tao incerto, tao complexo e tao ambiguo?\" E este e o mundo VUCA (sigla em ingles para estas palavras), que nao comecou com a pandemia do coronavirus. Nao e um virus que se transforma no VUCA. Ele ja vem assim desde o final da decada de 60; comecou a ser utilizado nas grandes empresas na virada do milenio; e hoje dialoga muito com esse contexto que estamos vivendo, onde o mundo e volatil, ele escorre pelas nossas maos. E liquido, fluido. Voce nao tem mais a previsibilidade do que vai acontecer amanha.  De uma hora para outra o mundo mudou. Nao e so nao vou correr a Maratona de Toquio (foi cancelada para os amadores em marco), e o que farei amanha? Que mundo teremos pos-pandemia? Quando sera de fato essa pos-pandemia? Quais serao as consequencias disso?Seria em pensar  no \"novo normal\"?Ligia Pimenta - Fico pensando nisso, o que tinhamos antes era normal? O que e normalidade? O que vira? O que vira, de fato, e algo que nao sabemos. E algo que precisamos construir juntos. Algo que precisamos construir de forma coletiva. A inteligencia coletiva nunca foi tao necessaria. Quando falamos do mundo VUCA, falamos desse lugar. E precisamos pensar nos aspectos que podem nos ajudar. Frente a volatilidade, ao inesperado podemos lidar com a resiliencia. O que e isso? E a capacidade que todo ser humano tem de enfrentar as dificuldades e encontrar saidas. E a flexibilidade, a abertura para o novo. Ela enverga, mas nao quebra.E olhar para o problema e ter uma atitude racional?Ligia Pimenta - Nao so isso. Nos somos o racional E o emocional, tem se falado tambem muito do lado espiritual, um proposito, uma causa. E voce usar os seus valores, crencas, emocoes, pensamentos para encontrar saidas. Ser flexivel. No momento de grandes transformacoes, como estamos vivendo agora, precisamos ter flexibilidade porque, quando nao podemos mudar o mundo, precisamos pensar o que podemos mudar em cada um de nos. Este e o momento onde isso aparece com muita forca. Num momento como esse e importante nao perder o otimismo, a capacidade de acreditar. Ter a conviccao, ter a fe - uso esta palavra independentemente do contexto religiosidade. Acreditar na  sua autoestima.Como fortalecer a autoestima?Ligia Pimenta - Posso fortalecer a autoestima com maior autoconhecimento. Quem eu sou nesse momento de pandemia. Nesse momento de complexidade, onde a unica certeza que tenho e a incerteza.So no Brasil sao mais de 28 mil mortes. Chegamos a um estagio da pandemia no qual  todo mundo ja perdeu um ente querido ou conhece alguem que perdeu.  Ligia Pimenta - Isso e o poder da rede. Em um momento voce acha que esta tudo distante, e ai vamos percebendo essas situacoes. Das pessoas que perdemos, das pessoas que ficaram muito doentes e ja se recuperaram - e isso tem a ver conosco. E uma complexidade em um cenario aonde nao podemos mais pensar no eu comigo, mas temos que pensar no nos. Temos que criar condicoes para que o Ego - eu na minha liberdade - se transforme em um Ecossistema, onde as relacoes e as escolhas se relacionam com o outro. Quando eu escolho o isolamento, ou sair, isso repercuti na minha comunidade, na minha sociedade, no meu pais.  Entao a visao sistemica, onde o micro faz parte de um macro contexto de um mundo, de um planeta, isso nunca esteve tao proximo de nos.Como enfrentar essa complexidade?Ligia Pimenta - Com resiliencia, para encontrar saidas que eu ainda nao tentei, saidas que eu desconhecia, e que posso construir nesse momento junto com o outro. E o momento da inteligencia coletiva. Momento do otimismo. Eu tenho que acreditar que vai dar certo. E isso vai depender do quanto acredito em mim. E sair da posicao reativa.Haja resiliencia. Ha pessoas que voce tenta argumentar que a pandemia e seria, mas elas nao ouvem. Ligia Pimenta - Esse e o tipo de conversa que chamamos download. Eu falo, mas o outro nao me escuta. Porque essa pessoa so escuta ela mesma. Ele dialoga com sua propria voz o tempo todo. Entao voce nao vai convence-la, voce nao vai conseguir convida-lo a uma escuta qualificada. De fato, num momento como esse temos que escolher. E para escolher e preciso ter coragem. E a coragem tambem nos convida a lidar com os medos que estao ai. Sentir medo faz parte do ser humano, e saudavel. O medo nos protege do perigo. Protege do risco, mas nao pode nos paralisar. E e preciso ter agilidade para escolher. A vida nao pode parar. Nao pode esperar a pandemia passar para ver o que vai fazer. A temporalidade tambem esta dentro desse mundo complexo.Por vivermos em pais, campeao de desigualdade social, a pandemia trouxe junto uma angustia,  de assistir de maos atadas milhares de brasileiros, mais vulneraveis, morrerem de fome. E vimos a solidariedade surgir acoes solidarias. Ter um proposito ajuda enfrentar momentos complexos como esse?Ligia Pimenta - O proposito nos ajuda na incerteza porque frente as dificuldades, aos desafios, quando temos um proposito seguimos a diante. Nao temos certeza do amanha. O script da vida mudou. E tudo mudou com muita velocidade. E novos scripts sao feitos. E agora, mais do que nunca, temos que olhar para esse momento volatil, da incerteza, e buscar quais sao as competencias necessarias que nos ajudam. E aceitacao? Nao a aceitacao passiva, mas uma aceitacao que provoca uma pausa para refletirmos e  fazermos as melhores escolhas, para ser mais agil. Acelerar frente aos desafios que estao ai emergindo.  Dra Ligia Pimenta - psicologa, explica como encarar a pandemia nesse nosso mundo Volatil, Ambiguo, Complexo e Incerto #volatility #incerto #ambiguous #psicologia #pandemia #conversation #dialogueA post shared by  Silvia Herrera (@silviaherrerabr) on May 28, 2020 at 6:24pm PDT   "}