{"title": "  Grupo bolsonarista faz protesto em frente ao STF com tochas e mascaras  Integrantes da Corte apontaram semelhancas entre manifestacao liderada pela ativista Sara Winter e atos neonazistas americanos ", "author": " Idiana Tomazelli e Rafael Moraes Moura ", "date": " 31 de maio de 2020 | 10h26 ", "text": "BRASILIA - O grupo bolsonarista \"300 pelo Brasil\", liderado pela ativista Sara Winter, fez um protesto neste sabado a noite em frente a sede do Supremo Tribunal Federal (STF), em Brasilia. O grupo carregava tochas acesas, e algumas pessoas vestiam mascaras de personagens de filmes de terror cobrindo todo o rosto. Os manifestantes carregavam uma faixa onde se lia \"300\" e tambem tochas acesas e marcharam em frente ao STF gritando palavras de ordem contra o Supremo e o ministro Alexandre de Moraes, relator do inquerito das fake news. O ato ocorre depois de Sara e empresarios bolsonaristas terem sido alvo de mandado de busca e apreensao no ambito da investigacao que apura ameacas, ofensas e fake news contra ministros da Corte e seus familiares. \"Viemos cobrar, viemos cobrar, o STF nao vai nos calar\", \"careca, togado, Alexandre descarado\", \"ministro covarde, queremos liberdade\" e \"inconstitucional, Alexandre imoral\" foram alguns dos gritos de ordem entoados pelo grupo, segundo videos divulgados nas redes sociais dos proprios integrantes da manifestacao. CHEGAMOS E VIEMOS COBRAR AS AUTORIDADES POR UM BRASIL LIVRE! # pic.twitter.com/npDNfDnE6V -- Sara Winter (@_SaraWinter) May 31, 2020 Integrantes do STF ouvidos reservadamente pelo Estadao/Broadcast apontaram semelhancas entre o protesto de Sara Winter a manifestacao de neonazistas e membros da Ku Klux Klan que ocorreu em 2017 na cidade de Charlottesville, nos Estados Unidos. A 'KKK' e organizacao racista dos Estados Unidos que prega a supremacia branca e ja praticou inumeros atos violentos contra negros. A reportagem procurou a Policia Federal e o STF para comentar o protesto em Brasilia, mas eles nao se pronunciaram ate a publicacao deste texto. O Planalto informou que nao vai comentar. \"Sobre nosso protesto de ontem: a ideia foi de um apoiador que e judeu e quem comprou as tochas e mascaras foi um organizador dos 300 que e negro. Pra esquerda, tocha: simbolo nazista. Sempre tentarao emplacar essa narrativa. Aqui nao cola mais\", escreveu Sara no Twitter na manha deste domingo. Video. Apos a operacao da ultima quarta-feira, 27, Sara divulgou nas redes sociais um video com ofensas a Moraes e aos demais ministros da Corte. Ela chegou a desafiar Moraes a \"trocar socos\". \"Eles nao vao me calar, de maneira nenhuma. Pelo contrario, eu sou uma pessoa extremamente resiliente. Pois agora, meu... e nao e que ele mora em Sao Paulo? Porque se estivesse aqui eu ja estaria na porta da casa dele convidando ele para 'trocar soco' comigo. Juro por Deus, essa e a minha vontade. Eu queria trocar soco com esse 'filha da puta' desse 'arrombado'! Infelizmente nao posso, mas eu queria. Ele mora la em Sao Paulo, ne? Pois voce me aguarde, Alexandre de Moraes. O senhor nunca mais vai ter paz na vida do senhor!\", esbravejou a ativista. O video foi encaminhado por Moraes ao procurador-geral da Republica, Augusto Aras, que o enviou ao Ministerio Publico Federal do DF. O caso esta agora com o procurador Frederick Lustosa de Melo, que vem sendo pressionado por colegas para pedir logo a Justica Federal a imposicao de medidas cautelares contra a ativista."}