{"title": "  Real busca vitoria contra o Monchengladbach para avancar na Liga dos Campeoes  Equipe do tecnico Zinedine Zidane entra em campo pressionada nesta quarta-feira, o estadio Alfredo Di Stefano ", "author": " Sergio Neto ", "date": " 09 de dezembro de 2020 | 07h00 ", "text": "Maior vencedor da historia da Liga dos Campeoes, o Real Madrid corre o risco de sequer se classificar para o mata-mata nesta temporada. Nesta quarta-feira, os comandados de Zinedine Zidane entram em campo pelo ultimo dia da fase de grupos com a necessidade de vencer o Borussia Monchengladbach no estadio Alfredo Di Stefano para avancar. Tambem jogam precisando do triunfo o Atletico de Madrid, a Inter de Milao e o Ajax. Os 13 titulos do mais importante torneio continental podem nao significar muito para o Real avancar as oitavas desta edicao. Longe de viver a melhor fase, os merengues precisam de uma vitoria sobre o rival alemao. Em caso de empate, ficam dependendo do resultado de Inter de Milao x Shakhtar Donetsk. O time espanhol ocupa a 3a colocacao do Grupo B e a derrota para o rival ucraniano na rodada passada por 2 a 0 so fez piorar as chances. RB Leipzig vence Manchester United, vai as oitavas e classifica o PSGO Monchengladbach lidera a chave com oito pontos, mas isso nao quer dizer que esta classificado. Shakhtar e Real vem logo atras, com sete pontos cada, mas com o clube da Ucrania a frente pelo criterio de desempate. A Inter soma cinco pontos, podendo tambem se classificar em caso de vitoria. Uma derrota e tudo que nao interessa ao Real Madrid. As chances sao razoaveis de nao ficar entre os 16 melhores clubes da Europa pela primeira vez desde 1997. Mas Zidane tem tudo para apostar em um resultado positivo. Alem da volta do capitao Sergio Ramos, recuperado de lesao, os merengues vem de vitoria pelo Campeonato Espanhol sobre o Sevilla, o que da moral para a equipe. No jogo de ida, na Alemanha, o Real foi buscar o empate sofrido apos sair perdendo por 2 a 0. Karim Benzema marcou aos 42 do segundo tempo e Casemiro evitou o reves aos 48. Ainda no mesmo Grupo B, o mais equilibrado, Inter de Milao e Shakhtar Donetsk medem forcas no San Siro no mesmo horario de Real x Monchengladbach. O time italiano precisa vencer para chegar aos oito pontos, alem de torcer por um tropeco dos merengues. Em contrapartida, uma vitoria simples dos ucranianos tambem deixa a classificacao bem encaminhada, mas de olho tambem no outro duelo da chave. Tudo se resume a uma combinacao de possibilidades e resultados, o que deixa a briga ainda mais interessante. Por falar em Madrid, o Atletico tambem nao tem nada definido, assim como seu adversario das finais da Liga dos Campeoes em 2013-14 e 2015-16. Os comandados de Diego Simeone enfrentam o Salzburg nesta quarta-feira pela ultima vaga do Grupo A e nao podem nem pensar em perder. \"Vamos a Salzburg para jogar uma final\", declarou o treinador argentino apos empate em 1 a 1 com o Bayern de Munique na semana passada. Lider absoluto do Espanhol com 26 pontos, o Atletico soma seis na chave, podendo ser ultrapassado pelo rival austriaco em caso de derrota. O empate tambem pode ser interessante para os espanhois. Ja o Bayern lidera tranquilo com 13 pontos, enquanto o Lokomotiv Moscou, com tres, ocupa a lanterna e nao briga por mais nada. O Ajax e outro time que entra em campo nesta quarta-feira com o objetivo de vencer para se classificar. Os holandeses encaram a Atalanta em casa e um tropeco pode significar o adeus a equipe dos brasileiros Antony e David Neres. O confronto marca o encontro entre o melhor ataque do Campeonato Holandes, com 43 gols em 11 jogos, contra o melhor ataque do ultimo Campeonato Italiano, com 98 gols. Ja classificado, o Liverpool lidera tranquilo esta chave com 12 pontos e neste ultimo compromisso da fase de grupos encara fora de casa o lanterna Midtjylland, que tem apenas um ponto. O duelo interessante esta entre Ajax, com sete pontos na terceira colocacao, e Atalanta, que tem oito, na vice-lideranca. Um empate classifica a equipe italiana. Alem do Liverpool, outro time ingles classificado na competicao europeia e o Manchester City. Os comandados de Pep Guardiola lideram o Grupo C, que esta praticamente definido. O clube tem a lideranca com 13 pontos, enquanto o Porto vem logo atras com 10. Olympiacos e Olympique de Marselha somaram apenas tres pontos e mesmo que vencam seus compromissos, nao conseguiram avancar de fase."}