{"title": "  Apos lancar cloroquina como solucao, Trump deixa de defender droga  Presidente americano abracou a ideia de que a cloroquina serviria como tratamento para os infectados pelo novo coronavirus antes da comprovacao cientifica da ideia ", "author": " Beatriz Bulla / Correspondente, Washington ", "date": " 15 de maio de 2020 | 15h11 ", "text": " O presidente dos Estados Unidos, Donald Trump, abracou a ideia de que a cloroquina serviria como tratamento para os infectados pelo novo coronavirus antes da comprovacao cientifica da ideia. Contrariando medicos e especialistas de dentro da Casa Branca, o americano vendeu, em 19 de marco, a esperanca de que a droga \"muito poderosa\" poderia ser usada na batalha contra a covid-19. Medico afastado por Trump fala em 'inverno mais escuro da historia' por causa de coronavirus\"Se nao sair como planejado, nao vai matar ninguem\", disse Trump. Mas desde o fim de abril o americano tem silenciado sobre a droga e, quando menciona o medicamento anti-malaria, relativiza o seu sucesso. \"Nos temos muitos bons resultados e temos alguns resultados que talvez nao sejam tao bons\", respondeu Trump em 23 de abril, depois de ser questionado por jornalistas sobre ter parado de defender o uso do medicamento. O silencio coincide com a publicacao de estudos cientificos que questionam a eficacia da droga no tratamento do coronavirus ou apontam efeitos colaterais indesejados nos pacientes. O americano tambem se viu pressionado pelas acusacoes feitas por Rick Bright, medico que liderava a agencia federal dos EUA envolvida no desenvolvimento da vacina contra coronavirus e foi afastado das funcoes apos exigir comprovacao tecnica para adocao do remedio.  Desde a segunda quinzena de abril Trump tem falado poucas vezes sobre o medicamento que defendeu como salvacao de forma enfatica em entrevistas coletivas diarias na Casa Branca durante quase um mes. O site americano Politico fez uma revisao nas coletivas e da cobertura de televisao sobre o assunto para concluir, no dia 20 de abril, que Trump e \"aliados na midia conservadora reduziram sutilmente a defesa da hidroxicloroquina como potencial cura para o coronavirus\". No jornal Washington Post, a mudanca de rota de Trump foi retratada como \"a ascensao e a queda da obsessao de Trump com a hidroxicloroquina\".  O desencontro entre a defesa da cloroquina feita por Trump e a ciencia ficava evidente nas entrevistas coletivas concedidas na Casa Branca. Anthony Fauci, uma das principais vozes tecnicas na Forca Tarefa criada pelo governo americano para conter o virus e respeitado especialista em epidemias, era frequentemente questionado por jornalistas sobre a eficacia da drogas, minutos depois de Trump promover o medicamento. Com o presidente ao lado, Fauci se limitava a dizer que os testes com a hidroxicloroquina eram, no maximo, \"sugestivos\", mas que ainda precisavam de confirmacao. Em um dos briefings, Trump impediu que um jornalista refizesse a Fauci perguntas sobre a droga.  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   \"Voce sabe quantas vezes ele ja respondeu a essa pergunta? Ele nao precisa responder\", disse o presidente. Duas pessoas morreram nos EUA apos se automedicarem com uma forma de cloroquina. \"O que temos a perder?\", chegou a dizer Trump ao falar sobre o uso da droga. O argumento de que e melhor arriscar e tomar a medicacao e contestado por especialistas. \"Pode fazer mal para pacientes que ja estao em uma posicao vulneravel. Mesmo os mais doentes tem muito a perder com mau uso de medicamentos\", disse Luciana Borio, ex-diretora para preparacao medica e de biodefesa do Conselho de Seguranca Nacional, que assessora a Casa Branca, e ex-cientista chefe do FDA, agencia reguladora de drogas e alimentos nos EUA. Nao so o presidente Trump, mas tambem a Fox News deixou de lado a defesa do uso da cloroquina como resposta a covid-19, o que foi noticia nos principais veiculos de comunicacao americanos. A emissora de TV preferida do atual governo americano transmitia historias de pacientes convictos de que a droga tinha sido a razao de sua recuperacao. Em entrevistas ao vivo com os recuperados, os comentaristas da Fox costumavam apontar como o remedio poderia operar \"milagre\" apesar de estar sendo criticado no debate publico. Laura Ingraham, apresentadora do canal, disse em uma dessas ocasioes: \"Voce (paciente recuperado) descreveu uma recuperacao milagrosa e ainda assim as pessoas estao descartando e dizendo 'Ah, azitromicina e hidroxicloroquina nao estao comprovadas'\".  Desde o fim de abril, no entanto, as entrevistas e comentarios positivos sobre a droga diminuiram. Em 21 de abril, a emissora divulgou em um dos seus programas o estudo mais recente feito nos Estados Unidos que mostrava que a droga usada para malaria nao tinha beneficios no tratamento da covid-19.  Segundo a organizacao Media Matters, que monitora desinformacao na imprensa conservadora nos EUA, entre 11 e 15 de abril a Fox mencionou o tratamento 87 vezes. No periodo seguinte, entre 16 e 20 de abril, o numero de mencoes caiu para 20 vezes, uma reducao de 77% na cobertura. A organizacao ja vinha contabilizando a cobertura da cloroquina na Fox desde marco."}