{"title": "  Morre Astrid Kirchherr, a fotografa que moldou a imagem dos Beatles  Ela foi testemunha privilegiada dos primeiros passos da banda de Liverpool ", "author": " Renato Vieira ", "date": " 15 de maio de 2020 | 15h11 ", "text": "Fotografa que ajudou a moldar a imagem dos Beatles no inicio da carreira, a alema Astrid Kirchherr morreu na ultima quarta-feira, 13, dias antes de fazer 82 anos. A informacao foi divulgada por Mark Lewisohn, um dos principais estudiosos da carreira do quarteto de Liverpool, e pelo jornal alemao Die Zeit. Lewisohn nao informou a causa da morte. Ex-Capitao America, Chris Evans fala sobre confinamento e nova serieNascida em Hamburgo em 20 de maio de 1938, Kirchherr conheceu os Beatles no inicio da carreira, quando a banda ainda contava com o baixista Stuart Sutcliffe e o baterista Pete Best e tocava em clubes da cidade. O namorado de Kirchherr a epoca, o artista grafico Klaus Voormann, viu um show do grupo sozinho e depois a convidou para ir a uma apresentacao. Kirchherr se aproximou da banda nos bastidores e tornou-se a primeira fotografa oficial dos Beatles. \"Ela criou o estilo de cabelo da banda e fez fotos historicas\", lembra o pesquisador Marcelo Froes, um dos autores do livro Os Anos da Beatlemania.  Kirchherr se apaixonou por Sutcliffe e rompeu com Voormann. O baixista saiu dos Beatles em 1961 para se dedicar a pintura e morreu um ano depois, mas a fotografa e a banda continuaram proximos. Na vespera do lancamento do primeiro disco da banda, Please Please Me, Paul, George e Ringo Starr foram visita-la na Alemanha. Mas o sucesso do quarteto fez com que a relacao ficasse distante nos anos seguintes. No entanto, George ainda a convidou para produzir imagens para a arte grafica de seu primeiro album solo, Wonderwall Music (1968). A relacao de Kirchherr e Sutcliffe foi tema do filme Backbeat (1994), com Stephen Dorff e Sheryl Lee. \"Astrid foi quem influenciou nossa imagem mais do que qualquer outra pessoa. Isso nos fez parecer bem\", disse certa vez George sobre ela."}