{"title": "  Mais de 240 mil placas conseguiram isencao de rodizio em Sao Paulo  Veiculos liberados sao de categorias e necessidades consideradas essenciais, como de profissionais de saude e pessoas em tratamento para doencas graves ", "author": " Redacao ", "date": " 15 de maio de 2020 | 15h08 ", "text": "A Prefeitura de Sao Paulo divulgou nesta sexta-feira, 15, ter cadastrado 241.131 placas de veiculos isentos das obrigacoes do novo rodizio. A medida comecou na segunda-feira, 11, com o objetivo de aumentar o isolamento social na capital paulista e conter o avanco da pandemia do novo coronavirus. Acompanhe noticias do coronavirus em tempo realSegundo a gestao Bruno Covas (PSDB), 71.678 placas cadastradas sao de profissionais da area de saude, enquanto as demais sao de outras categorias contempladas, como de trabalhadores dos setores de limpeza urbana, pessoas em tratamento para doencas graves e gestantes, dentre outras. Os cadastros das mais de 240 mil placas foram solicitados entre sabado, 9, e a quinta-feira, 14, por e-mail (isencao.covid19@prefeitura.sp.gov.br) e pelo portal SP156. As solicitacoes tambem passaram a ser aceitas em pagina especifica do Departamento de Operacao do Sistema Viario, lancada nesta sexta-feira (disponivel neste site). O novo rodizio abrange todos os dias da semana por 24 horas e todo o territorio paulistano. Segundo a determinacao, veiculos com o final da placa impar podem circular apenas em dias impares, enquanto os demais podem trafegar apenas em datas pares. A medida vale por tempo indeterminado e nao abrange motocicletas, guinchos e taxis. Ate a tarde de quinta-feira, 14, a cidade, epicentro da covid-19 no Pais, tinha 33.841 casos confirmados, dos quais 2.602 chegaram ao obito, alem de 125.215 casos suspeitos. O indice de isolamento foi de 48% na quarta e na quinta-feira. \"Art. 4o Ficam excluidos da restricao de circulacao os seguintes casos: I - de transportes coletivos e de lotacao, devidamente autorizados a operar o servico;  II - motocicletas e similares;  III - taxis, devidamente autorizados a operar o servico;  IV - de transporte escolar, devidamente autorizados a operar o servico;  V - guinchos, devidamente autorizados a operar o servico; VI - aqueles destinados a socorro de incendio e salvamento, os de policia, os de fiscalizacao e operacao de transito e as ambulancias, devidamente identificados por dispositivos regulamentares de alarme sonoro e iluminacao vermelha intermitente;  VII - aqueles, proprios ou contratados, utilizados em servicos publicos essenciais, assim considerados, para os fins deste decreto:  a) defesa civil;  b) das forcas armadas;  c) de fiscalizacao e operacao de transporte de passageiros;  d) funerarios;  e) penitenciarios;  f) dos Conselhos Tutelares;  g) assistencia social  h) do Poder Judiciario;  i) utilizados no transporte de materiais necessarios a campanhas publicas, inclusive as de saude publica e da defesa civil, bem como na prestacao de servicos de carater social;  j) na seguranca do transporte ferroviario e metroviario a que se refere a Lei Federal no 6.149, de 2 de dezembro de 1974, bem como os destinados a manutencao de emergencia dos sistemas ferroviario e metroviario, devidamente identificados com os nomes e logotipos das empresas prestadoras dos servicos nas partes dianteira, traseira e laterais, acrescidos das palavras \"manutencao\" ou \"seguranca\", de acordo com a finalidade de uso do veiculo; k) das empresas publicas de atendimento a emergencias quimicas devidamente identificados;  VIII - aqueles, proprios ou contratados, utilizados em obras e servicos essenciais, assim definidos para os fins deste decreto:  a) de implantacao, instalacao e manutencao de redes e equipamentos de infraestrutura urbana, atinentes a energia eletrica, iluminacao publica, agua e esgoto, telecomunicacoes, dados e gas combustivel canalizado, desde que autorizados pelo orgao competente;  b) de implantacao, manutencao e conservacao da sinalizacao viaria, bem como de apoio a operacao de transito, quando a servico de orgao de transito, desde que devidamente identificados;  c) de coleta de lixo e residuos solidos, bem como demais servicos publicos de limpeza urbana; d) de obras, manutencao e conservacao de vias e logradouros publicos, devidamente identificados;  e) dos Correios, devidamente identificados;  f) de transporte de combustivel;  g) de transporte de insumos diretamente ligados a atividades hospitalares;  h) de transporte de sangue e derivados, de orgaos para transplantes e de material para analises clinicas;  i) de transporte de valores, devidamente autorizados pelo Departamento de Policia Federal; j) de seguranca privada e escolta, devidamente autorizadas pelo Departamento de Policia Federal;  k) de reportagem voltados a cobertura jornalistica;  l) de transporte de produtos alimentares pereciveis, ou seja, todo alimento alteravel ou instavel a temperatura ambiente, processado ou nao, congelado ou supergelado, ou que necessite estar obrigatoriamente em temperaturas estabelecidas por legislacao especifica; m) Veiculo Urbano de Carga (VUC), furgao, caminhao de pequeno porte, com dimensoes e caracteristicas que sejam adequadas a distribuicao de mercadorias e abastecimento no meio urbano, definidas em ato da Secretaria Municipal de Mobilidade e Transportes;  n) unidades moveis especialmente adaptadas para prestacao de servicos medicos;  o) de manutencao e conservacao de elevadores, devidamente autorizados para a prestacao deste servico;  p) de atendimento a emergencias quimica e ambiental relacionadas ao transporte, devidamente credenciados pela Secretaria Municipal do Verde e do Meio Ambiente;  q) de manutencao e de assistencia tecnica de equipamentos utilizados em atividades consideradas essenciais na legislacao especifica para combate a pandemia; IX - aqueles, proprios ou contratados, empregados em obras e servicos essenciais, assim definidos para os fins deste decreto, os de abastecimento de farmacias, hipermercados, supermercados, mercados, feiras livres, acougues, peixarias, hortifrutigranjeiros, quitandas, centros de abastecimento de alimentos, lojas de conveniencia, lojas de venda de agua mineral, padarias e lojas especializadas na venda de artigos medicos, odontologicos, ortopedicos e hospitalares;  X - veiculos com isencao decorrente de regime juridico proprio, assim considerados:  a) os movidos por energia de propulsao eletrica, a hidrogenio ou hibridos;  b) os pertencentes a medicos, quando utilizados no trabalho diario;  c) os pertencentes a Missoes Diplomaticas, Delegacoes Especiais, Reparticoes Consulares de Carreira e de Representacoes de Organismos Internacionais, devidamente registrados e emplacados conforme disposicoes especificas;  d) os conduzidos por pessoa com deficiencia da qual decorra comprometimento de mobilidade ou por quem as transporte;  e) os conduzidos por pessoas com doenca cronica que comprometa sua mobilidade ou que realize tratamento continuado de doenca grave, tais como quimioterapia, radioterapia e hemodialise, ou por quem as transporte; f) os conduzidos por gestantes ou por quem as transporte.\" Art. 5o Tambem ficam excepcionados da restricao de circulacao os veiculos pertencentes a:  I - profissionais da saude, profissionais de enfermagem, tecnicos ou tecnologos da saude, medicos veterinarios, fisioteraupetas, farmaceuticos, nutricionistas, psicologos, fonoaudiologos, patologistas, dentistas, pesquisadores da area da saude, agentes que executam servicos administrativos, guarda, seguranca, vigilancia, manutencao e limpeza de estabelecimentos hospitalares, de assistencia medica e laboratoriais, cabendo ao estabelecimento empregador identificar os profissionais e respectivos veiculos perante a Secretaria Municipal de Mobilidade e Transportes;  II - servidores que exercam atividade de seguranca publica e fiscalizacao administrativa, tais como policial militar, policial civil, policial federal, agentes do sistema penitenciario, agentes da policia tecnico-cientifica, guarda civil metropolitano e agentes fiscais das fazendas federais, estaduais e municipais, cabendo ao orgao maximo de cada uma das respectivas categorias identificar os profissionais e respectivos veiculos perante a Secretaria Municipal de Mobilidade e Transportes; III - servidores e contratados do servico funerario e da assistencia social, cabendo ao Servico Funerario Municipal, a Secretaria Municipal de Assistencia e Desenvolvimento Social e a Secretaria Estadual de Desenvolvimento Social identificar os profissionais e respectivos veiculos perante a Secretaria Municipal de Mobilidade e Transportes;  IV - profissionais de orgaos de imprensa, tais como jornal, radio e televisao, cabendo ao respectivo empregador identificar os profissionais e respectivos veiculos perante a Secretaria Municipal de Mobilidade e Transportes. Paragrafo unico. Na hipotese dos incisos I e IV do \"caput\" deste artigo, caso o profissional seja autonomo, cabera ao proprio se cadastrar perante a Secretaria Municipal de Mobilidade e Transportes, acompanhado do devido comprovante de registro profissional.\"  "}