{"title": "  Bastidor: Bolsonaro diz que novo ministro tera de falar sua lingua; Teich afirmou ter 'nome a zelar'  Presidente e o medico conversaram na quinta-feira e nao chegaram a acordo sobre uso da cloroquina ", "author": " Tania Monteiro ", "date": " 15 de maio de 2020 | 15h05 ", "text": "BRASILIA - O anuncio do presidente Jair Bolsonaro em uma \"live\", na noite de quinta-feira, 14, de que haveria mudanca no protocolo do governo em relacao a cloroquina foi a gota d'agua para a saida de Nelson Teich do Ministerio da Saude. Os dois conversaram na quinta-feira, 14, e nao houve acordo sobre o tema. Mais tarde, na \"live\", Bolsonaro insistiu no tema, o que desagradou muito ao ministro. O medico oncologista confidenciou a amigos que naquele momento ja havia chegado ao seu limite e que tinha um nome a zelar. Quando, na manha desta sexta-feira, o presidente disse que a pasta passaria, a partir de hoje, recomendar o uso do medicamento logo no inicio do tratamento de pacientes da covid-19, o desfecho ja estava desenhado. A conversa que os dois tiveram no Palacio do Planalto durou cerca de 15 minutos. Foi o tempo de Teich pedir demissao e, em seguida, ser informado que o general Eduardo Pazzuelo, numero dois da Saude, assumiria apenas de forma interina, enquanto Bolsonaro procura um sucessor para o cargo, que tera de \"falar a sua lingua\". Nelson Teich pede demissao; general assume Ministerio da SaudeDesde o fim de semana, o agora ex-ministro dava sinais aos seus interlocutores mais proximos de que as dificuldades enfrentadas no Ministerio da Saude aumentavam dia a dia e que sua saida estava proxima. Na terca-feira, a temperatura subiu quando o presidente incluiu academias e saloes de beleza ente atividades essenciais, liberando-as da quarentena. Mas o \"caldo entornou\" mesmo com a \"live\" de quinta a noite, quando anunciou a mudanca de protocolo sobre a cloroquina. Teich chegou a consultar pesquisadores nos ultimos dias sobre os estudos envolvendo a droga. Foi aconselhado a nao acatar a ideia. Com base nisso, o entao ministro decidiu publicar um Twitter alertando para os efeitos colaterais do medicamentos e que sua prescricao so deveria ocorrer em comum acordo entre medico e paciente. A postagem, obviamente, nao agradou a Bolsonaro. Embora haja no governo quem torca para Pazuello ficar no cargo, o militar nao e unanimidade. Auxiliares do presidente entendem que nao seria bom, em um momento de pandemia, nomear alguem com perfil tecnico para o cargo. Por isso, ha conversas sobre nomes de medicos militares e de politicos. Os que defendem o segundo grupo argumentam que alguem com bom transito no meio politico poderia ajudar a angariar apoio ao governo no Congresso. Mesmo que seja alguem a algum partido, segundo estes auxiliares, nao haveria problemas sobre \"loteamento\", pois a pasta ja estaria \"blindada\" por militares, que passaram a ocupas postos estrategicos desde a semana passada, como revelou o Estadao. Logo apos o anuncio da demissao, a medica Nise Yamagushi esteve no Palacio do Planalto. Ela participou de uma cerimonia que teve a presenca de Bolsonaro. Interlocutores do presidente, porem, negam que a presenca da imunologista - que e defensora da cloroquina - tenha a ver com a sucessao de Teich. No entanto, nenhum nome foi descartado. Dra. Nise, como e chamada, tem o apoio das redes bolsonaristas. Outro citado e o almirante Luiz Froes, diretor de Saude da Marinha. O nome do ex-ministro da Cidadania e deputado federal Osmar Terra (MDB-RS), que sempre se apresenta como candidato ao cargo, foi lembrado por um auxiliar como alguem que \"fala a mesma lingua\" do presidente. Na avaliacao de um interlocutor do presidente, a nova crise envolvendo a saude deve passar tao logo Bolsonaro encontre um nome para o cargo."}