{"title": "  Hospitais sabiam como lucrar. Mas entao surgiu o coronavirus  Nos EUA, hospitais vem perdendo um valor estimado de US$ 50 bilhoes por mes; o declinio afeta estabelecimentos de elite, como a Clinica Mayo e a John Hopkins ", "author": " Sarah Kliff ", "date": " 15 de maio de 2020 | 15h00 ", "text": "  Quando a conceituada Clinica Mayo suspendeu todos os tratamentos medicos nao emergenciais no fim de marco, comecou a perder milhoes de dolares por dia. A clinica, com sede em Minnesota, sempre teve como clientes presidentes americanos e dignitarios estrangeiros, mas sua receita despencou uma vez e teve de adiar cirurgias lucrativas para atender vitimas do novo coronavirus. A rede contabilizou uma receita operacional liquida de US$ 1 bilhao no ano passado, mas a previsao para 2020 e de uma perda de US$ 900 milhoes, mesmo depois de demitir funcionarios, reduzir salarios de medicos e suspender novos projetos de construcao. Acompanhe noticias do coronavirus em tempo real   O futuro nao oferece boas perspectivas, pelo menos ate a pandemia arrefecer e a economia se recuperar. A clinica dependera muito de pacientes de baixa renda inscritos no Medicaid e, por outro lado, demais pacientes devem hesitar viajar pelo pais, ou vir de outros paises, para se tratarem ali. \"E uma situacao incontrolavel\", disse Dennis Dahlen, diretor financeiro da clinica. Durante anos o sistema de saude americano ofereceu a muitos hospitais um manual de estrategia claro para lucrar: oferta de cirurgias, exames de imagem e outros servicos muito bem reembolsados para pacientes com seguro saude privado cujos planos pagam valores mais altos do que sistemas publicos como o Medicare e Medicaid. A epidemia do novo coronavirus mostrou as vulnerabilidades desse modelo, com os procedimentos cancelados, exames adiados e milhoes de pessoas agora desempregadas perdendo o plano de saude bancado pelas empresas enquanto trabalhavam. \"A assistencia medica sempre foi vista como a prova de recessao, mas nao a prova de uma pandemia\", afirmou David Blumenthal, presidente do Commonwealth Fund, organizacao de pesquisa do setor de saude. \"O impacto economico, somado ao medo do coronavirus, tera um efeito tao desastroso sobre o sistema de saude como jamais vi em toda a minha vida\". A interrupcao das operacoes hospitalares acabara deixando os americanos com menos acesso a tratamento medico, segundo analistas financeiros, economistas e especialistas politicos. Hospitais em dificuldade devem fechar ou excluir departamentos menos lucrativos. Alguns recorrerao a fusoes com concorrentes proximos ou venderao cadeias de hospitais maiores. \"E uma enorme ameaca a nossa capacidade de oferecer servicos basicos\", disse Blumenthal. Os hospitais vem perdendo um valor estimado de US$ 50 bilhoes por mes, segundo a American Hospital Association. E 134 mil funcionarios do setor estao entre os cerca de 1,4 milhao de trabalhadores da area da saude que perderam seus empregos no mes passado, segundo dados do Departamento de Estatisticas do Trabalho. Em todo o pais, os hospitais registram entre 40% e 70% menos pacientes desde o fim de marco ate inicio de maio, muitos deles com datas marcadas para cirurgias ortopedicas ou exames radiologicos, que sao procedimentos que geram lucro para os hospitais. O declinio afeta grandes hospitais de elite, como a Clinica Mayo e a John Hopkins - que calcula uma perda de quase US$ 300 milhoes ate o proximo ano e ja adotou programas de reducao de gastos - mas tambem hospitais suburbanos e pequenas clinicas da zona rural que ja passavam por apuros financeiros. Lifespan Health, uma rede de cinco hospitais em Rhode Island, adiou uma planejada construcao de um novo centro de saude. Em Wyoming, o hospital Weston County Health Services, que conta com 12 leitos, so tem dinheiro suficiente para se sustentar por mais 16 dias e os executivos estao pensando em fechar o pronto-socorro. Hospitais com grandes numeros de pacientes de coronavirus dizem ter sido fortemente afetados, uma vez que contabilizaram enormes gastos com a compra de equipamentos de protecao e aumento de funcionarios, ao mesmo tempo que os servicos que prestam, mais lucrativos, ficaram paralisados. Os pacientes de coronavirus permanecem no hospital por longo tempo em unidades de terapia intensiva, exigindo equipamentos caros como ventiladores e cuidados de multiplos especialistas. \"Comecamos a encomendar tudo a um ritmo louco. Os custos as vezes eram dez, ou 20 vezes maiores do que o normal. E tivemos de correr pelo mundo para conseguir os suprimentos medicos\", explicou Kenneth Raske, presidente da Greater New York Hospital Association. Sua organizacao estima que, em toda a cidade de Nova York, os grandes centros medicos universitarios perderam entre US$ 350 milhoes e US$ 450 milhoes cada um no mes passado. Ao contrario dos hospitais que combatem surtos menores do coronavirus, eles nao podem demitir os funcionarios para compensar o declinio. \"Em termos de cuidados dos pacientes, nossos hospitais fizeram a coisa certa. Mas com isso ficou problematicos conseguirmos nos sustentar\". Durante a recessao de 2008, hospitais sem fins lucrativos registraram um aumento de 7% das receitas vindas do Medicaid, segundo a agencia Moody's, uma possivel previa das mudancas que deverao ocorrer. Minnesota espera matricular mais 100 mil moradores que estao no Medicaid no proximo ano. No plano nacional, o Urban Institute, sem fins lucrativos, projeta entre oito e 15 milhoes de novos registros no Medicaid, entre as pessoas que perderam o seguro privado pago pela empresa por terem sido demitidas. E mais cinco a dez milhoes de americanos que perderam seu plano privado devem adquirir um plano de saude individual previsto no Obamacare, ou recorrer a outras fontes de seguro privado. A Clinica Mayo espera receber mais pacientes segurados publicamente no segundo semestre de 2020, embora nao tenha registrado um aumento agora. Dahlen, o diretor financeiro da clinica, disse que \"provavelmente veremos uma mistura de clientes locais e pessoas vindas de uma distancia de 160 quilometros\". Como outras grandes redes de assistencia medica, a clinica possui reservas em dinheiro e acesso a credito. E planeja compensar o deficit recorrendo a reserva de dinheiro e investimento de US$ 10,6 bilhoes que acumulou durante decadas de lucratividade. Hospitais independentes que ja estao em situacao ruim e sem estofo financeiro tem um risco maior de eliminar servicos ou fechar completamente as portas. O governo reservou US$ 12 bilhoes de auxilio para hospitais que tratam 100 ou mais pacientes de coronavirus, para compensar os altos custos de tratamento das pessoas cuja estadia num hospital pode durar semanas. Parte desse financiamento ira para o Providence Health System, que conta com 51 hospitais, incluindo o de Seattle, que registrou o primeiro caso confirmado de coronavirus nos Estados Unidos. O hospital tratou 1.200 pacientes com covid-19 e os dirigentes afirmam que, mesmo com os dolares do governo federal, o Providence ainda registrou um prejuizo de US$ 400 milhoes em abril. \"Estamos nesta situacao ha muito mais tempo porque Seattle foi um foco da pandemia. Cancelamos cirurgias eletivas antes mesmo da ordem do governo. E tivemos um numero grande de pacientes exigindo mais suprimento medico, isolamento e servicos de enfermaria. Nossos custos trabalhistas dispararam\", afirmou Ali Santore, vice-presidente do hospital para assuntos governamentais. / TRADUCAO DE TEREZINHA MARTINO "}