{"title": "  Centrao faz criticas a Bolsonaro apos saida de Teich e apoio a governo e alvo de discussao  No Congresso, representantes do grupo ja afirmam,  nos bastidores, que sera muito dificil apoiar Bolsonaro em meio a queda de popularidade ", "author": " Vera Rosa e Mateus Vargas ", "date": " 15 de maio de 2020 | 14h53 ", "text": "BRASILIA - Um dos lideres do Centrao, o deputado Paulo Pereira da Silva (SP) divulgou uma nota nesta sexta-feira, 15, criticando os \"impulsos\" do presidente Jair Bolsonaro na conducao da crise do novo coronavirus, que levaram ao pedido de demissao do ministro da Saude, Nelson Teich. No Congresso, representantes do grupo ja afirmam,  nos bastidores, que sera muito dificil apoiar Bolsonaro em meio a queda de popularidade. Em outra frente, no entanto, partidos como o PL tambem intensificaram as negociacoes para ocupar pastas no Ministerio da Saude.  \"Saiu quem nao tinha entrado. Nesta sexta, 15, o ministro da Saude, Nelson Teich, pediu exoneracao do cargo, mas, nao sei se alguem percebeu, ja nao fazia diferenca\", disse Paulinho da Forca, como e conhecido o deputado, que preside o Solidariedade.  Apos afirmar que Teich era constantemente desautorizado por Bolsonaro, Paulinho partiu para o ataque ao chefe do Executivo. \"Duvido que alguem consiga fazer o presidente aprender com a ciencia e perceber que reduzir o isolamento social e colocar mais brasileiros na fila de espera por uma vaga na UTI. O Brasil precisa de lideranca, mas vai ser dificil encontrar um ministro que seja capaz de lidar, ao mesmo tempo, com a  crise sanitaria e com os impulsos de Jair Bolsonaro.\" Nelson Teich pede demissao; general assume Ministerio da SaudeA avaliacao e compartilhada por outros partidos que integram o Centrao. \"Diante das imposicoes do presidente, so topara ser ministro da Saude quem nao tiver compromisso com a ciencia e nem com a medicina. O pedido de demissao do ministro demonstrou que ele tem\", afirmou o deputado Marcelo Ramos (PL-AM). Uma hora depois da demissao de Teich, a empresa AP Exata captou que a rejeicao a Bolsonaro nas redes sociais chegou a 65% - um aumento de 11 pontos em relacao ao periodo anterior a esse cenario. O presidente vem perdendo apoio nas midias digitais desde o inicio do ano, mas enfrentou os piores momentos recentemente, com as saidas de Sergio Moro, ex-titular da Justica, e de Luiz Henrique Mandetta, que comandava o Ministerio da Saude antes de Teich. Como informou o Estadao na quarta-feira, o PL de Valdemar Costa Neto devera ocupar a Secretaria de Atencao Especializada a Saude do Ministerio que estava nas maos de Teich. A mudanca de posto na Secretaria, em meio ao pico da covid-19, ocorre apos a demissao de Francisco de Assis Figueiredo, que havia sido indicado para o cargo pelo Progressistas, partido do deputado Arthur Lira (AL). O PL de Valdemar Costa Neto chegou a negociar nomes para a Secretaria de Vigilancia em Saude, pasta estrategica para formular acoes sobre o avanco da covid-19 no Brasil, como orientacoes de isolamento social. A Secretaria de Atencao Especializada, no entanto, e mais atrativa - porque autoriza o custeio (habilitacao) de leitos de UTI em todo o Pais, alem de certificar entidades que fazem servicos complementares ao SUS - e virou o novo alvo do partido."}