{"title": "  'Novo futebol' estreia neste sabado na Alemanha. Como sera?  Em tempos de protocolo por causa do novo coronavirus, a dinamica do jogo pode mudar, e muito ", "author": " Almir Leite ", "date": " 15 de maio de 2020 | 14h44 ", "text": "O Campeonato da Coreia do Sul ja recomecou. O de paises como Bielo-Russia e Nicaragua nem pararam. Mas, com todo respeito a esse esforcado pessoal, quando se fala em futebol de nivel, a regua tem de ser colocada em altura muito maior. Assim, nao e exagero considerar que o futebol sera retomado efetivamente neste sabado, na Alemanha.  Sob grande expectativa, pelos mais variados motivos.A maior delas e sobre o funcionamento do intenso e cuidadoso protocolo estabelecido para garantir a saude de jogadores e demais envolvidos com uma partida de futebol.  Mesmo porque o protocolo pode servir de balizamento para outros paises, igualmente avidos pela volta das competicoes, que vao observar o que acontece na Alemanha para introduzir, adaptar ou retirar  dos manuais que estao produzindo.Ha, porem, um outro aspecto que cria espectativa e curiosidade nesta retomada do Alemao. Como sera o futebol dos tempos de pandemia? Sera um novo futebol?Este blogueiro admite que neste sabado as 10h30 de Brasilia grudara seus olhos na transmissao de Borussia Dortmund x Schalke, de preferencia sem piscar.  A curiosidade e sob varios aspectos, varias interrogacoes.Mantera o \"novo futebol\" a intensidade que caracteriza ha decadas o futebol alemao?A marcacao seguira tao forte como antes num momento em que a proximidade e o contato sao desaconselhaveis? (Mesmo com a seguranca de que so jogadores testados negativamente para o coronavirus poderao entrar em campo, e natural que muitos atletas sintam receio e desconfianca.)Como sera a comemoracao de gols? E o \"mele na area\", aquele empurra-empurra na briga por espaco em cobrancas de faltas e escanteios, sera intenso?E qual a interferencia que o jogo sem torcida em um campeonato que esta acostumado com estadios cheios (a media na temporada 2018/2019 foi de mais de 42 mil pessoas por jogo) tera no animo dos atletas em campo?O juiz seguira de perto os lances ou mantera distancia \"prudente\"?Ha varios outros aspectos sobre a parte tecnica do jogo - e ate tatica, com a possibilidade de cinco alteracoes, embora esta seja uma mudanca temporaria a principio - que podem mudar nessa nova realidade.Se isso realmente acontecer, o futebol ficara diferente. Melhor? Pior?  Talvez nao seja esta a questao, ate porque, seja como for, o futebol nao deixara de ser o esporte dos esportes. "}