{"title": "  Pabllo Vittar fecha bem o ano com 'Modo Turbo' e o disco de remixes '111 Deluxe'  Participacao em musica de Luisa Sonza, ao lado de Anitta, garantiu o primeiro lugar nos principais servicos de streaming do Brasil; veja numeros ", "author": " Guilherme Sobota ", "date": " 24 de dezembro de 2020 | 09h00 ", "text": "Pabllo Vittar nao para de crescer: com disco novo, diversas participacoes, um feat em um dos principais hits do ano (lancado nesta semana, aos 45 do segundo, Modo Turbo quebrou recordes no streaming), a cantora prepara para 2021 a turne internacional que havia sido planejada para 2020, um passo fundamental na sua carreira internacional.  \"Quanto mais batem, mais eu cresco\", afirma Pabllo VittarEm entrevista ao Estadao, por e-mail, Pabllo diz que aguarda com ansiedade os proximos passos. Questionada sobre quais planos adiados aguarda com maior ansiedade, e sucinta: \"Com certeza os grandes festivais. Coachella, Primavera Sound e Lollapalooza.\" Alem deles, ha outros shows marcados para America do Norte, America Latina, Europa e Australia (\"por enquanto\"), e uma promessa de mais musicas em ingles e espanhol. Em Deluxe 111, album de remixes lancado no fim de novembro, artistas brasileiros e internacionais trabalharam nas musicas de 111, o disco \"original\" lancado em marco, no limiar da pandemia no Brasil. Alice Glass, Chediak e Tomasa Del Real estao no \"line-up\" ao lado de musicos brasileiros como Biu do Piseiro (representante de um dos ritmos de maior crescimento popular no Pais), Laysa, Jaloo e Lorena Simpson. A curadoria foi feita pela propria Pabllo em parceria com o produtor Rodrigo Gorky. \"Eu levei pra ele alguns nomes que eu amo, ele me apresentou outros e construimos juntos\", explica Pabllo. 111 Deluxe tem funk, forro e arrocha, tecnho, jungle, brega, rap, piseiro, reggaeton. \"Acho que o titulo e meio auto explicativo. Musica, arte e qualquer genero tem seu valor. Eu amo misturar, eu amo escutar coisas novas, eu amo o que a musica traz junto consigo, sua historia, suas origens, independente do estilo\", afirma. Recentemente, a cantora, drag queen, foi eleita como um dos homens do ano pela versao brasileira da revista GQ, o que gerou muitos comentarios homofobicos nas redes sociais, inclusive de politicos eleitos. Pabllo explica sua postura perante esse tipo de ofensa: \"Eu levo comigo que nao podemos dar palco pra gente babaca e e assim que levo a minha vida. Prefiro nao responder, nao mencionar e simplesmente ignorar. Nao gostou, pode surtar que isso nao vai mudar em nada a minha vida ou o meu caminhar.\" Um caminhar que ainda tem a crescer, e muito rapidamente em 2021, se tudo der certo.  "}