{"title": "  MP do consumidor: diminuicao do subsidio na conta de luz faz necessaria valorizacao das fontes renovaveis  ", "author": " Jose Marangon, Nathalia Nobrega e Juliana Villas Boas Carvalho de Paiva* ", "date": " 09 de dezembro de 2020 | 06h30 ", "text": "Jose Marangon, Nathalia Nobrega e Juliana Villas Boas Carvalho de Paiva. FOTOS: DIVULGACAONo inicio de setembro, sob justificativa de amenizar impactos na tarifa de energia, o Governo Federal editou a MPV 998/2020, anunciada como \"Medida Provisoria do Consumidor\". Alem de suavizar os efeitos causados pela Conta-Covid, criada para socorrer a cadeia de suprimento do setor eletrico via distribuidoras em decorrencia da pandemia causada pela Covid-19, o ato promove importantes mudancas no setor eletrico brasileiro. Conforme divulgado pelo Ministerio de Minas e Energia, a medida reflete algumas das acoes estruturais relacionadas ao projeto de modernizacao do setor eletrico brasileiro, notadamente a racionalizacao encargos e subsidios.Um dos pontos centrais da MP, nesse contexto, foi o anuncio do fim do desconto nas tarifas de uso dos sistemas de distribuicao e transmissao (TUST e TUSD) concedido as fontes renovaveis (PCHs, Eolica, Solar, Biomassa e Cogeracao Qualificada). De acordo com a legislacao em vigor, um percentual de reducao nao inferior a 50% deve ser concedido nas tarifas de fio pagas por esses empreendimentos.A proposta apresenta um periodo de transicao e propoe que o encerramento dos descontos aconteca em 31 de agosto de 2021. Os empreendimentos que ja sao beneficiados pela reducao terao seu direito garantido ate o fim da outorga vigente. Com isso, a iniciativa busca efetivar o plano de reducao estrutural da CDE estabelecido na Lei 13.360/2016, uma vez que os gastos causados pelos descontos vem crescendo na ordem de R$ 400 milhoes a cada exercicio.O incentivo no fio foi estabelecido em 1998 e, inicialmente era restrito as pequenas centrais hidreletricas. A sua instituicao esta relacionada a legitima e importante politica publica criada no passado para incentivar a entao incipiente industria das fontes renovaveis, com objetivo principal de viabilizar a diversificacao da matriz de energia brasileira a partir desses empreendimentos ambientalmente mais sustentaveis. Quando foi instituido, a matriz de energia eletrica contava com pouco mais de 4.000MW de PCHs e usinas a biomassa e havia respaldo tecnico para tal, como sera discutido ao longo do texto. Atualmente as quatro fontes (eolica, solar, biomassa e PCHs) representam mais de 40.000MW.Diante da notoria expansao e insercao dessas fontes na matriz, a retirada dos descontos vem sendo discutida ha bastante tempo. A controversia por tras do assunto, nesse sentido, nao decorre da iniciativa em si, visto que os numeros demonstram que as renovaveis estao, de fato, inseridas na matriz. A reflexao que nos propomos a fazer e sobre a maneira como a medida esta sendo operacionalizada. Primeiro, porque a remocao proposta nao e transversal e nao alcanca outras tecnologias de geracao de energia que possuem incentivos via CDE. E segundo, porque as fontes renovaveis possuem diversos atributos que ainda nao sao valorados, mas precisam se-lo nesse processo de racionalizacao de encargos e subsidios que fundamenta a medida.Acerca da adocao da medida apenas em relacao a um grupo de agentes, destacamos que a correcao verdadeira do ambiente competitivo nao pode ser parcial. Retirar o incentivo concedido as renovaveis e manter aqueles atribuidos as demais fontes (como antecipacao da garantia fisica de UHEs estruturantes e condicoes de financiamento privilegiadas) podera resultar no aumento das distorcoes do mercado e, consequentemente, em prejuizo a competicao, causando os mesmos efeitos deleterios associados aos subsidios cruzados que se pretende corrigir.Alem disso, e imprescindivel correlacionar a racionalizacao de encargos e subsidios com a valorizacao dos atributos das fontes, conforme logica estabelecida nas iniciativas de modernizacao do setor.Entre as fontes incentivadas, os atributos das usinas hidraulicas ate 50MW (1) se destacam. Alem de gerar energia limpa e renovavel as PCHs: (i) ajudam no deslocamento de ponta, causado principalmente pelo aumento da penetracao da geracao intermitente (2); (ii) geram diversos beneficios socioeconomicos, comprovados por melhoras em diversos indicadores; e (iii) sao a fonte renovavel que mais gera receita e empregos no Brasil. Assim, a fonte agrega atributos ambientais, eletricos, energeticos, sociais e economicos relevantes.Estudo inedito realizado por uma consultoria independente, produzido pela respeitada consultoria internacional ATKearney, a pedido da ABRAGEL, lanca luz sobre um dos mais importantes atributos das PCHs. O estudo revelou que, por estarem localizadas perto do centro de carga, as PCHs tambem trazem beneficios relevantes aos consumidores, que decorrem da economia em relacao as perdas eletricas e a postergacao de investimento em linhas de distribuicao e transmissao. Utilizando o caso-base de Minas Gerais, o estudo concluiu que a media anual das perdas evitadas e da ordem de 138 milhoes de reais, o que corresponde a 45% de retorno do que e despendido com os descontos para as CGHs e PCHs desse Estado. Em relacao a postergacao de investimentos nas linhas de transmissao, considerando o tempo total de uma outorga (30 anos), a economia e de aproximadamente 22 milhoes de reais.Tal beneficio esta associado ao fato de as CGHs e PCHs estarem conectadas na rede de distribuicao. Ele nao e, entao, observado quando da implantacao de grandes parques de geracao, como os de eolica e solar, que exigem construcao de novas linhas de transmissao, rateadas entre todos os consumidores.Diante desse cenario, se, de um lado, os dados comprovam que a discussao acerca da extincao do desconto no fio e pertinente, de outro, estudos como o recentemente contratado pela ABRAGEL reforcam a necessidade e a importancia de discutirmos a valoracao economica dos atributos das fontes, que nao se confunde com qualquer especie de subsidio, tratando-se, entao, de uma compensacao.Ao tratar da valoracao dos beneficios ambientais relacionados a baixa emissao de gases causadores do efeito estufa (art. 4o, SS1o-E\"), a MP 998/2020 tenta iniciar o enderecamento dessas questoes, mas ainda de modo insuficiente. Isso porque, a proposta trata apenas dos atributos ambientais, deixando de fora a valoracao de outros, como e o caso da proximidade do centro de carga (3).Alem disso, e fundamental pensar uma transicao que garanta a reducao dos subsidios e a valoracao dos atributos das fontes, a fim de se garantir seguranca juridica para os empreendedores que ja investiram milhoes de reais em projetos considerando a regra em vigor. O prazo proposto pela MPV 998/2020, nesse contexto, se revela absolutamente reduzido. Enquanto a MPV propoe transicao de 12 meses a contar de 30 de setembro de 2020, o tempo de desenvolvimento de um projeto de PCH, somado ao tempo de licenciamento ambiental muitas vezes supera 8 anos. Dessa forma, os investidores que comecaram a empenhar esforcos ha menos de sete anos, considerando o desconto como aspecto fundamental da viabilidade do projeto, serao prejudicados.Diante disso, o cronograma proposto deve refletir melhor a logica de substituicao (\"sai subsidio, entra valoracao de atributos\") proposta pelo Governo, a fim de acomodar a mudanca de modelo e concatenar as acoes, garantindo-se uma transicao com previsibilidade e protecao aos investimentos ja realizados no setor.*Jose Marangon, diretor da MC & E Consultoria*Nathalia Nobrega, analista de Assuntos Regulatorios da ABRAGEL*Juliana Villas Boas Carvalho de Paiva, gerente de Assuntos Juridicos e Regulatorios da ABRAGEL(1) Usinas hidraulicas ate 50MW incluem CGHs, com potencia menor do que 5MW, PCHs, com potencia entre 5MW e 30MW, e UHEs com potencia entre 5MW e 50MW(2) Em varios paises verifica-se que a solucao do \"pumped hydro\" como \"bateria\" tem se mostrado uma solucao regional para sistemas distribuidos, e as PCHs podem desempenhar este papel ao longo do dia no Brasil. Sobre o tema ver, por exemplo: Pumped hydro energy storage system: a technological review, S Rehman et al, Renewable and Sustainable Energy Reviews, V 44, Abril 2015(3) Uma forma adequada de valoracao, nesse caso, seria estabelecer uma nova estrutura tarifaria que incorpore os sinais economicos mencionados (perdas evitadas e economia em relacao a expansao das linhas de transmissao)"}