{"title": "  Messi ve a paralisacao do futebol como positiva para o Barcelona  Atacante acredita que parada pode ajudar a equipe a reencontrar o bom futebol e paz nos bastidores ", "author": " Redacao ", "date": " 15 de maio de 2020 | 14h40 ", "text": "Com o Barcelona longe de sua melhor fase no momento da paralisacao do futebol em quase todo o planeta por conta da pandemia do novo coronavirus, o craque argentino Lionel Messi revelou nesta sexta-feira que a interrupcao das competicoes foi benefica para a equipe. Na Liga dos Campeoes da Europa, o time catalao empatou por 1 a 1 contra o Napoli, na Italia, e no Campeonato Espanhol lidera com dois pontos de vantagem para o rival Real Madrid. \"Quem sabe esta paralisacao pode acabar nos beneficiando. Primeiro vamos ver se poderao recomecar as competicoes, dai tiraremos as duvidas , porque comprovaremos o nivel que temos ou podemos chegar a ter\", explicou o argentino, em entrevista ao jornal espanhol Sport. VIDEO: Barcelona desinfecta carros dos jogadores no CT na luta contra o coronavirusMessi comentou que do jeito que o time estava jogando, nao era possivel sonhar com um titulo de tanta expressividade como o da Liga dos Campeoes contando apenas com a sorte. \"Cada um tem a sua opiniao. A minha se baseia no fato de que tive a sorte de jogar a 'Champions' todos os anos e sei que nao e possivel ganha-la jogando como estavamos\", pontuou. Alem disso, o retorno do centroavante Luis Suarez, que estava lesionado, tambem anima Messi. Amigo proximo do uruguaio, o craque acredita no crescimento do time quando as competicoes voltarem a ocorrer. \"Vamos comprovar o nivel que estaremos, se poderemos aproveitar isso, quando voltarem as competicoes\", disse. O argentino tambem falou sobre a sua relacao com o treinador Quique Setien e preferiu de maiores polemicas. \"Parece que o tecnico entendeu mal o que eu disse ou lhe explicaram mal o que eu queria dizer. O que disse e que jogando como estavamos nas ultimas partidas antes da parada parecia claro que nao conseguiriamos ganhar a 'Champions'. Nunca duvidei do elenco que temos e nao tenho duvida que se pode ganhar tudo que falta, mas nao jogando da maneira que vinhamos jogando\", finalizou. Ainda nao ha data estabelecida para o recomeco do Campeonato Espanhol ou mesmo da Liga dos Campeoes. Os torneios, porem, comecam a regressar na Europa. Neste sabado, o Campeonato Alemao estara de volta com restricoes de comportamento, autorizando cinco substituicoes por time e sem torcedores nos estadios."}