{"title": "  Gol, Latam e Azul aderem a pacote de socorro de sindicato de bancos coordenado pelo BNDES  Entre os setores mais afetados pela pandemia de covid-19, o aereo e o primeiro a acertar os termos da ajuda financeira; pacote deve ficar entre R$ 4 bilhoes e R$ 7 bilhoes ", "author": " Vinicius Neder ", "date": " 15 de maio de 2020 | 14h23 ", "text": "RIO - As tres principais companhias aereas do Pais, Gol, Latam e Azul, aderiram na quinta-feira, 14, a proposta de socorro de um sindicato de bancos, informou o Banco Nacional de Desenvolvimento Economico e Social (BNDES), que coordena as instituicoes.  Foi o pontape inicial no apoio aos setores mais afetados pela pandemia de covid-19. O proximo da fila e o setor eletrico, mas o pacote, inicialmente estimado em R$ 50 bilhoes, podera ficar abaixo de R$ 20 bilhoes e deixar de fora as montadoras de automoveis e o varejo nao alimenticio, como mostrou o Estado. Anac reduz de 72 para 24 horas prazo para empresas avisarem mudancas de voos durante pandemiaAo anunciar a adesao das companhias aereas, em teleconferencia com jornalistas na manha desta sexta-feira, 15, o presidente do BNDES, Gustavo Montezano evitou citar valores e condicoes. Fontes ouvidas pelo Estado ao longo da semana estimaram o pacote entre R$ 4 bilhoes e R$ 7 bilhoes. Segundo o executivo, o pacote de socorro ao setor aereo entra agora na \"execucao de mandatos\", como se chama, no jargao dos bancos de investimento, o trabalho de preparar operacoes financeiras e buscar investidores em nome de uma empresa contratante. Montezano usou o termo porque, como revelou o Estadao/Broadcast na ultima semana, o apoio e baseado em ofertas publicas de titulos de divida (parte deles em bonus conversiveis em acoes) e contempla a participacao minima de 30% de investidores privados, com BNDES (60%) e bancos privados (10%) garantindo a demanda da maioria de cada oferta. Apesar da desconfianca de alguns observadores em relacao a demanda de investidores por esse tipo de titulos em meio a turbulencia nas Bolsas, Montezano demonstrou confianca no sucesso das operacoes. \"Temos confianca de que as operacoes sao viaveis. Existe sim demanda de mercado\", afirmou Montezano, em entrevista coletiva por teleconferencia, para comentar os resultados financeiros do primeiro trimestre. Outra condicao revelada pelo Estadao/Broadcast e que cada companhia que recorra ao pacote tenha capital aberto na B3. Essa exigencia lancou duvidas sobre a participacao da Latam, que esta listada no Chile e teria de emitir acoes (ou pelo menos papeis que representam acoes de companhias estrangeiras, chamados BDRs), mas Montezano garantiu que houve adesao da companhia. Se o pacote ficar apenas com Gol e Azul, o valor podera ficar mais para R$ 4 bilhoes. De forma generica, Montezano disse apenas que os pilares do pacote de apoio as companhias aereas sao que os recursos devem ser usados exclusivamente no Brasil, em gastos operacionais, proibindo o uso para pagar credores financeiros e, por fim, que sejam oferecidos em condicoes \"isonomicas e transversais\" para todas as empresas. Procurada, a Gol afirmou que confirmou seu interesse ao BNDES na quinta-feira, 14. A companhia disse que isso \"nao representa a aceitacao dos termos propostos pelo BNDES e pleo sindicato de bancos, os quais serao objetos de negociacoes entre as partes ao longo das proximas semanas\". A Latam afirmou que \"esta interessada na proposta do BNDES\", mas disse que \"segue em negociacao para que as solucoes atendam e respeitem as caracteristicas da companhia\". A Azul nao comentou. O desenho do socorro as distribuidoras de energia eletrica sera definido no \"curtissimo prazo\", segundo o diretor de Privatizacoes do BNDES, Leonardo Cabral. O valor devera ficar em torno de R$ 12 bilhoes, abaixo dos R$ 17 bilhoes inicialmente aventados.  Cabral evitou comentar valores, mas disse que a definicao do pacote, que envolve credito e e similar ao feito em 2015 para socorrer as distribuidoras durante o periodo de seca, depende de negociacoes que envolvem o Ministerio de Minas e Energia e a Agencia Nacional de Energia Eletrica (Aneel), que precisarao publicar um decreto e uma resolucao. O pacote para as companhias aereas servira de modelo para o socorro ao setor de varejo, disse Montezano. So que, ate agora, nenhuma empresa do setor procurou o sindicato de bancos, segundo o presidente do BNDES.  Como revelou o Estadao/Broadcast na ultima semana, esse desenho serviria de modelo nao so para o setor de varejo nao alimenticio, como para as demais companhias abertas na B3, como a Embraer. Outro setor incluido desde o inicio nos estudos do sindicato de bancos, mas que pode ficar de fora, e o automotivo. Montezano confirmou que as conversas passaram a ser bilaterais, entre os bancos e cada empresa individualmente. O setor chegou a ser representado nas negociacoes pela Associacao Nacional dos Fabricantes de Veiculos Automotores (Anfavea), mas nao houve avanco no desenho de um pacote comum. Fiat Chrysler e General Motors (GM) ja comecaram as tratativas diretas com os bancos. Ao longo da semana, uma das fontes que acompanham as negociacoes citou, sob condicao do anonimato, a dificuldade de as subsidiarias das montadoras conseguirem garantias para emprestimos com suas matrizes como um entrave para o apoio no Brasil.  Nesta sexta-feira, Montezano disse que \"e fundamental que os acionistas dessas empresas tenham compromisso de ficar no Brasil\" e tenham \"aval das matrizes\". Segundo o presidente do BNDES, a proposta, citada publicamente pela Anfavea, de usar creditos tributarios contra a Uniao e governos estaduais como garantia para novos emprestimos e uma solucao que dependeria de decisao do Ministerio da Economia."}