{"title": "  Figueirense nega dividir centro de treinamento com o rival Avai  Presidente do time avaiano deu a ideia, mas representante do Figueira destacou que seria desrespeitar todas as normas de saude ", "author": " Redacao ", "date": " 15 de maio de 2020 | 14h22 ", "text": "Com a proibicao de treinos presenciais imposta pela prefeitura de Florianopolis, Figueirense e Avai, que ja protocolaram o pedido de liberacao, estao se virando como podem para dar continuidade a preparacao visando a retomada do Campeonato Catarinense. Nos ultimos dias, uma polemica foi levantada. Francisco Battistotti, presidente do time avaiano, deu a entender que usaria as dependencia do rival, em Palhoca (SC), o que foi totalmente rebatido por Norton Flores Boppre, mandatario do clube alvinegro. \"E muito respeitosa e harmoniosa (a relacao), visa se unir nessas dificuldades que todos os clubes do mundo estao passando pela pandemia. Estamos unidos na defesa dos interesses do futebol da capital e de Santa Catarina. Mas quanto ao CFT do Cambirela, isso nao aconteceu e nem poderia\", afirmou Boppre, a radio Figueira. Veja por onde andam os jogadores do Corinthians campeao mundial em 2012\"As estruturas de Figueirense e Avai em relacao ao departamento de futebol, comissao tecnica, atletas e demais envolvidos sao grandes e jamais seria permitido, seria uma desconsideracao a todas as recomendacoes das autoridades de saude, que no mesmo espaco, no mesmo ambiente, tivessem duas agremiacoes treinando com vista a retomada\", completou. Boppre ainda explicou que o Avai consultou a prefeitura de Palhoca sobre a possibilidade de treinar na cidade, proxima de Florianopolis, mas deixou claro que os responsaveis de saude nao concordariam com um treinamento de duas equipes no mesmo local. Por isso, nao ira disponibilizar qualquer area ao rival do Figueirense. Florianopolis tem 4.365 casos confirmados do novo coronavirus, ate o inicio desta sexta-feira, e 78 mortes. O Brasil ja bateu a marca de 207 mil contaminados e 14.131 mortes."}