{"title": "  Imprensa internacional destaca demissao de Teich como 'crise' no Brasil  Jornais de EUA, Reino Unido, Espanha e paises da America Latina ressaltam saida do ministro da Saude menos de um mes apos assumir o cargo e citam desavenca com Bolsonaro ", "author": " Redacao ", "date": " 15 de maio de 2020 | 14h11 ", "text": " O pedido de demissao do ministro da Saude do Brasil, Nelson Teich, recebeu destaque nos principais sites da imprensa mundial. Teich pediu demissao menos de um mes depois de assumir o cargo e sai apos entrar em choque com o presidente Jair Bolsonaro. O jornal americano New York Times destacou logo no inicio do site, onde ha um ao vivo sobre a pandemia do novo coronavirus, a demissao do ministro brasileiro. \"Ministro da Saude do Brasil deixa o cargo apos menos de um mes apos choques com Bolsonaro\", diz a chamada. O jornal destaca ainda a demissao do ministro anterior, Luiz Henrique Mandetta pelos mesmos atritos com o presidente da Republica. O americano Washington Post segue a mesma Linha e destaca em seu ao vivo a noticia do Pais. \"Brasil perde seu segundo ministro da Saude em menos de um mes\", diz a chamada. A noticia ressalta o embate com Bolsonaro sobre o uso da cloroquina no tratamento da covid-19. O espanhol El Pais, em sua versao Americas, colocou a noticia em sua manchete. \"Ministro da Saude do Brasil apresenta sua renuncia apos menos de um mes no cargo\". Em seguida, o site destaca o numero de quase 14 mil mortos e 206 mil casos confirmados no Pais.  Na pagina do ingles The Guardian, a noticia tambem aparece no destaque do ao vivo sobre a pandemia. \"Brasil: segundo ministro da Saude renuncia em menos de um mes enquanto as mortes por covid-19 aumentam\". O jornal chama a demissao de Teich de \"repentina\".  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   A imprensa da America Latina tambem destaca a demissao de Teich. O argentino Clarin afirma: Situacao no Brasil: renunciou o segundo ministro da Saude de Bolsonaro: ficou no cargo menos de um mes\". Outro jornal argentino, o La Nacion afirma \"Crise: renunciou o ministro da Saude de Bolsonaro menos de um mes depois de assumir\". O El Comercio do Equador destaca a noticia como primeiro item do setor ao vivo: Ministro da Saude do Brasil renuncia apos incompatibilidades com Jair Bolsonaro.  O paraguaio ABC Color colocou na manchete da area Mundo a noticia sobre o Brasil. \"Ministro da Saude do Brasil se demite com a pandemia em pleno crescimento\". "}