{"title": "  GP do Brasil pode ser antecipado para 8 de novembro  O set-list de possibilidades do show Campeonato Mundial de F-1 de 2020 continua sofrendo modificacoes e adaptacoes e em sua mais recente versao aponta a data do GP do Brasil uma semana antes do previsto. Duas sequencias de tres e quatro provas seguidas aparecem na relacao que inclui Silverstone como segunda rodada. ", "author": " Wagner Gonzalez ", "date": " 15 de maio de 2020 | 14h07 ", "text": "Interlagos pode receber o GP de 2020 uma semana antes do previsto (McLaren)O set-list de possibilidades do show Campeonato Mundial de F-1 de 2020 continua sofrendo modificacoes e adaptacoes e em sua mais recente versao aponta a data do GP do Brasil uma semana antes do previsto: de 15 de novembro poderia acontecer no dia 8. Os promotores da prova informam que tal antecipacao nao seria problema, mas deixaram claro nao ter recebido nenhum comunicado oficial por parte da FIA ou da Liberty Media sobre o assunto. A relacao que circula atualmente preve 16 etapas, o que deixa espaco para o cancelamento de uma e garantir o minimo de provas para manter os contratos atuais com promotores e TVs.Outra novidade dessa nova proposta de calendario e a postergacao em uma semana das terceira e quarta etapas do campeonato. Inicialmente previstas para os dias 19 e 26 de julho elas foram adiadas em uma semana. A provavel causa dessa mudanca e permitir um possivel periodo de quarenta obrigatoria de cinco dias a todos os integrantes do circo da F-1 que desembarquem no Reino Unido. Apos uma longa negociacao os administradores do circuito ingles, onde foi disputada a primeira prova da F-1 ha 70 anos, e a Liberty Media chegaram a um acordo que permitiu ao diretor do clube, Richard Pringle, anunciar o acordo esta manha.Ante a dificuldade de um final feliz nas negociacoes com Silverstone a Liberty Meida negociou com organizadores alemaes dispostos a realizar uma rodada dupla desde que nao tivessem que realizar nenhum investimento arriscado. O inicio do campeonato segue previsto com duas rodadas na Austria e em sua ultima versao, nao oficial, o calendario mostra a sequencia abaixo. Destaque-se a previsao de duas sequencias de tres e quatro corridas em fins de semana seguintes: Hungria, Espanha e Italia, Azerbaijao, Russia, China e Japao; Estados Unidos, Mexico e Brasil; e Vietna, Bahrein, Bahein e Emiratos Arabes;5/7 - Spielberg, Austria. Inclui etapas das F-2 e F-3.12/7 - Spielberg, Austria. Inclui etapas das F-2 e F-326/7 - Silverstone, Inglaterra. Inclui etapas das F-2 e F-32-8 - Silverstone, Inglaterra. Inclui etapas das F-2 e F-39/8 - Budapeste, Hungria. Inclui etapas das F-2 e F-323/8 - Barcelona, Espanha. Inclui etapas das F-2 e F-330/8 - Spa, Belgica. Inclui etapas das F-2 e F-36/9 - Monza. Italia. Inclui etapas das F-2 e F-320/9 - Baku, Azerbaijao. Inclui etapas das F-227/9 - Sochi, Russia. Inclui etapas das F-24/10 - Shanghai, China11/10 - Suzuka, Japao25/10 - Austin, EUA1/11 - Cidade do Mexico, Mexico8/11 - Sao Paulo, Brasil22/11 - Hanoi, Vietna29/11 - Sakhir, Bahrein6/12 - Sakhir, Bahrein. Inclui etapas das F-2 e F-313/12 - Abu Dhabi, UAE. Inclui etapas das F-2 e F-3"}