{"title": "  10 anos do monumental 'A Distracao do Ivan'  ", "author": " Rodrigo Fonseca ", "date": " 15 de maio de 2020 | 14h05 ", "text": "Neste domingo, as redes sociais exibem \"A Distracao de Ivan\", atracao de Cannes que revisita o suburbio cariocaRodrigo FonsecaEra uma vez 2010... data de \"5xFavela, Agora Por Nos Mesmos\" e \"A Alegria\" em Cannes, que ainda visitou a periferia do RJ pelas vias do lirismo, na forma de \"A Distracao de Ivan\". No ano em que o balneario frances revelou para o mundo a joia metafisica \"Tio Boonmee, Que Pode Recordar Suas Vidas Passadas\" e a perola semiologica \"Copia Fiel\", aquela producao brasileira de pouco mais de 16 minutos provocou um alumbramento na Croisette ao apresentar toda a complexidade do suburbio carioca aos europeus, sob a direcao de Gustavo Melo e Carlos Vinicius Borges, o Cavi. A sessao do filme, na Semana da Critica, completa dez anos neste domingo, sintonizada com a producao de um longa-metragem, camado \"Casa com Piscina\", derivado do curta sobre o guri Ivan, vivido por Rodrigo da Costa, uma cria do Nos do Morro. Neste domingo, \"A Distracao...\" sera disponibilizado nas redes sociais da produtora Cavideo.\"O longa 'Casa com Piscina' sera uma continuacao do curta e acompanhara o crescimento e amadurecimento do menino Ivan, que e um alter ego do Gustavo Melo, em Bras de Pina, nos anos 1990. E o nosso Antoine Doinel\", diz Cavi. \"No curta, nos ganhamos o edital da Petrobras Cultural e, pela primeira vez, tivemos um orcamento razoavel para realizar um filme. Porem, como sempre trabalhamos com muitas restricoes, esse orcamento provocou um inchamento da equipe, de estrutura e de tempo. Nossa equipe tinha quase 70 pessoas. Era muito grande em relacao aos sete ou oito profissionais com que estavamos acostumados. Isso acabou sendo um grande desafio. Engracado que a dificuldade aumentou quando conseguimos mais dinheiro e estrutura. Era um novo jeito de trabalho que nao estavamos acostumados. Mas no fim deu tudo certo. Foi uma boa experiencia e aprendizado\".Na trama, de \"A Distracao...\", Ivan e um menino de 11 anos. Ele mora com a avo em Bras de Pina, Suburbio do Rio. Em meio ao seu cotidiano de brincadeiras e brigas com seus amigos, ele ira amadurecer. No elenco, ao lado do menino Rodrigo, aparecem Myriam Persia, Jonathan Azevedo, Marcello Melo Jr. e Luciano Vidigal.\"Existe uma coisa universal em 'A Distracao de Ivan'. Se ele fosse um filme passado no suburbio da Tailandia ou se fosse um filme asiatico, teria o mesmo clima, o mesmo universo\", diz Gustavo Melo. \"Sou de Bras de Pina. Minha avo morava na casa de baixo e eu morava na de cima, em uma rua que tinha todas as geracoes e todos os tipos. E isso era muito rico. Ali, a pelada de domingo era muito disputada. A imagem que fica na memoria, que julgo ser uma imagem suburbana, era a lembranca da minha avo, uma grande criadora de plantas, as voltas com as bolas vindas das peladas entravam no quintal dela. Uma outra grande caracteristica do suburbio sao as casas com quintais. Essas bolas entravam no quintal da minha avo e quebravam as plantas dela. Acho que a imagem mais forte do 'Ivan', e desse suburbio, e essa senhora que esquenta uma faca. Muita gente, a epoca, falava dessa faca quente que rasgava as bolas das peladas pelo suburbio do Brasil. Estamos falando desse suburbio que esta em extincao. Existem muitas tradicoes no nosso suburbio. O Sao Cosme e Damiao e o fato de ficar na rua conversando, por exemplo\".Ha uma decada, a Croisette aclamou a fotografia de Paulo Castiglioni em \"A Distracao de Ivan\". \"Cannes te apresenta e te arremessa no mercado mundial de cinema. Depois de exibir seu filme la, ele ganha o mundo e passa a ser exibido nos paises ao redor do mundo. Como realizador, voce passa a ser visto pelos curadores e criticos de uma outra forma\", diz Cavi. \"A Cavideo que muitas vezes foi criticada por fazer filmes com baixos custos, passa a ser vista de uma outra forma. A chancela de Cannes nos ajudou a mostrar que, mesmo com custos baixos, nossos filmes tinham qualidade tecnica e cinematografica. Isso tudo se acentua mais ainda aqui no Brasil, que valoriza mais os filmes selecionados nesses festivais estrangeiros\"."}