{"title": "  Os padroes eticos da publicidade digital  ", "author": " Lisa Worcman e Isabela de Sena Passau Alves* ", "date": " 15 de maio de 2020 | 14h00 ", "text": "Lisa Worcman e Isabela de Sena Passau Alves. FOTOS: DIVULGACAOEm tempos onde a internet e um respeitavel termometro da aceitacao e rejeicao do publico sobre qualquer tema, a publicidade digital torna-se uma potente ferramenta para os anunciantes mais bem preparados. Por outro lado, ela tambem pode vir a ser um meio bastante arriscado a depender da forma de apresentacao de um material.Mas, o que significa estar bem preparado? Certamente essa concepcao muda de tempos em tempos, seguindo o compasso da evolucao social. Embora fatores regionais e culturais tenham relevancia sobre a forma de consumo de um grupo, sem duvidas, ha tematicas que se encontram unanimemente sob foco mundial.A atual pandemia causada pela covid-19 impacta, e muito, a estrategia de comunicacao de diversas empresas ao redor do mundo. A rede de restaurantes KFC recentemente provou desse tempero. Em um anuncio veiculado no Reino Unido no inicio de marco, a marca lancou o slogan \"lamber os dedos e bom\" (finger lickin' good), no qual pessoas apareciam lambendo os dedos enquanto saboreavam os produtos KFC.Sob timing inadequado, a campanha foi alvo de mais de 160 reclamacoes de consumidores perante a Advertising Standards Authority, entidade equivalente ao nosso Conselho Nacional de Autorregulamentacao Publicitaria (Conar). As principais reclamacoes sobre o anuncio versavam sobre a irresponsabilidade de divulgar uma campanha que incentiva comportamentos que podem aumentar a propagacao do virus, como tocar o rosto e a boca. Apos tal polemica, a rede KFC decidiu suspender a veiculacao do anuncio por tempo indeterminado.Alem disso, novas formas de apresentacoes artisticas emergem em meio ao isolamento social, como as famosas lives, que sao comumente realizadas sob a esfera de um contrato de patrocinio firmado com o artista, e devem respeitar as regras da publicidade digital. Este e o caso de outro recente debate, agora em nivel nacional, envolvendo a live do cantor Gusttavo Lima.A partir de um evento transmitido no inicio do mes de abril, o Conar recebeu diversas queixas de consumidores alegando a ingestao excessiva de bebidas alcoolicas pelo cantor durante suas apresentacoes, o que, na visao dos reclamantes, poderia potencialmente estimular o consumo irresponsavel do produto. A publicidade de bebidas alcoolicas e objeto de especificas recomendacoes contidas no Codigo de Etica do Conar e devem ser respeitadas. Para apurar os fatos, o Conar abriu representacao contra a patrocinadora Ambev e o cantor. A decisao sobre o caso ainda nao foi publicada.Importa ressaltar que alguns problemas sociais se agravam durante o periodo de isolamento e, portanto, tematicas para alem dos holofotes do coronavirus tambem merecem atencao redobrada. Um exemplo e uma das ultimas campanhas da famosa companhia americana de bicicletas ergometricas Peloton. No fim do ano passado, a marca lancou um anuncio que apresentava um homem surpreendendo sua esbelta parceira com a bicicleta ergometrica de presente de Natal. A publicidade foi visualizada mais de 2 milhoes de vezes e recebeu uma enxurrada de criticas na internet, que variavam desde acusacoes de sexismo a distopia. Alem disso, tambem foi alvo de inumeras parodias em forma de critica, que rapidamente viralizaram nas redes sociais.Segundo o The New York Times, as acoes da Peloton cairam cerca de 9% apenas um dia apos o que o jornal chamou de \"ultraje online\". Ja o The Guardian ressaltou que o movimento resultou na perda de quase 1,5 bilhao de dolares no capital da companhia. A campanha tambem gerou interessantes reflexoes e discussoes sobre pontos de vistas pautados nas opinioes daqueles que criticavam e dos que nao enxergavam seu carater ofensivo.Os casos mencionados evidenciam que para alem das normas escritas, os anunciantes e agencias devem ter em mente que a interpretacao dos padroes eticos tambem devera acompanhar os avancos sociais e as novas formas de midia, ate porque a publicidade e propaganda possuem papel fundamental na construcao e evolucao de conceitos e principios, e podem dizer muito sobre uma epoca e uma sociedade.Neste contexto, e importante ressaltar que no inicio do ano, o Conar publicou seu boletim informativo com um balanco do ano de 2019 sobre a atual atividade da autorregulamentacao publicitaria no Brasil.Segundo as informacoes publicadas no referido boletim, no ano passado, o Conselho registrou novo recorde: quase 70% dos processos eticos foram relacionados a pecas publicitarias veiculadas na web. Sob o mesmo percentual estavam as denuncias provocadas por consumidores, sendo que a maior parte envolveu questionamentos dos mesmos sobre a veracidade das mensagens contidas nos anuncios.O fato e que, felizmente, a sociedade tem se tornado cada vez mais consciente de seus direitos enquanto consumidores e cidadaos. Alem dos principios constitucionais, um forte influenciador na atuacao do consumidor junto ao Conar e o fato de o seu Codigo de Etica trazer conceitos intrinsecos ao Codigo de Defesa do Consumidor - Lei no 8.078/90 (CDC), em especial sua Secao III, que trata das regras referentes a publicidade, muito embora o CDC seja posterior ao Conar. Ressalta-se que outras normas sao aplicaveis a publicidade e propaganda no Brasil, tais como: o Codigo de Etica dos Profissionais da Propaganda Outubro de 1957; a Lei no 4.680/65; o Decreto no 57.690/66; e as Normas-Padrao da Atividade Publicitaria; todas em harmonia com a legislacao nacional.Dada a eficaz relacao entre o Codigo de Etica do Conar e a legislacao nacional, as regras do Conselho mostram-se oriundas de bases justas e eficientes. Assim, a partir da experiencia dos casos citados, fica ainda mais notorio que uma interpretacao atual dos limites eticos, bem como a forma de exploracao da livre concorrencia sao fatores decisivos entre o fracasso e o sucesso, dois extremos que costumam viralizar na rede.Isto e, assim como a sociedade esta em constante evolucao, os anunciantes, as agencias publicitarias e os veiculos de comunicacao, de maneira geral, devem dispensar maior sensibilidade ao interpretar o rigor das regras etico-sociais. Se antes da pandemia elementos como o humor, consciencia, abordagem e linguajar, comuns na decada passada ja nao eram exatamente os mesmos aceitos atualmente, tudo fica ainda mais delicado em meio a situacao de calamidade publica global que o mundo enfrenta.Dito isto, mostra-se cada vez mais essencial os atores envolvidos na veiculacao de publicidade e propaganda estarem atentos as regras eticas publicitarias do pais, em especial quando da exploracao no meio digital, com vistas a prevenir imensuraveis prejuizos em sua reputacao e patrimonio, bem como zelar pela apresentacao de sua marca perante a sociedade em um momento em que o ambiente digital inquestionavelmente impera.*Lisa Worcman e Isabela de Sena Passau Alves sao, respectivamente, socia e advogada do escritorio Mattos Filho"}