{"title": "  Coronavirus ameaca avanco da transicao energetica, diz Forum Economico Mundial  Segundo relatorio, reducao da demanda e pressao de custos pode prejudicar migracao para modelos energeticos mais sustentaveis ", "author": " Wellington Bahnemann ", "date": " 15 de maio de 2020 | 13h58 ", "text": "Um relatorio produzido pelo Forum Economico Mundial aponta que a pandemia do novo coronavirus ameaca o processo de transicao energetica da economia global, para sistemas mais sustentaveis, por conta da reducao da demanda por energia, da volatilidade dos precos dos principais produtos energeticos e da pressao para mitigar os custos socioeconomicos da atual crise. Desemprego aumenta em 12 Estados no 1o trimestre, aponta IBGENa ultima edicao do relatorio Fostering Effective Energy Transition 2020, publicado na quinta-feira, 14, o Forum Economico Mundial defendeu o fortalecimento das politicas nacionais, regionais e global visando a manutencao da transicao energetica em meio ao cenario da pandemia do novo coronavirus. \"A pandemia do coronavirus oferece uma oportunidade de considerar a intervencao pouco ortodoxa nos mercados de energia e a colaboracao global para apoiar uma recuperacao que acelere a transicao energetica quando a crise aguda diminuir\", disse o diretor de Energia e Materiais do Forum Economico Mundial, Roberto Bocca. No estudo, a organizacao lembrou que o novo coronavirus obrigou empresas de todos os setores a se adaptarem a interrupcao operacional, a mudancas na demanda e a novas formas de trabalho, e os governos introduziram pacotes de recuperacao economica para ajudar a mitigar esses efeitos. Se implementados com estrategias de longo prazo, o Forum Economico Mundial entende que essas acoes poderiam acelerar a transicao energetica, ajudando os paises a escalar os esforcos para sistemas de energia sustentaveis e inclusivos. \"Esta crise sem precedente da-nos a opcao de lancar estrategias agressivas, visionarias e de longo prazo, levando a um sistema de energia diversificado, seguro e fiavel que, em ultima analise, apoiara o crescimento futuro da economia mundial de forma sustentavel e equitativa\", disse. As conclusoes do relatorio sao baseada nos resultados do Indice de Transicao Energetica (ETI) 2020, que avalia 115 economias sobre a otica do desempenho atual dos seus sistemas de energia. Os resultados de ETI 2020 mostram que 75% dos paises melhoraram a sua sustentabilidade ambiental. Esse progresso e fruto de diversas iniciativas, incluindo a retirada de usinas a carvao antes do previsto e o redesenho dos mercados de eletricidade para integrar fontes de energia renovaveis. No entanto, o ETI 2020 aponta que este progresso esta limitado pelos ganhos incrementais de politicas e tecnologias existentes. O maior avanco global e observado entre as economias emergentes, ao passo que a pontuacao media do ETI para os paises no top 10 permanece constante desde 2015, sinalizando a necessidade de adocao de solucoes tecnologicas inovadoras, que estao ameacadas pela Covid-19. A Suecia lidera o ETI pelo terceiro ano consecutivo, seguida da Suica e da Finlandia. A Franca (8) e o Reino Unido (7) sao os unicos paises do G-20 no top 10. Esses paises partilham atributos comuns, como limitar subsidios energeticos, reduzir a dependencia das importacoes, obter ganhos na intensidade energetica do PIB e aumentar os compromissos politicos para perseguir metas ambiciosas de transicao energetica e alteracoes climaticas. O desempenho no resto do G-20 e variado. Os paises emergentes, como India (74) e China (78), tem feito esforcos consistentes para melhorar o ambiente institucional, que se refere a compromissos politicos, envolvimento e investimento do consumidor, inovacao e infraestrutura, entre outros. Porem, a tendencia foi moderadamente positiva na Alemanha (20), no Japao (22), na Coreia do Sul (48) e na Russia (80). Por outro lado, os resultados de ETI para os Estados Unidos (32), Canada (28), Brasil (47) e Australia (36) estao estagnados ou em declinio. Os desafios confirmam a complexidade das contrapartidas inerentes a transicao energetica. Nos Estados Unidos, fora do top 25 pela primeira vez, os ventos contrarios tem estado relacionados ao ambiente politico, enquanto para o Canada e a Australia os desafios residem no equilibrio da transicao energetica com o crescimento economico, dado o papel do setor energetico em suas economias - a mineracao do carvao e uma das principais atividades economicas da Australia. No caso do Brasil, o Pais esta entre os lideres mundiais em sustentabilidade ambiental em sua matriz energetica, especialmente devido a grande parcela de hidreletrica na geracao de energia e pelo papel pioneiro no uso de biocombustivel. No entanto, o estudo aponta que o progresso tem sido lento na criacao de um ambiente regulatorio estavel para atrair capital e investimento, no desenvolvimento de capital humano e na construcao de infraestrutura para facilitar a transicao energetica. Dados do indicador do Forum Economico Mundial apontam que apenas 10 dos 115 paises registram melhorias constantes nas pontuacoes do ETI desde 2015, revelando a complexidade do processo de transicao energetica. A Argentina (56), a China (78), a India (74) e a Italia (26) estao entre os maiores paises com melhorias anuais consistentes. Outros, como o Bangladesh (87), a Bulgaria (61), a Republica Tcheca (42), a Hungria (31), o Quenia (79) e Oma (73), tambem tiveram ganhos significativos ao longo do tempo. Mais de 80% dos paises da amostra melhoraram o desempenho no acesso a energia desde 2015, embora o progresso nos paises em desenvolvimento da Asia e da Africa continua a ser um desafio. Em economias desenvolvidas, o desafio e o custo do servico frente a renda da populacao (affordability). As contas de servicos energeticos representam uma parcela crescente das despesas das familias, um problema que pode ser agravado pelas incertezas economicas criadas pelo novo coronavirus. Para alem disso, o Forum Economico Mundial conclui que a seguranca energetica esta cada vez mais vulneravel a eventos climaticos extremos, como furacoes, inundacoes e incendios florestais - que tem aumentado em frequencia e intensidade - e ataques ciberneticos."}