{"title": "  Sao Paulo bate novo recorde: 4.092 casos confirmados em 24 horas; mortes chegam a 4.501  Em dois dias, Estado registra a mesma quantidade de casos que nos dois primeiros meses da pandemia; Sao 58,3 mil infectados no total ", "author": " Bruno Ribeiro e Mariana Hallal ", "date": " 15 de maio de 2020 | 13h55 ", "text": " SAO PAULO - O Estado de Sao Paulo chegou a 58.378 pessoas infectadas com o novo coronavirus, das quais 4.501 morreram, segundo dados divulgados nesta sexta-feira, 15. O numero foi atualizado as 16h20 pelo governo do Estado, que no inicio da tarde havia divulgado um total um pouco inferior de infectados (58.247) . O dado de hoje representa novo recorde de registros em 24 horas, 4.092 . Para se ter ideia, o Estado demorou entre 26 de fevereiro e 3 de abril para chegar ao total de 4 mil casos, numero equivalente ao registrado entre quinta e sexta-feira. Tambem foram registradas 187 novas mortes no periodo. AO VIVO - Acompanhe as noticias do coronavirus em tempo realO recorde anterior de novos casos havia sido no dia 5, quando se chegou a 3.800 registros em um dia. Segundo o secretario estadual da Saude, Jose Henrique Germann, a taxa de ocupacao dos leitos de Unidades de Terapia Intensiva (UTIs) na regiao metropolitana da capital e de 84,4%. No interior, e de 68,8%. Ao todo, o Estado tem 3.904 pessoas internadas em UTIs e outras 6.205 em enfermaria. Diante dos dados, o governador Joao Doria (PSDB) voltou a ser questionado sobre a eventual necessidade de um lockdown no Estado. E tornou a descartar a medida, por ora. \"O protocolo (de lockdown) existe e ele esta pronto. Mas neste momento ele nao sera aplicado. Se houver necessidade, aplicaremos.\" Ele revelou que, caso seja necessaria, a medida podera ser aplicada tanto a nivel local quanto regional. O coordenador do Centro de Contingencia do Coronavirus, Dimas Covas, reforcou os criterios para que o Estado caminhe no sentido oposto ao de fechamento total e comece a flexibilizar o isolamento social. Para isso, e preciso que haja uma desaceleracao no numero de novos casos por 14 dias e que a taxa de ocupacao dos leitos de UTI se mantenha abaixo de 60%. Doria anunciou a compra de dois milhoes de testes rapidos para ampliar a capacidade de diagnostico do Estado. Em abril, o Estado ja havia comprado 1,3 milhoes de testes, totalizando R$ 199 milhoes em investimento. Os exames serao aplicados em parceria com o Centro Paula Souza. Com isso, Sao Paulo inicia um plano de testagem dividido em tres fases, conforme detalhou Covas. A primeira etapa, que inicia na proxima segunda-feira, tem como objetivo examinar 145 mil servidores das forcas de seguranca publica em 20 dias. O atendimento sera mediante agendamento no aplicativo Hilab para evitar aglomeracoes. O Estado afirmou que esse modelo tambem deve ser ampliado para profissionais da area da saude que atuam em servicos estaduais e municipais, mas nao explicou como isso vai funcionar.  A segunda fase deve testar parentes de pacientes com os sintomas da doenca e, na terceira fase, pessoas com sintomas da doenca, mas que estavam em casa. \"Esses pacientes nao estavam sendo atendidos, ate entao porque existe a recomendacao de que eles fiquem em casa. Entao agora tem uma sistematica e esses pacientes serao atendidos\", disse Covas. O governo tambem preparou uma estrategia de contencao do coronavirus entre as pessoas privadas de liberdade e os idosos que vivem em asilos e abrigos. O Estado garantiu que, quando houver casos suspeitos, uma equipe de saude se deslocara para coletar a amostra e fazer o teste RT-PCR. Nao foi anunciado um plano de testagem em massa entre essas populacoes. Com o incremento do numero de exames, o Estado de Sao Paulo chegara ao indice de 27 mil testes por milhao de habitantes, proximo do nivel de paises como Italia e Espanha."}