{"title": "  Mortes de negros pela policia ultrapassam 60% em 5 Estados do Pais  Observatorio da Seguranca mostra que na Bahia, 97% dos 650 obitos eram de negros e em Pernambuco, 93% ", "author": " Marcio Dolzan ", "date": " 09 de dezembro de 2020 | 06h00 ", "text": "RIO - Um estudo divulgado nesta quarta-feira, 9, pela Rede de Observatorios da Seguranca comprova que a letalidade policial e muito maior entre os negros. Dados levantados em cinco Estados - Sao Paulo, Rio de Janeiro, Bahia, Ceara e Pernambuco - apontam que a populacao negra e a que mais morre pela policia, seja em numeros absolutos ou proporcionalmente. Chamou a atencao dos pesquisadores a diferenca gritante em alguns casos, o que para eles deixa claro que ha racismo institucionalizado. O numero que mais impressionou foi o da Bahia, onde 97% dos 650 mortos pela policia no ano passado eram negros. Em Pernambuco, esse dado tambem foi alarmante, chegando a 93%. \"Hoje nao da mais para dizer que tem vies racial. A gente tem que dizer o nome exato que isso tem. Tem que dizer que existe racismo por parte do Estado\", afirma Silvia Ramos, coordenadora da Rede de Observatorios da Seguranca e do Centro de Estudos de Seguranca e Cidadania. Letalidade policial atinge o maior patamar da serie historicaA pesquisadora ressalta que os numeros dizem respeito apenas a mortes ocorridas em intervencoes da policia. \"Esse tipo de problema de violencia e muito especifico. Nao estamos falando de crimes contra patrimonio, de homicidios ocorridos em brigas de faccoes. Estamos falando de um agente da lei que produziu uma morte, sem considerar se depois foi julgado como legitima defesa ou nao\", pontua Silvia. \"Estamos olhando a cor dessas mortes, patrocinadas pelo Estado, seja contra um criminoso ou uma vitima inocente.\" No Rio de Janeiro, apesar de 51% da populacao ser negra, os mortos por policiais nesse grupo de pessoas chegou a 86% em 2019 - em numeros gerais, o total de mortes em intervencoes da policia foi o maior em tres decadas. Em Sao Paulo, por sua vez, 64% dos mortos pela policia no ano passado eram negros. Outro dado que alarmou os pesquisadores foi encontrado no Ceara: segundo a pesquisa, em 77% dos casos as vitimas nao tiveram sequer sua cor notificada. Entre as que tiveram, 87% eram negras. \"Quando um agente publico nao preenche um dado, como sexo da vitima, idade ou grau de escolaridade, por exemplo, voce ate entende que isso pode demandar algum tipo de trabalho, de levantamento. Mas nao informar a cor da vitima? E uma combinacao de indiferenca, de desleixo e, muito mais grave, de racismo por parte de agentes do Estado\", afirma Silvia. Todos os dados que embasaram a pesquisa foram obtidos atraves da Lei de Acesso a Informacao, e comparados com o censo do IBGE. Sobre isso, a Rede de Observatorios da Seguranca lamenta a dificuldade em conseguir os numeros oficiais. \"E quase que uma batalha que temos que travar com cada secretaria de Seguranca. Apesar de a gente ter Lei da Transparencia, as Leis de Acesso a Informacao, esta mais dificil agora do que ha dois ou tres anos. E muito mais facil conseguir dados de outros crimes do que os da violencia policial. Parece que ha uma orientacao para nao divulgarem\", comenta Silvia Ramos. O governo do Rio disse a reportagem que a politica de seguranca e baseada em inteligencia e tecnologia das policias. \"A atuacao das policias tem sempre, como principio, a preservacao das vidas. Os numeros do Instituto de Seguranca Publica (ISP) comprovam isso: de janeiro a outubro de 2020 houve uma queda de 30,8% nas mortes por intervencao de agentes do estado em relacao ao mesmo periodo de 2019\", informou o governo, que acrescentou que todas as mortes praticadas ou nao por agentes do Estadao sao apuradas com rigor.  A Secretaria da Seguranca de Sao Paulo disse nao conhecer a metodologia da pesquisa e esclareceu que o compromisso das forcas de seguranca do Estado e \"com a vida, razao pela qual medidas para a reducao de mortes sao permanentemente estudadas e implementadas pela pasta\". \"A quantidade de pessoas mortas em confronto com policiais militares em servico vem caindo de maneira consistente no Estado de Sao Paulo\", acrescentou a pasta, que detalhou que outubro foi o quinto mes de queda consecutiva do indicador. As mortes cometidas por policiais sao \"rigorosamente investigadas\", apontou a secretaria.  \"A Secretaria da Seguranca Publica da Bahia ressalta que as acoes policiais sao realizadas apos levantamentos de inteligencia e observacao da mancha criminal. A SSP destaca ainda que todos casos que resultam em mortes sao apurados pela Corregedoria e, existindo indicio de ausencia de confronto, os policiais sao afastados, investigados e punidos, caso se comprove a atuacao delituosa.\" A Secretaria de Seguranca de Pernambuco informou que as ocorrencias sao investigadas com rigor, de modo que haja responsabilizacao em caso de crime ou infracao disciplinar. \"E importante esclarecer que as mortes por intervencao policial englobam confrontos com criminosos em operacoes policiais de repressao ao narcotrafico, legitima defesa e tambem situacoes em que houve imprudencia, impericia ou ate dolo por parte do servidor publico\", diz em nota. A pasta ainda afirma que Pernambuco foi o quarto estado do Brasil que mais reduziu as mortes decorrentes de intervencao policial no ano de 2019, em comparacao com 2018. Ja a Secretaria de Seguranca Publica e Defesa Social do Ceara informou que o levantamento de dados estatisticos sao gerados a partir da tipificacao criminal, registrada no Sistema de Informacao Policial (SIP3W), utilizado para registro de ocorrencias nas delegacias. \"A pasta informa ainda que os agentes de seguranca publica participam de cursos de formacao inicial e continuada, realizados na Academia Estadual de Seguranca Publica (Aesp), baseados na matriz curricular da Secretaria Nacional de Seguranca Publica e Defesa Social (SENASP/MJ), que preve uma formacao humanizada e de intervencoes tecnicas, propiciando a formacao de profissionais de seguranca publica, preocupados com as questoes sociais e a resolucao de conflitos\", afirmou em nota."}