{"title": "  Presidente do Inep afirma que ainda e cedo para adiar o Enem 2020  Em contrapartida, educadores, estudantes e instituicoes pedem o cancelamento da prova neste ano diante dos prejuizos provocados pelo novo coronavirus ", "author": " Renata Okumura ", "date": " 15 de maio de 2020 | 13h49 ", "text": "SAO PAULO - O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anisio Teixeira (Inep), Alexandre Lopes, nao descarta a possibilidade de a data do Exame Nacional do Ensino Medio (Enem) ser adiada, mas acredita que ainda e cedo para discutir a questao. O Inep e responsavel pela aplicacao do Enem. \"A data da prova pode ser modificada, mas discutir isso agora ainda e prematuro. Nao ha elementos suficientes para muda-la. Precisa ser uma discussao mais serena e mais para o futuro. A data nao pode ser mudada varias vezes. De todos os pedidos de adiamento que recebi, nao tive nenhuma sugestao de data\", disse Lopes nesta sexta-feira, 15, durante uma live promovida pela Evolucional, empresa que utiliza a tecnologia para produzir simulados pedagogicamente alinhados ao Enem. Bolsonaro admite atrasar 'um pouco' data do Enem, mas exame deve ser realizado neste anoUsando o mesmo argumento do ministro da Educacao, Abraham Weintraub, o presidente do Inep citou que 60% dos candidatos do Enem ja concluiram o ensino medio. \"A maioria ja concluiu. Dificilmente o aluno que sai do ensino medio da escola publica ja ingressa direto na faculdade\". Segundo ele, e preciso \"dar um norte aos alunos\", dizer que o Enem vai sera realizado. \"Para que, desta forma, os estudantes continuem estudando, mesmo durante a quarentena. A data pode ser modificada, mas asseguramos que vamos realizar o Enem\", disse Lopes. Na quarta-feira, 13, o presidente Jair Bolsonaro deu uma declaracao parecida ao dizer que a prova poderia \"atrasar um pouco\", devendo, no entanto, ser realizada ainda neste ano. \"O Enem, estou conversando com o Weintraub, ne? Se for o caso, atrasa um pouco, mas tem de ser aplicado esse ano\", disse Bolsonaro. Conforme o cronograma divulgado na segunda-feira, 11, a prova impressa esta mantida para os dias 1.o e 8 de novembro. A partir deste ano, o candidato podera optar pela avaliacao digital marcada para os dias 22 e 29 do mesmo mes, com previsao de ser aplicada para 100 mil alunos em laboratorios de faculdades de 15 capitais do Brasil. A previsao inicial era que o Enem digital fosse aplicado nos dias 11 e 18 de outubro. Tambem na segunda-feira, o Superior Tribunal de Justica (STJ) rejeitou o pedido de adiamento do Enem, feito pela Uniao Nacional dos Estudantes (Une) e Uniao Brasileira dos Estudantes Secundaristas (Ubes). Educadores, estudantes e entidades de educacao criticam a decisao de o Ministerio da Educacao (MEC) manter a realizacao das provas do Enem deste ano. Diante da suspensao de aulas por causa da pandemia do novo coronavirus, ainda sem definicao para serem retomadas, a desigualdade de ensino e a principal bandeira levantada por aqueles que pedem o adiamento do exame. Alem disso, ainda ha incertezas sobre os riscos da covid-19 no Pais em meados de novembro com as aglomeracoes provocadas para a realizacao do exame. Durante a live, Maria Helena Guimaraes de Castro, presidente da Associacao Brasileira de Avaliacao Educacional (Abave) contestou a definicao da data do Enem 2020. \"O mundo inteiro esta sofrendo essa situacao inusitada que estamos vivendo. E preciso acolher as dificuldades que as pessoas estao passando neste momento\", disse ela. Para Maria Helena Guimaraes de Castro, e possivel dizer que o Pais tera o Enem, sem divulgar uma data. \"Teremos o Enem, depois vamos ver o melhor momento para definir a data da prova para diminuir a angustia de muitos alunos que estao concluindo o ensino medio neste ano\". A preocupacao e com a falta de oportunidades aos alunos mais vulneraveis em estudar em condicoes 'anormais'. No Brasil, nao somente alunos da rede publica, mas tambem do ensino particular pedem o adiamento do exame. \"Todo o calendario deve ser adiado. A China e a Franca adiaram. A Alemanha manteve, mas esta fazendo mudancas no desenho da aplicacao, para nao prejudicar alunos que estao sem aula e tenham dificuldade de fazer a prova tradicional. Belgica fara apenas redacao. Ha processos de mudancas em diferentes paises para nao afetar o desempenho dos alunos\", avaliou a presidente da Abave. O presidente do Inep argumentou que e necessario discutir com estados o que e possivel oferecer a mais alem da reposicao de aulas. \"Se adiarmos por um mes, nas redes municipais, o que poderao fazer para ajudar os alunos nesse meio tempo?\", indagou. \"Por isso, acho prematuro. Temos ainda que saber quando vamos retomar as aulas, ter mais clareza. Colocar esses pontos para que la na frente subsidie uma mudanca de data do Enem\", afirmou. Tambem embaixadora do Programa Internacional de Avaliacao de Alunos (Pisa), Maria Helena Guimaraes de Castro disse que paises da Europa e Estados Unidos pedem ainda o adiamento do Pisa 2021, exame realizado mundialmente, que oferece informacoes sobre o desempenho dos estudantes na faixa etaria dos 15 anos. \"Existe uma preocupacao com o desempenho dos alunos que foi afetado neste ano\"."}