{"title": "  CVM publica regras para facilitar o desenvolvimento de empresas de tecnologia no mercado de capitais  Nova norma libera o funcionamento do chamado 'sandbox regulatorio', uma especie de ambiente de testes para modelos de negocios inovadores ", "author": " Mariana Durao ", "date": " 15 de maio de 2020 | 13h49 ", "text": "RIO - A Comissao de Valores Mobiliarios (CVM) publicou nesta sexta-feira, 15, a norma que regulamenta a constituicao e o funcionamento do chamado sandbox regulatorio, uma especie de ambiente de testes para modelos de negocios inovadores no mercado de capitais. A Instrucao CVM 626 entra em vigor no dia 1o de junho. Em ano de pandemia, temporada de assembleias consolida voto a distanciaO sandbox e um conceito, adotado em paises como o Reino Unido, em que, por um periodo limitado de tempo, as regras vigentes sao flexibilizadas para permitir que empresas de tecnologia, como as fintechs, possam se desenvolver, sem desrespeitar a legislacao. O periodo de regras mais simples funciona como um \"empurrao\" para o desenvolvimento inicial das empresas. Em contrapartida, serao estabelecidas condicoes e limites a atuacao do participante, que sera monitorado pela CVM ao longo do processo de sandbox. \"Esperamos que tambem no Brasil o sandbox atraia empresas que, com base em novas tecnologias ou no uso inovador de tecnologias existentes, produzam resultados positivos para os usuarios de produtos e servicos do mercado de capitais, com ganhos para todo o ambiente do mercado\", afirmou em nota o presidente da CVM, Marcelo Barbosa. Alem de fomentar a inovacao no mercado de capitais, a expectativa e que o sandbox reduza o custo e do tempo de maturacao de novos produtos, servicos e modelos de negocio, ajudando a atrair o capital de risco. A iniciativa tambem tende a aumentar a competicao entre prestadores de servico e entre fornecedores de produtos financeiros, aumentando a oferta de produtos mais acessiveis e a inclusao financeira. \"Esperamos iniciar, em breve, o primeiro processo de admissao de participantes\", diz Antonio Berwanger, superintendente de desenvolvimento de mercado (SDM). O texto final da norma sofreu algumas alteracoes em relacao a minuta colocada em audiencia publica. A promocao de ganhos de eficiencia, reducao de custos ou ampliacao do acesso do publico em geral a produtos e servicos do mercado de valores mobiliarios deixa de ser um criterio autonomo para caracterizar um modelo de negocio inovador e passa a ser um requisito. Alem disso, a CVM passou a exigir que o modelo de negocio inovador tenha sido preliminarmente validado por meio, por exemplo, de provas de conceito ou prototipos, nao podendo estar em fase puramente conceitual de desenvolvimento. O sandbox regulatorio aceitara candidatos estrangeiros, que serao avaliados segundo os mesmos criterios validos para os participantes brasileiros. Os ciclos de sandbox foram substituidos por processos de admissao de participantes, para que nao seja necessario encerrar completamente um ciclo antes que novos participantes possam ingressar no sandbox. A autarquia incluiu uma fase de analise preliminar saneadora das propostas recebidas para identificar eventuais vicios formais, onde o proponente podera apresentar novas informacoes ou esclarecimentos. Durante o periodo de participacao, sera possivel apresentar pedido fundamentado de ampliacao ou alteracao das dispensas concedidas, ou de revisao das condicoes, limites e salvaguardas estabelecidos pela CVM. A pagina da CVM tera uma secao dedicada a divulgacao periodica de informacoes a respeito do andamento do sandbox regulatorio, como descricao dos modelos de negocio inovadores em teste, perguntas frequentes e estatisticas sobre propostas recebidas, aprovadas e recusadas. Acesse aqui a Instrucao CVM 626"}