{"title": "  A \"ciencia\" de contextualizar as avaliacoes  ", "author": " Colegio FAAP ", "date": " 15 de maio de 2020 | 13h48 ", "text": "Raros foram os momentos da historia recente em que tanto se valorizou, se esperou e se discutiu a ciencia: desde achados absurdos do mais profundo e chocante obscurantismo, ate uma reverencia de ha muito negada aos cientistas.Entre outras coisas, o que marca a abordagem cientifica e o metodo de olhar para um objeto no sentido de garantir um conhecimento o mais seguro possivel e, assim, comecar por contextualizar tal objeto, ou seja, identifica-lo em sua realidade especifica.Se a introducao ampliada nos permitiu um desabafo, tambem foi um apelo para que, nestes tempos de anomalias profundas e inesperadas, pudessemos introduzir mais um tema oportuno nesse processo de educacao online: como considerar e ponderar as avaliacoes escolares, sobretudo, quando as primeiras \"notas na excecao\" surgem.Se existe um calcanhar de Aquiles na vida escolar, esse e o sistema e os criterios de avaliacao. Avaliar com justica, considerando as peculiaridades e condicoes de cada educando, sem submete-lo a \"vala comum\" das massificacoes, e tarefa de suma delicadeza para quem avalia e para quem interpreta a avaliacao.Quantas vocacoes e vidas nao foram severamente afetadas pelos \"deuses das canetas vermelhas\" e suas impiedosas notas que, por incrivel que parecer possa, ainda sobrevivem espalhando a deseducacao e suas metastases?Em nosso Colegio (como naqueles em que cada educando e um universo proprio a ser respeitado), multiplos e constantes instrumentos de avaliacao buscam acompanhar e documentar o seu desenvolvimento, ou seja, as notas devem documentar um processo e nao, apenas, alguns momentos. No mesmo sentido da busca da mais realista constatacao do aprendizado, as notas devem considerar as condicoes especificas de cada estudante. Se para muitos a media e 6, para alguns deve ser 4 e, para outros, 8.Se, hoje, cada segmento de nossas vidas exige uma releitura para ser contextualizado no \"universo da pandemia\", lembro a todos, como lembramos a nos educadores, que essas primeiras notas foram produzidas e obtidas em condicoes extremamente anomalas, nas quais todos os envolvidos no processo tiveram que se reinventar.Prezadas familias, fiquemos muito orgulhosos de termos conseguido ajudar nossos filhos a sairem da cama e ir para a escola bem ao lado do travesseiro.Agradecamos a sorte de termos instrumentos e acesso a uma educacao remota na qual toda uma instituicao se uniu e se debruca sobre o caos para construir uma nova ordem.Busquemos, como sempre o fizemos e, agora, mais do que sempre, engrandecer as conquistas de nossos filhos e ajuda-los a encarar suas falhas como pontos de apoio para a esperanca.Mas, fraquejar e conceder, pode fazer nascer uma geracao de coitadinhos incapazes de sobreviver ao que vira!Professor Henrique Vailati Neto e diretor do Colegio FAAP - SP. Formado em Historia e Pedagogia, com mestrado em Administracao. E professor universitario nas disciplinas de Sociologia e Ciencia Politica. Tem quatro filhos e quatro netos. Troque ideia com o professor: col.diretoria@faap.br"}