{"title": "  'O que conseguimos e atrasar a morte para que o paciente elimine o virus', diz medico intensivista  Bruno Adler Maccagnan Pinheiro Besen esta na linha de frente do combate ao coronavirus ", "author": " Pablo Pereira ", "date": " 30 de abril de 2020 | 12h00 ", "text": "Ele esta na linha de frente do combate a pandemia do sars-cov-2, o temido virus que provoca medo e mortes pelo mundo. O medico intensivista Bruno Adler Maccagnan Pinheiro Besen, de 33 anos, coordena uma UTI (Unidade de Terapia Intensiva) clinica do Hospital das Clinicas da Faculdade de Medicina da USP, montada no Instituto Central, em Sao Paulo, para atender pacientes com a covid-19. Com trabalhos publicados na area da ventilacao pulmonar, recurso para reduzir a falta de ar, complicacao provocada pela doenca, Besen e um exemplo dos centenas de profissionais de saude que estao unidos e mergulhados no esforco para tentar reverter quadros graves de pessoas que lutam para sobreviver nos hospitais sem que existam drogas comprovadamente eficazes na cura da covid-19. \"O que conseguimos, na pratica, e atrasar a morte para que o paciente consiga ir eliminando o virus aos poucos\", explica o medico. \"Mas e importante que o paciente nao chegue ao hospital quando ja esta muito deteriorado\", argumenta. AO VIVO - Acompanhe as noticias do coronavirus em tempo realJa temos quase dois meses da crise aguda da covid-19 e nao ha medicacao comprovada contra o virus. O que exatamente a medicina ataca para tirar o paciente da crise provocada pela covid-19? O tratamento da covid-19 envolve dois grandes grupos de intervencoes: as medidas de suporte organico fornecidas na UTI e tambem medicamentos que possam atuar na fisiopatologia da doenca. Ha varias terapias que foram utilizadas em estudos nao-controlados, mas que agora estao passando por diversos estudos clinicos para sabermos se realmente funcionam ou nao. Entre elas, hidroxicloroquina, azitromicina, plasma convalescente, corticosteroides, drogas anticoagulantes e diversos antivirais, como o remdesivir. Todas essas drogas tem efeitos colaterais, pros e contras. So saberemos se funcionam com estudos clinicos bem desenhados, que estao sendo conduzidos em diversos paises atualmente, inclusive no Brasil. E possivel termos ideia de um momento mais adequado para o diagnostico da doenca para entao evitar o obito? Atualmente, ter o diagnostico e importante para fins epidemiologicos e para reforcar as medidas de isolamento social. Fora isso, o importante e estar atento a sinais de alarme (como falta de ar, por exemplo) que podem denotar a necessidade de internacao hospitalar para vigilancia mais proxima do paciente e realizar intervencoes de suporte a vida antes que seja tarde demais. Se anteciparmos o diagnostico e o tratamento para os primeiros dias da infeccao, podemos melhorar o desempenho do tratamento e reduzir as mortes? Nao e possivel afirmar isso, nesse momento, pois nao temos uma terapia comprovadamente eficaz para casos leves. Por outro lado, e importante que o paciente nao chegue ao hospital quando ja esta muito deteriorado e as intervencoes sejam mais arriscadas. Quando o pulmao esta comprometido, como e feita a limpeza dessa regiao? Ocorre drenagem da inflamacao que provoca aquela imagem branca nos exames? Nosso organismo, atraves de suas defesas imunologicas, tenta eliminar o virus. O processo inflamatorio nos pulmoes e resultante dessa interacao entre o virus e o hospedeiro. Conforme o paciente melhora, isso significa que a inflamacao vai reduzindo e as alteracoes radiograficas vao melhorando, mas isso pode demorar varias semanas. E preciso ter cuidado com a hidratacao? Um paciente pode tomar soro, beber agua? Sim, a hidratacao e sempre algo que ficamos atentos, principalmente em quem esta tendo febre mais alta. Para quem esta em casa, e importante manter uma hidratacao adequada tomando agua. Eventualmente, no hospital, se o paciente nao puder tomar agua, pode receber soro ou, a depender da gravidade do caso, receber agua ou dieta atraves de uma sonda que vai ate o estomago. Qual e efetivamente o resultado positivo do respirador mecanico? E possivel mostrar se o equipamento garante a cura? Colocar na ventilacao mecanica melhora o prognostico? O respirador mecanico e uma medida de suporte avancado de vida. Isso significa que ele consegue dar suporte ao paciente quando este ja nao consegue mais respirar por si so. O aparelho por si so nao garante a cura. Mais do que isso, e importante ter conhecimento sobre como utilizar o aparelho para que os ajustes sejam feitos adequadamente, o que exige uma formacao especializada e anos de pratica em terapia intensiva. Mesmo se utilizado corretamente, nao ha garantia de cura, pois enquanto o ventilador mecanico esta ajudando o paciente, ainda esta ocorrendo a luta do hospedeiro (o paciente) contra o virus. O que conseguimos, na pratica, e atrasar a morte para que o paciente consiga ir eliminando o virus aos poucos. Sem duvida, se nao tivessemos ventiladores mecanicos, varios pacientes morreriam e nao conseguiriam o tempo necessario para eliminar o virus. Quando ocorre a decisao de entubar o paciente? A decisao de entubar envolve diversos fatores: o grau de comprometimento da oxigenacao do sangue do paciente; o grau de comprometimento do exame de imagem; como o paciente esta se sentindo ou se a respiracao esta muito dificil; se ha outros parametros alterados, como a pressao muito baixa ou alteracoes da consciencia; como esta sendo a evolucao do paciente ao longo dos dias. O medico precisa avaliar todos esses parametros para decidir se entuba ou nao um paciente. E preciso haver entubacao para o uso da ventilacao mecanica? Nao necessariamente. Existem alguns dispositivos de ventilacao mecanica nao-invasiva e outros que conseguem dar oxigenioterapia em altos fluxos que conseguem dar suporte ao paciente. Em algumas ocasioes, conseguimos evitar que um paciente seja entubado utilizando esses dispositivos, mas ainda assim existe o risco de alguns pacientes precisarem da ventilacao mecanica invasiva. A ventilacao mecanica e feita somente com o paciente fora o estado de consciencia, ou seja, desacordado? A ventilacao mecanica invasiva inicialmente sempre precisa de um tubo para o paciente respirar. Para colocar o tubo, o paciente e sedado e fica desacordado. Inicialmente, a maioria dos pacientes precisa de uma sedacao profunda e permanece desacordado, para que a equipe consiga ajustar os parametros do ventilador. Conforme o paciente melhora, a sedacao vai sendo mais leve e o aparelho ajustado para o paciente comecar a respirar por conta, apenas com um auxilio do respirador. Numa ultima fase, quando esta proximo de tirar o tubo, nos pacientes que melhoram, e preciso que o paciente fique bem acordado, sem sedativos. A medicina ja conhece outras doencas que provocam sintomas semelhantes, como falta de ar e o colapso do sistema vascular, por exemplo. O que e possivel usar desse arsenal de conhecimento de UTI para a recuperacao dos infectados pelo virus Sars-cov-2? O virus Sars-CoV-2 gera alteracoes no organismo semelhantes a diversas outras condicoes, apesar de ter suas particularidades. Nas ultimas decadas, a terapia intensiva aprendeu a lidar cada vez melhor com quadros de alteracao da respiracao (insuficiencia respiratoria) e aprendeu a prover o suporte avancado de vida, seja com o ventilador mecanico, maquinas de dialise ou medicamentos para ajustar a pressao, de forma a melhorar os resultados dos pacientes. Alem disso, o foco do cuidado tambem e em prover qualidade e seguranca assistencial atraves de protocolos de cuidado que evitem complicacoes durante a internacao. Conseguir prover cuidados intensivos de qualidade, assim, e um dos maiores desafios de qualquer unidade de terapia intensiva que esteja no enfrentamento ao novo coronavirus. Para isso, precisamos de estrutura fisica adequada, equipamentos que tenham as configuracoes minimas, uma logistica institucional em bom funcionamento para fornecer insumos e medicamentos. E o mais importante de tudo: pessoas e equipes capacitadas. Nao adianta termos estrutura, equipamentos e suprimentos se nao tivermos um recurso humano bem qualificado. Quais os efeitos positivos e negativos da ventilacao mecanica, que e aplicada aos pacientes com a covid-19? As pessoas ficam com sequelas? Quais tipos de sequela? A ventilacao mecanica em si, se feita adequadamente por profissional capacitado, nao gera sequelas no paciente. O que gera sequelas e precisar ficar muito tempo dependente do aparelho. Baseado no que sabemos de terapia intensiva em geral, hoje sabemos que um paciente que precisou ficar na UTI por mais tempo pode ter varios tipos de sequelas depois da internacao. Isso vai desde problemas cognitivos (dificuldade de raciocinio, piora da memoria, entre outras coisas) ate as dificuldades fisicas, que sao mais evidentes, com fraqueza muscular, dificuldade para se locomover, problemas musculo-esqueleticos ou ate dificuldade para respirar por ficar uma sequela nos pulmoes. Outros pacientes podem ter problemas psicologicos que caracterizam estresse pos-traumatico, associado ou nao a depressao e ansiedade. E por isso que hoje entendemos que a recuperacao do paciente nao se da quando ele sai da terapia intensiva e que o paciente precisa ainda de suporte psicologico, fisioterapia e muitas vezes acompanhamento medico ate que consiga se recuperar. Infelizmente, essa recuperacao pode nem sempre ser completa e ficar alguma sequela."}