{"title": "  De 'Peppa Pig' a 'Nhonho': a gordofobia como ataque politico nas redes sociais  Gordofobia e usada para desqualificar o trabalho de parlamentares e afasta pessoas gordas dos espacos de participacao politica; deputados Joice Hasselmann, Rodrigo Maia e Samia Bonfim ja foram alvos ", "author": " Bruno Nomura ", "date": " 30 de abril de 2020 | 11h55 ", "text": "O vazamento de um audio atribuido a deputada federal Joice Hasselmann (PSL-SP), em que pede a criacao de perfis nas redes sociais para aumentar sua base de apoio, levou a hashtag #GabinetedaPeppa a liderar os assuntos mais comentados no Twitter na tarde de terca-feira, 28. Nao foi a primeira vez que a deputada foi comparada a Peppa Pig, personagem de uma animacao infantil homonima. Desde outubro, quando Joice rompeu com o presidente Jair Bolsonaro, os ataques gordofobicos se acentuaram. Em 19 de outubro, quando ela e o deputado Eduardo Bolsonaro (PSL-SP) disputavam a lideranca do partido na Camara, a hashtag #DeixedeSeguirPepa tambem chegou aos trending topics do Twitter. Mulheres do movimento 'Vai Ter Gorda' protestam contra a gordofobia, em SalvadorNa disputa das hashtags, com frequencia, internautas e adversarios politicos comparam a deputada a porcas - alem da Peppa Pig, Joice tambem e chamada de Miss Piggy, personagem da serie Os Muppets. \"Eu nao ataco a sua competencia, a qualidade do seu trabalho, se voce e corrupto ou nao, porque essas sao coisas que da para esconder. A gordura a gente nao disfarca, entao o ataque fica pelo corpo, a partir do proprio corpo\", explica Agnes de Sousa Arruda, doutora em Comunicacao e autora do livro \"O peso e a midia\", com lancamento previsto para o segundo semestre. Em novembro, discursando na tribuna da Camara, Joice se emocionou ao revelar uma conversa que teve com o filho sobre os ataques. \"Mae, por que estao chamando a senhora de porca na internet? Por que estao chamando a senhora de 'pig'? Nao foi a senhora que ajudou tanto esse governo?\", relatou a deputada. Para a pesquisadora, a gordofobia e uma questao tao naturalizada na sociedade que seus alvos nem sempre percebem que os ataques sao preconceituosos, mesmo quando sao comparados a animais e, assim, acabam sendo desumanizados por seus agressores. \"Ela chora porque ela foi chamada de gorda, mas nao consegue entender - e ai nao e so a Joice, mas grande parte da sociedade - que ela nao deveria ser hostilizada daquela forma. Que a forma fisica dela nada diz sobre o trabalho que ela desempenha\", pontua Agnes. Nas entrelinhas, a ofensa supera a barreira do corpo e passa a tentar desqualificar seu trabalho. \"Um dos estereotipos sobre a pessoa gorda e o fato de que ela seria incompetente, desleixada, desmotivada, incapaz de cumprir uma meta, porque a ideia e de que a pessoa gorda nao consegue nem manter uma dieta\", afirma a pesquisadora.  Na leitura da filosofa Maria Luisa Jimenez Jimenez, que estudou a gordofobia em seu doutorado, os proprios estigmatizados aceitam essa ofensa como punicao por acreditar que ter um corpo que nao e magro e um erro deles. \"E um processo profundo e cruel. Esses corpos sofrem desde a infancia em espacos que a gente considera como seguros, como a propria familia que e gordofobica sem perceber. A gordofobia nao aparece escancaradamente porque ela vem disfarcada como um suposto cuidado, um discurso de saude\", aponta Maria Luisa. No inicio do mes, o vereador Carlos Bolsonaro (PSC-RJ) compartilhou o video de uma entrevista do presidente da Camara, Rodrigo Maia (DEM-RJ), com a legenda \"Desse tamanho e ainda ta com fome!\". Na disputa das hashtags, Maia tambem e alvo de ataques gordofobicos. No domingo, 26, a hashtag #MaiaTemQueSair ocupava o topo dos assuntos mais comentados no Twitter. Entre as postagens dos internautas estavam comparacoes a porcos e ao personagem Nhonho, do seriado Chaves. Maria Luisa defende que a ideia de ser gordo nao deveria ser vista como uma ofensa. \"A palavra gordo nao e um xingamento. Ninguem fala 'seu magro', 'seu alto', 'seu baixo'. O termo tem que ser percebido como um adjetivo sem conotacao positiva ou negativa. Quando a gente arranca esse sentimento de horror que existe ligado a esse adjetivo, comecamos a entender que nao tem problema ser gordo\", afirmou.  O presidente da Camara ja minimizou os ataques ao seu peso, dizendo que faria dieta. pic.twitter.com/90dQj9nXXl -- Rodrigo Maia (@RodrigoMaia) July 30, 2019 De acordo com Agnes, Maia tenta ocupar o estereotipo do \"gordo engracado\" como um mecanismo de defesa. \"Eu nao deixo de me magoar, mas eu dou risada, tiro sarro de mim mesmo, antes que outras pessoas tirem\", explica a pesquisadora, reforcando que se trata de mais uma consequencia da naturalizacao da gordofobia. Em junho, o deputado federal Alexandre Frota (PSDB-SP) chamou a colega Samia Bonfim (PSOL-SP) de \"hamburgao da Camara\" em uma postagem no Twitter. Frota utilizou as acusacoes de estupro envolvendo o jogador Neymar para provocar a deputada. \"Esperando a deputada Samia Bomfim chamar o Neymar de estuprador, machista, misogino, mulherengofobico e criar um evento para tentar acabar com a carreira do cara. E assim que trabalha o hamburgao da Camara Federal\", escreveu. A postagem foi criticada por parlamentares da Casa e gerou uma nota de repudio da Secretaria da Mulher da Camara. \"A agressao sofrida pela Deputada Samia Bonfim expressa nao somente a discordancia de sua opiniao politica, mas tambem o desprezo contra as mulheres que exercem o poder politico em igualdade com os homens\", afirmou o texto. Depois da repercussao, Frota apagou o tuite e pediu desculpas a colega no plenario da Camara. Sobre o episodio, Samia afirmou que sua forma fisica nao interfere no desempenho como parlamentar. \"Eu sou uma deputada federal, nao importa o quanto eu peso\", disse em entrevista ao UOL. Na avaliacao de Maria Luisa, mulheres costumam sofrer mais com a gordofobia. \"Existe uma pressao estetica. A beleza da mulher e um objeto socialmente importantissimo. E o corpo gordo ta associado a tudo aquilo que nao e belo\", pondera, ressaltando que a pressao pelo corpo magro recai ate mesmo sobre mulheres que estao fora do \"padrao\", mas nao sao gordas, como e o caso da deputada Samia. O preconceito pode estar afastando pessoas gordas da politica, frisa Agnes. \"Existe esse processo acontecendo na politica, de sinalizar o tempo todo que esse lugar nao e para voce, que gente gorda nao tem espaco. O espaco politico e de todos nos, entao o principio basico da democracia e que todas as pessoas tem condicoes de serem representadas e representarem outras pessoas\", defendeu. Maria Luisa acredita que estimular a ocupacao dos espacos politicos por pessoas gordas e fundamental para a formulacao de politicas publicas especificas para essa populacao, como o acesso a empregos formais e a criacao de protocolos especiais para atendimentos de saude. \"A gente passa nossa vida toda acreditando que os ambientes e os espacos nao sao para a gente, sabe? Ate literalmente porque a gente nao cabe numa cadeira, nao passa numa catraca de onibus, tem que comprar duas poltronas para viajar de aviao... E uma vida toda de anulacao. Entao que a gordofobia nao seja mais um impedimento entre tantos outros nesse sistema democratico\", conclui Agnes.  "}