{"title": "  O que fazer para que renegociacoes de contratos nao se tornem brigas judiciais  Momento e de dificuldade para todos os lados e exige construcao de confianca; principal orientacao e ouvir todas as partes envolvidas na renegociacao ", "author": " Luisa Laval ", "date": " 30 de abril de 2020 | 11h53 ", "text": "Em um periodo sensivel como agora, com a pandemia do novo coronavirus, boa parte das empresas tem de fazer renegociacoes ou suspensoes de contratos, tanto com parceiros externos quanto com funcionarios. E preciso ter cautela para que essas medidas nao provoquem processos judiciais trabalhistas, que podem trazer muita dor de cabeca no futuro e fragilizar a imagem do negocio. 9 dicas para organizar uma assembleia digitalEspecialistas recomendam que a empresa seja transparente ao expor a situacao financeira e justificar todas as eventuais decisoes tomadas. \"Estamos em um momento em que tudo gera desconfianca. Na hora de elaborar um bom acordo, e necessaria a construcao da confianca, e o primeiro passo e ser transparente e muito sincero sobre qual e o momento daquela empresa: se ela ja estava com dificuldades ou crescia e se deparou com essa situacao especifica\", afirma Carina Alvarenga, mediadora de conflitos do escritorio Burithi. \"Nesse momento de pandemia, no qual todos estao nessa inseguranca, as relacoes comecam a ficar um pouco complicadas e podem ocorrer cortes nas empresas a qualquer momento. Dispensar um profissional nao e uma tarefa muito facil, ate porque voce tem de ter um discurso muito sincero para que a outra parte possa compreender o que realmente esta acontecendo\", complementa Cinthya Okawa, mediadora do mesmo escritorio. Durante a renegociacao de contratos, e aconselhavel que a empresa busque o dialogo com todas as partes envolvidas para construir um consenso e demonstrar abertura. Dessa forma, a companhia, os empregados ou parceiros podem expor suas necessidades e pontos vulneraveis, e chegar a um acordo. \"Como empresaria, com voz mais forte e ativa, consigo ter esse momento de escuta com esse funcionario, para que ele saia desse momento fortalecido, e nao simplesmente como uma pessoa que esta se sentido descartada? Seria, por exemplo, o caso de pensar em fazer um programa de recolocacao, estender o seguro-saude? Preciso da criatividade dos dois lados nesse momento para sair com alguma coisa construtiva, e nao simplesmente como uma postura fixa em que eu defini o que e melhor para aquelas pessoas e simplesmente dei uma canetada\", diz Carina. A mediadora tambem recomenda a certificacao de que as mensagens transmitidas a funcionarios sejam compreendidas e que todos os termos estejam claros no momento da negociacao: \"Por exemplo, o que voce considera um periodo de medio e longo prazo ao comunicar uma medida? Nao e vergonha para ninguem checar entendimentos ou fazer perguntas neste momento\". Cada empresa deve analisar qual e a melhor forma de negociar contratos com funcionarias, como acordo individual ou coletivo. Mesmo que a negociacao seja coletiva, ainda assim e recomendavel que haja um canal para que o colaborador possa expor sua situacao.  \"Nao da para dizer se vale mais a pena uma negociacao coletiva ou individual. E uma questao de entender qual e a postura da empresa e, em caso de duvida, procurar o caminho em que o funcionario possa colocar a sua situacao (todas as empresas tem de ter esse caminho). Porque a crise e de todos os lados, e todos tem o direito de se manifestar\", diz Cinthya.  Outra maneira de prosseguir as conversas com os colaboradores e transmitir a vontade de recontratacao no futuro, caso seja possivel. \"E preciso explicar que o momento e delicado, mas que depois voce quer retomar as conversas, e expor o que esta acontecendo, e como essa relacao poderia ser retomada. Novamente, de forma transparente, para que voce possa apresentar as vulnerabilidades e estabelecer a confianca\", afirma Carina.  Em alguns casos, para facilitar a elaboracao de um acordo, e recomendavel a contratacao ou convocacao de um mediador (tambem chamado de terceiro neutro) ou de outro representante que nao esteja envolvido no processo de renegociacao de contrato. \"E uma figura que pode ajudar com que cada parte interessada reflita sobre seus proprios argumentos, e muitas vezes surgem alternativas interessantes\", afirma Carina. Mesmo que haja sindicatos envolvidos nas discussoes, deve haver outra pessoa ou instituicao que possua uma visao isenta e tente conciliar as necessidades e interesses de empregador, empregado e fornecedor. \"O sindicato nao e um terceiro neutro, pois ele sempre estara representando um ponto de vista, seja um sindicato de funcionarios ou patronal. O mediador nao pode ter nenhum vinculo com nenhuma das partes e deve conhecer as tecnicas de mediacao\", reforca Carina. \"Agora, nada impede que os proprios sindicatos possam sugerir o nome de algum mediador, se o restante concordar com a escolha. Nada impede que haja uma indicacao de um terceiro neutro por uma das partes\", acrescenta Cinthya. Apesar de o momento demandar decisoes rapidas e algumas vezes drasticas, os gestores devem ter especial cuidado com as relacoes trabalhistas e de parceiros, a fim de proporcionar seguranca juridica e nao afetar a reputacao da empresa. \"Se eu tiver uma enxurrada de acoes trabalhistas depois, vou ter a imagem da minha empresa denegrida nesse momento. Sera que essa empresa nao conseguiu construir nada em conjunto para que essa situacao fosse minimamente cuidada?\", diz Carina. Cinthya aponta para o comprometimento posterior de colaboradores que podem nao se sentir seguros com a atitude de seus gestores: \"Quando as decisoes da companhia sao feitas sem a participacao de todos, corre-se o risco de gerar um engajamento muito menor para os que ficarem, porque a desconfianca vai permanecer, e terei funcionarios que nao estao vestindo a camisa\". O time executivo deve estar perfeitamente alinhado com outras areas centrais, como o setor de Recursos Humanos e Comunicacao, para que todos os funcionarios e parceiros externos possam compreender a situacao. \"Todos os membros devem estar na mesma pagina, e entender que houve um acordo para garantir o maior beneficio para cada lado, e devem se responsabilizar pelas conclusoes. Se ha uma decisao unilateral, na hora da retomada, fica um apontando o dedo para o outro, o que gera nao e produtivo\", conclui Carina. "}