{"title": "  Palmeiras vai reduzir em 25% os salarios dos jogadores e do tecnico Luxemburgo  Clube anuncia acordo para diminuir as perdas causadas pela pandemia do novo coronavirus ", "author": " Redacao ", "date": " 30 de abril de 2020 | 11h50 ", "text": "O Palmeiras anunciou nesta quinta-feira que vai reduzir em 25% os salarios dos jogadores e do treinador Vanderlei Luxemburgo. A medida valera pelos meses de maio e junho como forma de evitar prejuizos financeiros causados pela pandemia do novo coronavirus. Alem disso, o clube vai alterar a distribuicao dos pagamentos de direitos de imagem do elenco. Todos esses acertos foram costurados em comum acordo com os atletas e membros da comissao tecnica. Em ferias coletivas e sem receber treinos desde 16 de marco, o Palmeiras explicou ainda que tera de fazer reducoes salariais em outros departamentos do clube, como os funcionarios das areas financeira e juridica. A porcao do desconto ainda sera discutida. Ja a reducao de 25% dos salarios registrados na carteira de trabalho vale tambem para os dois responsaveis pelo departamento de futebol: o gerente Cicero Souza e o diretor Anderson Barros. Conmebol repassa R$ 353 milhoes aos associados para minimizar crise\"Vivemos um momento de uma crise de grandes proporcoes no mundo. Varios segmentos estao sendo afetados e com o futebol nao e diferente. Existem situacoes em que disposicao e comprometimento sao imprescindiveis para se chegar a um bom termo. Temos que pensar no todo para conseguirmos avancar em direcao a um beneficio maior. A maturidade do nosso elenco foi fundamental para que chegassemos a uma solucao boa para todos\", disse o presidente Mauricio Galiotte. A proposta apresentada ao elenco preve a mudanca nos pagamentos referentes a direitos de imagem. Os valores de abril serao divididos entre os meses de agosto e dezembro de 2020, enquanto os de maio serao distribuidos entre janeiro e junho do ano que vem. Segundo o clube, todos os jogadores concordaram com as decisoes, que serao reavaliadas continuamente. \"A gente nao teve nenhum tipo de problema para chegar a uma solucao para esse tema e tomamos a melhor decisao para todos os envolvidos. O Palmeiras, assim como outros clubes e empresas, possui muitos funcionarios e todos sao extremamente importantes. Espero que tudo se normalize o mais rapidamente possivel\", afirmou o atacante Dudu. \"O pais passa por um momento de restruturacao economica por conta da pandemia que hoje afeta o mundo inteiro e este e um momento de unirmos forcas para preservarmos o bem estar e a seguranca de nossas familias\", comentou o zagueiro Felipe Melo. De acordo com Luxemburgo, o plano de reducao salarial foi amplamente discutido em reunioes feitas nas ultimas semanas por videoconferencia e teve apoio unanime dos atletas. \"Esta decisao democratica e a maneira que temos para contribuir com o equilibrio financeiro do clube, a manutencao do seu quadro de funcionarios e atravessar este momento da melhor maneira possivel\", explicou."}