{"title": "  Boato resgata fotos antigas da Cracolandia para atacar combate ao coronavirus  Imagens de ate tres anos atras sao utilizadas para dar a impressao de que sao atuais ", "author": " Pedro Prata ", "date": " 30 de abril de 2020 | 11h45 ", "text": "Leia a versao em espanholFotos antigas da Cracolandia, no centro de Sao Paulo, foram resgatadas em uma postagem no Facebook para criticar a politica de isolamento social e o combate a pandemia do novo coronavirus. O Estadao Verifica usou o mecanismo de pesquisa reversa do Google e identificou que todas as imagens foram registradas antes da crise causada pela Covid-19.Veja todas as checagens sobre coronavirus publicadas pelo Estadao Verifica\"Num pais chamado Cracolandia segue a vida normal, sem quarentena sem obitos, comercio bombando\", diz o post feito em 17 de abril. Ate o momento desta checagem, a postagem ja havia sido visualizada mais de 280 mil vezes.Fotos antigas foram utilizadas de modo a parecerem atuais. Foto: ReproducaoUma das fotos foi feita pelo fotografo Joel Silva, da Folhapress, e mostra uma vista aerea da regiao. A pesquisa reversa do Google identificou que ela foi veiculada pelo jornal britanico The Guardian para ilustrar uma materia sobre a Cracolandia em 28 de novembro de 2017.Outra imagem mostra usuarios de crack ocupando a praca Princesa Isabel, na avenida Rio Branco, a poucos metros da Cracolandia. A reporter Gabriela Bilo tirou a foto em 29 de maio de 2017 e ela foi usada na reportagem \"Moradores barram plano da nova Cracolandia\". Outra foto disponivel no site Fotos Publicas foi tirada no mesmo local dois dias depois pelo fotografo Juarez Santos.Foto foi tirada em 2017 na praca Princesa Isabel, no Centro de Sao Paulo. Foto: Gabriela Bilo/EstadaoA imagem de uma rua tomada por pertences dos usuarios de drogas foi tirada pelo reporter Bruno Santos, tambem da Folhapress. Ela foi usada na materia \"Trafico 'testa' policiamento e ensaia retomar acoes na cracolandia de SP\", publicada em 2 de agosto de 2017.O fotografo Edu Ribeiro, do portal R7, e o autor da foto mais recente. Ela foi publicada em materia de 20 de julho de 2018 sobre a tentativa da prefeitura de Sao Paulo de cadastrar os usuarios de droga da regiao.O Estadao Verifica ja havia checado uma das fotos da Cracolandia que aparece no post enganoso. A imagem e de 2017 e foi feita pelo fotografo Alex Silva, do Estado.Este boato foi checado por aparecer entre os principais conteudos suspeitos que circulam no Facebook. O Estadao Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralizacao em razao de uma parceria com a rede social. Quando nossas verificacoes constatam que uma informacao e enganosa, o Facebook reduz o alcance de sua circulacao. Usuarios da rede social e administradores de paginas recebem notificacoes se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso tambem e enviado a quem quiser postar um conteudo que tiver sido sinalizado como inveridico anteriormente.Um pre-requisito para participar da parceria com o Facebook  e obter certificacao da International Fact Checking Network (IFCN), o que, no caso do Estadao Verifica, ocorreu em janeiro de 2019. A associacao internacional de verificadores de fatos exige das entidades certificadas que assinem um codigo de principios e assumam compromissos em cinco areas:  apartidarismo e imparcialidade; transparencia das fontes; transparencia do financiamento e organizacao; transparencia da metodologia; e politica de correcoes aberta e honesta. O comprometimento com essas praticas promove mais equilibrio e precisao no trabalho.Texto traduzido pelo LatamChequea, grupo colaborativo que reune dezenas de fact-checkers da America Latina no combate a desinformacao relacionada ao novo coronavirus.En una publicacion en Facebook se rescataron fotos viejas de Cracolandia, en el centro de San Pablo, para criticar la politica de aislamiento social y la lucha contra la pandemia del nuevo coronavirus. Estadao Verifica uso el mecanismo de busqueda reversa de Google e identifico que todas las imagenes fueron tomadas antes de la crisis causada por la Covid-19.\"En un pais llamado Cracolandia sigue la vida normal, sin cuarentena, sin muertes, el comercio re bien\", dice la publicacion hecha el 17 de abril. Hasta el momento de esta verificacion, se habia visualizado mas de 280.000 veces.Una de las fotos fue tomada por el fotografo Joel Silva, de Folhapress, y muestra una vista aerea de la region. La busqueda reversa de Google identifico que fue publicada por el periodico britanico The Guardian para ilustrar un articulo sobre Cracolandia del 28 de noviembre de 2017.Otra imagen muestra consumidores de crack ocupando la plaza Princesa Isabel, en la avenida Rio Branco, a pocos metros de Cracolandia. La periodista Gabriela Bilo saco la foto el 29 de mayo de 2017 y se uso en el articulo \"Habitantes cierran el plano de la nueva Cracolandia\". Otra foto disponible en el sitio Fotos Publicas fue sacada en el mismo lugar dos dias despues por el fotografo Juarez Santos.La imagen de una calle tomada por las pertenencias de los consumidores de drogas la saco el periodista Bruno Santos, tambien de Folhapress. Se la utilizo en el articulo \"Trafico 'testea' el control policial y ensaya retomar la accion en la cracolandia de SP\", que se publico el 2 de agosto de 2017.El fotografo Edu Ribeiro, del portal R7, es el autor de la foto mas reciente. Fue publicada en el articulo del 20 de julio de 2018 sobre el intento de la alcaldia de San Pablo de registrar a los consumidores de droga de la region.Estadao Verifica ya habia chequeado una de las fotos de Cracolandia que aparece en la publicacion enganosa. La imagen es de 2017 y fue tomada por el fotografo Alex Silva, del Estado.  "}