{"title": "  AGU diz a Justica que Bolsonaro testou negativo, mas nao entrega exame  Juiza Ana Lucia Petri Betto havia determinado que em 48 horas a Uniao fornecesse os 'laudos de todos os exames' feitos pelo presidente da Republica para identificar a infeccao ou nao pelo novo coronavirus, mas nao entregou os documentos, conforme solicitado pelo Estado e exigido pela Justica ", "author": " Rafael Moraes Moura, Lorenna Rodrigues e Julia Lindner/BRASILIA ", "date": " 30 de abril de 2020 | 11h43 ", "text": "Jair Bolsonaro e apoiadores em frente ao Palacio do Planalto. Foto: Dida Sampaio/EstadaoA Advocacia-Geral da Uniao (AGU) informou nesta quinta, 30, que enviou a Justica Federal de Sao Paulo um relatorio medico de 18 de marco no qual atesta que o presidente Jair Bolsonaro se encontra 'assintomatico' e teve resultado negativo para os testes do novo coronavirus realizados no mes passado. A AGU, no entanto, nao entregou a copia dos laudos dos exames, conforme solicitado pelo Estado e exigido pela Justica.'Estado' garante na Justica direito de obter laudos de exame de Bolsonaro\"A Advocacia-Geral da Uniao protocolou peticao no processo ajuizado pelo jornal O Estado de S. Paulo no qual e requerida a divulgacao dos exames de deteccao de Covid-19 do presidente da Republica, Jair Bolsonaro. A AGU apresenta, na manifestacao, relatorio medico emitido em 18 de marco de 2020 pela Coordenacao de Saude da Presidencia da Republica, no qual e atestado que o presidente da Republica e monitorado pela respectiva equipe medica, encontrando-se assintomatico, tendo, inclusive, realizado exame para deteccao da Covid-19, nos dias 12 e 17 de marco, com o referido exame dando nao reagente (negativo). Tendo em vista a juntada do relatorio aos autos do processo, a AGU requer a extincao do processo\", informou o orgao ao Estado, por meio de sua assessoria.Esse relatorio medico foi divulgado pelo site de noticias UOL no mes passado.Na ultima segunda-feira, o Estado de S. Paulo garantiu o direito de obter os testes de covid-19 feitos pelo presidente Jair Bolsonaro. Por decisao da juiza Ana Lucia Petri Betto, a Uniao teve um prazo de 48 horas para fornecer \"os laudos de todos os exames\" feitos pelo presidente da Republica para identificar a infeccao ou nao pelo novo coronavirus. A magistrada ainda fixou uma multa de R$ 5 mil por dia de omissao injustificada. Bolsonaro ja disse que o resultado dos exames deu negativo, mas se recusa ate hoje divulgar os papeis.\"Repise-se que 'todo poder emana do povo'(art. 1o, paragrafo unico, da CF/88), de modo que os mandantes do poder tem o direito de serem informados quanto ao real estado de saude do representante eleito\", concluiu a juiza, ao atender ao pedido do Estado.Para o advogado do Estado Afranio Affonso Ferreira Neto, a \"falta de transparencia e absoluta\". \"A se confirmar isso, e uma confissao de desrespeito, de descumprimento da ordem judicial. A ordem judicial era bastante especifica quanto a resultado de exames, e nao a relatorio medico ou qualquer outro documento produzido para evidentemente colocar uma cortina de fumaca. Qualquer pessoa veria clareza na ordem judicial\", comentou Ferreira Neto.O jornal esta tentando obter a integra da peticao apresentada pela AGU.Hoje pela manha, Bolsonaro disse que a lei lhe garante o direito de nao apresentar o resultado dos exames de covid-19 que realizou para saber se estava com a doenca. Em declaracao em frente ao Palacio da Alvorada, o presidente observou, no entanto, que se a decisao judicial que garante a divulgacao for mantida, nao tera alternativa.\"A AGU (Advocacia-Geral da Uniao) deve ter recorrido. E se nos perdermos o recurso dai vai ser apresentado. E vou me sentir violentado. A lei vale para o presidente e mais humilde cidadao brasileiro\", disse o presidente.Antes mesmo de ser oficialmente notificada, a AGU enviou a Justica Federal de Sao Paulo uma manifestacao em que se opoe a divulgacao do resultado do exame de Bolsonaro. Em seis paginas, a AGU diz que o pedido deve ser negado, sob a alegacao de que a \"intimidade e a privacidade sao direitos individuais\".Na ultima terca-feira, Bolsonaro disse que quer defender na Justica o direito de nao mostrar o resultado dos exames de covid-19 que realizou.\"Da minha parte, nao tem problema mostrar (o resultado), mas eu quero mostrar que eu tenho o direito de nao mostrar. Pra que isso? Daqui a pouco quer saber se eu sou virgem ou nao, vou ter de apresentar exame de virgindade para voce. Da positivo ou negativo, o que voces acham ai?\", disse o presidente na porta do Palacio da Alvorada ao falar com a imprensa.Juristas, no entanto, discordam do entendimento de Bolsonaro. O ex-presidente do Supremo Tribunal Federal (STF) Carlos Ayres Britto considerou \"juridicamente correta\" a decisao da Justica. Na avaliacao do ex-magistrado, o Brasil tem o direito de saber da saude do presidente.\"O Pais tem o direito de saber da saude do seu presidente, ate porque se trata de doenca transmissivel e, ao que se sabe, o presidente nao se submeteu a nenhum isolamento fisico\", afirmou Ayres Britto. \"No momento em que vivemos planetariamente, a materia nao se inscreve no ambito da intimidade, nem mesmo da vida privada do presidente. O proprio presidente antecipou o interesse coletivo no resultado do exame a que se submeteu ao tornar publica a realizacao desse mesmo exame\", completou.Bolsonaro fez o exame para o virus duas vezes, em 12 e 17 de marco, apos voltar de missao oficial nos Estados Unidos, onde se encontrou com o presidente Donald Trump. Nas duas ocasioes, o chefe do Executivo informou, via redes sociais, que testou negativo para a doenca, mas nao exibiu copia dos resultados. Pelo menos 23 pessoas que acompanharam o presidente na visita aos Estados Unidos, incluindo auxiliares proximos, foram diagnosticadas posteriormente com a doenca.Para o presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz, e \"injustificavel\" Bolsonaro ainda nao ter divulgado os exames. \"Em especial em uma situacao de epidemia, torna-se relevante que o presidente seja transparente e divulgue o resultado oficial do seu exame, a exemplo do que fizeram varios lideres de paises democraticos.\""}