{"title": "  Projeto BR do Mar: distribuir para desenvolver  ", "author": " Bruno Alamino* ", "date": " 09 de dezembro de 2020 | 06h00 ", "text": "Bruno Alamino. FOTO: DIVULGACAOUm aumento de 1,2 milhao para 2 milhoes de conteineres anuais movimentados nos portos brasileiros. Essa e uma das metas do Projeto de Lei 4199/2020, ou Programa de Estimulo ao Transporte por Cabotagem, tambem conhecido como BR do Mar. E as perspectivas sao animadoras, mas tambem vem com um alerta: com uma maior frota, a industria naval precisara estar preparada para a demanda.Com o projeto que segue para o Senado, o Governo Federal anuncia que, em 2021, dara em outorgas para o setor portuario e de navegacao cerca de R$ 3 bilhoes. Com isso, espera elevacao na oferta de embarcacoes da frota em 40%, atraves da flexibilizacao das regras de afretamento de navios de bandeira estrangeira. Preve tambem a possibilidade de uso do Fundo da Marinha Mercante pelas mesmas empresas. Os recursos seriam usados para financiamento de projetos e ate a docagem de suas embarcacoes em estaleiros pela costa.Ampliar a frota e muito mais que aumentar a oferta de embarcacoes. Entre seus beneficios, esta a melhor distribuicao de portos em todo o Brasil, levando mais emprego, mercadorias e servicos para locais onde o transporte de cargas ainda e um desafio complexo. Quem vive nos grandes centros urbanos muitas vezes nao tem essa nocao. Mas ha locais pelo interior que poderiam ser facilmente acessados por navios, mas por falta de infraestrutura ficam isolados ou ainda dependem de modos de transporte de cargas pouco eficientes, que nao evoluiram nos ultimos 50 anos.Muitos nao sabem, mas 76 das 175 instalacoes portuarias do pais estao fora da costa. Ou seja, mais um exemplo de que ha um numero significativo de pontos de carga e descarga fora do litoral. Esses locais precisam de suporte para operar.Ha negocios que podem ir alem de Santos e Paranagua. Estes dois portos concentram cerca de 40% da movimentacao de cargas, segundo a Camara de Comercio Exterior (Comex). E um percentual muito alto para um pais de dimensoes como o Brasi, poderia ser mais dividido com outros pontos de operacao. Na lista dos 10 maiores, apenas 1 esta na Regiao Norte: o Porto Chibatao. Os rios amazonicos, que se se assemelham a mares, ainda tem muito a se desenvolver quando observamos sua exploracao para transporte.Nunca foi tao urgente distribuir para desenvolver. Ha instalacoes pequenas que podem crescer e operacoes grandes que, com mais investimentos, podem ganhar em qualidade e eficiencia. A lista de exemplos e grande, dos mais diferenciados.Para os portos, os investimentos de ampliacao e modernizacao serao bem vindos. Muitos estao sucateados e, com a crise que se abateu sobre o pais, se apresentam em condicoes minimas de funcionamento. E preciso debater e avaliar a realizacao de contratos temporarios, que serao autorizados pelo projeto. Mesmo que por tempo determinado, movimentarao cargas e gerarao empregos para os operadores.Alem de empregos, vale destacar o ganho em formacao e qualificacao dos contratados. O Brasil so tem a ganhar com a chegada de novas tecnologias, assim como a ampliacao do uso das que ja temos hoje em solo nacional por seus trabalhadores nos portos.Dentre os muitos setores que podem ser beneficiados, o de seguros segue de dedos cruzados. Novamente, e uma lei que agrega atividades economicas, contribuindo para o desenvolvimento geral. Ha apolices que so tem a ganhar com novos pontos de operacao e transito de navios e cargas.O seguro de transportes, por exemplo, apos algumas oscilacoes em 2020 devido a pandemia do Coronavirus, comeca a dar sinais de recuperacao e o PL viria para marcar um 2021 com muitas possibilidades de negocios. O BR do Mar e um incentivo ao transito de cargas que gera novos contratos, que por sua vez, precisam ter seus navios protegidos, assim como o operador portuario, etc. Sao novas perspectivas e possibilidades para um setor que movimentou R$ 2,5 bilhoes ate setembro, segundo dados da Federacao Nacional dos Seguros Gerais (FenSeg).Em um ano tao conturbado como 2020, o BR do Mar e um otimo presente de Natal para o setor. O interesse nacional e o bom senso devem prevalecer. E nao ha duvidas de que o transporte de cargas nacional e internacional precisa se modernizar. Quanto mais cedo tivermos um projeto de BR do Mar em vigor, mais rapido veremos mudancas no medio prazo. Sempre vale lembrar que, em planos de infraestrutura, a velocidade do primeiro passo nao dita a velocidade geral, ou seja, temos um caminho longo de planejamentos, investimentos, execucoes e concretizacao de negocios pela frente.Muito alem, a cabotagem e o vento que ajudara muitos outros atores da economia a se tornarem mais competitivos. Temos rios, mar, portos. O projeto de lei esta pronto e resta a sociedade acompanhar e torcer. Ha muita riqueza a ser gerada nas aguas do Brasil.*Bruno Alamino, coordenador de Subscricao de Marine da Austral Seguradora"}