{"title": "  Manchester United criara setor em seu estadio para torcedores assistirem jogos de pe  Desde da temporada 1994/95, e proibido assistir partidas em pe, na Inglaterra ", "author": " Redacao ", "date": " 30 de abril de 2020 | 11h33 ", "text": "O Manchester United anunciou que recebeu aval para instalar barras de seguranca no setor oeste de seu estadio, o Old Trafford. A equipe pretende criar uma area para que seus torcedores assistam aos jogos de pe. Desde o inicio da temporada 1994/95, por medidas de seguranca, e proibido, na primeira e segunda divisao do Campeonato Ingles, acompanhar os jogos desta maneira. A decisao dos Red Devils de criar uma arquibancada no melhor estilo sul-americano, apesar de toda moderacao inglesa, entra na mesma linha de raciocinio do Tottenham e do Wolverhampton, que ja instalaram este dispositivo em suas casas. Richard Arnold, gerente-geral do Manchester United, nao descarta estender a ideia para outros setores do estadio. Gabriel Paulista: 'Nao quero perder um amigo ou familiar por pressao do dinheiro'\"Vamos prosseguir com o desenvolvimento do plano da arquibancada, com a instalacao das barreiras e, assim, estarmos prontos para o dia em que possamos mais uma vez receber nossos torcedores em Old Trafford (...) O projeto podera ser estendido a outras areas do estadio\", explicou. Apesar da volta do futebol na Inglaterra ser incerta, o provavel restabelecimento das partidas seriam realizados com portoes fechados. Mesmo assim, o dirigente afirma que os preparativos, com foco nos torcedores, devem prosseguir. \"Pode parecer estranho falar sobre os planos do estadio neste momento, mas o futebol e nossos torcedores voltarao quando as condicoes estiverem seguras e nossos preparativos devem seguir em frente\", disse Arnold. A novidade divide opinioes na Inglaterra. Muita gente concorda com a decisao, mas ha quem seja contra e usa como argumento, um fato historico. No dia 15 de abril de 1989, durante uma partida entre Liverpool e Nottingham Forest, valida pelas semifinais da Taca da Inglaterra, no Estadio Hillsborough, em Sheffield, 96 torcedores morreram pisoteados e outros 766 ficaram feridos, devido a superlotacao do local e seu pessimo estado de conservacao.  Um relatorio, conhecido como \"Relatorio Taylor\", foi publicado, em 1990, fazendo recomendacoes sobre a seguranca de eventos esportivos, na Inglaterra. Tendo ele como base, na temporada 1994/95, torcedores foram proibidos de assistir partidas em pe. "}