{"title": "  E dai, Presidente Morte?   Nao significamos nada para este senhor Jair. Ele tem por nos desdem, desprezo, desapego, desinteresse. Acima de tudo, desamor ", "author": " Ignacio de Loyola Brandao ", "date": " 30 de abril de 2020 | 11h29 ", "text": "Quando ouvi o presidente exclamar \"E dai?\" diante das mortes provocadas pelo covid 19, tive ansia de vomito. Em seguida, pensei: e um monstro. Um homem sem aquilo que minha mae chamava de misericordia. Na mesma hora, me veio a ordem do governador geral da Polonia, em janeiro de 1942, pouco antes da reuniao em Wannsee, Berlim, que determinou a aceleracao da Solucao Final (nem Bolso nem o chancelar Arruda acreditam nela), destinada a exterminar todos os judeus, todos os inimigos do nazismo. O resultado, 6 milhoes de mortos em fornos crematorios, fuzilamentos, e tudo o mais. Sabemos hoje alguns nomes daqueles que comandaram a operacao. Inesqueciveis Himmler, Heydrich, Adolf Eichmann e Josef Mengele, este chamado de o Doutor Morte, pela frieza com que executou as mais perversas \"pesquisas\" em nome da ciencia. E dai? Dai que me veio acachapante sensacao, que nao foi de repulsa ante a frieza e a indiferenca com os milhoes de habitantes do Brasil. Nao foi de raiva, nem de odio. Foi de uma tristeza imensa diante de tal desumanidade e desrespeito a dor alheia, a dor de uma nacao. Nao significamos nada para este senhor Jair. Ele tem por nos desdem, desprezo, desapego, desinteresse. Acima de tudo, desamor. Fiquei deprimido. Nao sou ninguem, minha familia nada e, meus amigos nada sao, nenhum brasileiro tem qualquer significado, nenhum ser humano tem direito a vida. Nosso presidente nao liga um pingo para nos, para nossas existencias. Nem pelas vidas daqueles que votaram nele. Porque, se as mortes continuarem nessa progressao, onde vao parar? Se e que vao. Expressao tao sordida, me provocou sensacao de asco. No mesmo momento, tive um retorno, memoria afetiva (afetiva nao e bem o termo aqui), que me fez mal, acabrunhou-me. Reacao igual de mal estar tive em 1987, quando, em Berlim, como um dos convidados do DAAD para os 750 anos da cidade, decidi percorrer uma exposicao chamada Topografia do Terror. Em determinado espaco da cidade, estavam alguns edificios que lembravam a zona do terror nazista, a Gestapo, a SS, a Direcao de Seguranca do Terceiro Reich. Um espaco relativamente (hoje e um memorial) pequeno onde se reunia a mortifera concentracao de poder e terror do nazismo, a Prinz-Albecht-Strasse (hoje Niederkirchenstrasse), a Wilhelmstrasse e a Anhalterstrasse. Dali, emanavam as ordens de morte, horror, torturas, prisoes, assassinatos, lugar que faria a delicia do famigerado Ustra, icone do Messias. Dali, saiam as ordens que levaram milhoes e milhoes de judeus, ciganos, homossexuais, inimigos politicos para a morte em campos de concentracao. Esse horror e conhecido. Havia tambem o predio, o Tiergarten 4, onde se procedia o Projeto T4 para Eutanasias, ou seja a eliminacao de loucos, deficientes fisicos, seres inuteis, tuberculosos, nao convenientes a raca ariana. Como os idosos hoje, aqui. Quem estudou a historia, ha de se lembrar da Hans Frank e sua frase celebre. Em reuniao na mansao de Wannseee, lago ameno na periferia de Berlim, em janeiro de 1942, quando se acertaram os ponteiros para a Solucao Final, ou seja a morte de todos os judeus, Frank acentuou: \"Cavalheiros, devo lhes pedir que se armem contra quaisquer sentimentos de compaixao\". Havia entao, na Polonia, 3,5 milhoes de judeus. Frank disse: \"Nao podemos atirar nesses 3,5 milhoes, nao podemos envenena-los, mas devemos ser capazes de tomar medidas que, de alguma forma, levem ao sucesso no exterminio absoluto\". Assim, a morte de seis milhoes de pessoas foi executada sem compaixao. Neste momento, no Brasil, enquanto hostes humanas - milhares e milhares de medicos, enfermeiros e voluntarios - lutam, arriscando a propria vida, para defender a vida, o presidente, condena o isolamento e diz: \"E dai?\" \"E humano esse homem? E isso um homem?\", como perguntou Primo Levi, em um de seus livros mais pungentes. E dai? Dai que nem eu, nem mais de 210 milhoes de brasileiros queremos morrer de covid 19. Se sobrevivermos, vamos nos lembrar sempre de voce, Jair, como o Presidente Morte."}