{"title": "  Sinal amarelo para Bolsonaro  Pesquisa do site Jota aponta forte queda na popularidade do presidente apos saida de Moro, mas resultados da Datafolha nao confirmam este recuo. ", "author": " Fernando Dantas ", "date": " 30 de abril de 2020 | 11h21 ", "text": "Pesquisa divulgada pelo site juridico Jota, realizada em conjunto com a Quaest Consultoria e Pesquisa, deveria soar o primeiro grande alarme para Jair Bolsonaro e sua trupe intima, se eles acreditassem em pesquisa.Para entender bem o sinal dado por essa pesquisa e preciso recapitular que ela faz parte de uma serie, que contem (fora as anteriores) duas sondagens em marco e duas em abril.Na primeira pesquisa de marco, Bolsonaro tinha 30% de avaliacao positiva, 34% de regular e 35% de negativa - uma variacao no tema 1/3 contra e 2/3 neutros ou a favor que caracteriza boa parte do mandato do presidente. E que e uma situacao de popularidade que praticamente impede um impeachment na sua faceta politica.A segunda pesquisa de abril, dos dias 25 e 26, e a que foi divulgada hoje.Nela, Bolsonaro surge com 48% de avaliacao negativa, 30% de regular e 20% de positiva. Ha uma mudanca para um quadro do tipo \"metade rejeita e a outra metade tolera ou apoia\". Mas com a diferenca de que, nesta segunda metade, apenas 20% apoiam.Ainda nao e uma configuracao tipica de impeachment. Os numeros teriam que piorar ainda mais para o presidente. Mas ja e uma boa caminhada na estrada que vai do apoio tipico que Bolsonaro exibiu na maior parte do seu mandato ate o limite critico em que o sistema politico, sistematicamente hostilizado pelo presidente, comeca a ficar tentado com a possibilidade de sua deposicao.Ha uma ressalva importante a fazer. A pesquisa Jota/Quaest foi feita com uma amostra de mil pessoas ouvidas pela internet. Outras pesquisas recentes, como a da Datafolha, que ja pegaram o divisor de aguas da saida de Sergio Moro, nao revelam a mesma deterioracao da popularidade presidencial.A pesquisa do Datafolha mostrou 33% dos brasileiros apoiando o governo de  Bolsonaro, 38% reprovando-o e 26% o considerando regular.A pesquisa da Datafolha foi realizada em 27 de abril, com amostra de 1.503 pessoas, e por celular. As pesquisas por telefone ainda tem uma tradicao mais estabelecida no Brasil.Ainda assim, como mostram as ultimas eleicoes, pesquisas acertam ou erram, menos ou mais, ao sabor de circunstancias que nem sempre se consegue conhecer com precisao.Se houvesse um minimo de bom senso em Bolsonaro e seu grupo mais intimo, incluindo filhos, a pesquisa do Jota acenderia um forte sinal amarelo.Ela contem alguns dados alarmantes para o presidente bem em seu bastiao eleitoral, no caso, nas regioes Sudeste e Sul. Na primeira regiao, entre as duas pesquisas de abril, a avaliacao negativa subiu de 42% para 48%, e a positiva caiu de 35% para 21%. No Sul, a negativa saltou de 42% para 51% e a positiva despencou de 35% para 16%.Nao ha como nao ver nesses numeros os efeitos da demissao de Moro e a ruptura entre o \"bolsonarismo\" e o \"lavajatismo\".Existe a ideia de que o auxilio emergencial, que corresponde, em volume de transferencias, a 12 Bolsas-Familias (como aponta o economista Pedro Fernando Nery, consultor legislativo e colunista do Estadao), possa vir a impulsionar a popularidade de Bolsonaro entre os mais pobres. Mas as aberturas divulgadas das pesquisas do Jota/Quaest e da Datafolha nao permitem enxergar se isto estaria acontecendo ou nao.De qualquer forma, as proximas pesquisas de popularidade presidencial serao extremamente importantes para definir o futuro (ou a falta de futuro) do governo de Jair Bolsonaro.Fernando Dantas e colunista do Broadcast (fernando.dantas@estadao.com)Esta coluna foi publicada pelo Broadcast em 29/4/2020, quarta-feira."}