{"title": "  Depoimento na Policia Federal nao liga Jean Wyllys a Adelio Bispo  Autor da facada no presidente volta a ser tema de boatos nesta semana, apos video no YouTube com testemunha do caso ", "author": " Tiago Aguiar ", "date": " 30 de abril de 2020 | 11h16 ", "text": "Nao ha evidencias de que o ex-deputado federal Jean Wyllys tenha ligacoes com o autor da facada no presidente Jair Bolsonaro, Adelio Bispo de Oliveira. O boato passou a circular nas redes sociais esta semana apos o ativista Luciano Carvalho de Sa afirmar, em um video publicado no ultimo domingo, 26, ja ter conversado com Adelio. Logo apos Luciano sugerir, sem provas, a conexao entre Wyllys e Bispo, o ativista nao manteve a versao em depoimento a Policia Federal (PF).Luciano Carvalho de Sa, conhecido como Luciano Mergulhador, alegou em transmissao ao vivo no canal \"Oswaldo Eustaquio\" no ultimo domingo que aparece em foto com Adelio de maio de 2018, tirada em um ato contra o ex-presidente Michel Temer. A imagem estava publicada na pagina do Facebook de Adelio. Na transmissao, no domingo, 26, Luciano tambem diz que conversou diretamente com Adelio na ocasiao, e que Bispo teria elogiado Wyllys. O ativista ainda sugere que houve uma visita de Adelio a Jean na Camara dos Deputados.Adelio Bispo e escoltado por agentes da Policia Federal no aeroporto Francisco Alvares de Assis, em Juiz de Fora (MG). Foto: Ricardo Moraes/REUTERS (08/09/2018)\"Ele comentou comigo, cara, que simplesmente nem todos os politicos sao inuteis. Ta, mas quem seria um bom politico, ne, que ele poderia apresentar. E ele disse: 'La no Congresso Nacional, no anexo 4, tem um deputado federal que simplesmente seria um bom politico'\", disse.Adelio foi filiado ao PSOL, partido de Wyllys, entre 2007 e 2014 e esteve na Camara dos Deputados em 2013, mas nao e possivel afirmar que ele visitou ou foi ao gabinete de algum dos deputados do PSOL da epoca. O boato, que persiste ate hoje, foi verificado pelo Projeto Comprova em setembro de 2018.Nesta segunda-feira, 27, Luciano foi interrogado pelo delegado Reginaldo Donizetti Gallan Batista, da Superintendencia Regional da PF em Santa Catarina. No depoimento, Luciano apenas confirma que estava na foto. No entanto, ao narrar mencoes a Wyllys, diz apenas que ouviu \"alguem\" citar deputados de esquerda, como Wyllys, e nao especifica que essa pessoa e Adelio.O blog Fausto Macedo, do Estado, teve acesso ao depoimento na integra, que em nenhum momento a alegacao dita na transmissao e repetida.DocumentoDepoimento Luciano   PDFNo entanto, desde domingo, alguns sites divulgam a versao, sem provas, da narracao de Luciano para o canal no YouTube. O boato ganhou forca com publicacoes do vereador Carlos Bolsonaro (Republicanos-RJ) e do deputado federal Eduardo Bolsonaro (PSL-SP).CONFERE? Precisa desenhar ainda tudo que esta acontecendo????? O desespero bate na bunda do picou, a linha auxiliar do PT e \"adversario\" conivente do PSDB. O problema e que no sentido real vao gostar... pic.twitter.com/MdI3cFfGio-- Carlos Bolsonaro (@CarlosBolsonaro) April 27, 20202007 Adelio se filia ao PSOL6/8/13 Adelio entrou na Camara (nao se divulgou p o gabinete de qual deputado foi)6/9/18 facada24/1/19 apos reeleito,Jean Wyllys se muda p europa e abandona o mandato27/4/20 conhecido d Adelio diz a PF q ele mantinha contato com Jean Wyllys pic.twitter.com/g0ODUgTtjE-- Eduardo Bolsonaro (@BolsonaroSP) April 28, 2020Ao final da segunda-feira, 27, o senador Marcos do Val (Podemos-ES) anunciou que fez um requerimento no Senado convocando Jean para prestar esclarecimentos sobre o caso, em um texto com informacoes falsas. O presidente Bolsonaro, em publicacao no Twitter, comemorou a noticia com um emoji de um polegar para cima.Na terca-feira, 28, o PSOL protocolou na Justica uma queixa-crime contra Carlos Bolsonaro por conta do tweet acima. No mesmo dia, Jean Wyllys se pronunciou sobre o caso, alegando que o boato foi criado para desqualificar as denuncias feitas pelo ex-ministro Sergio Moro na ultima sexta-feira.A organizacao criminosa no Palacio do Planalto esta usando fake news contra mim contra para atingir seu ex-aliado Sergio Moro. E a aposta na mentira e na homofobia para desqualificar as denuncias de Moro e da PF de que os filhos do presidente sao bandidos, ladroes #FocoNosRatos-- Jean Wyllys (@jeanwyllys_real) April 28, 2020Em janeiro do ano passado, apos Wyllys desistir do mandato e sair do pais por conta de ameacas contra sua vida, boatos conspiratorios ligando o politico a Adelio tambem circularam e foram checados pelo Estadao Verifica.Na terca-feira, 28, o presidente anunciou que as investigacoes envolvendo o caso Adelio Bispo serao reabertas. Quando Bolsonaro, entao candidato a presidente, foi alvo de um atentado em setembro de 2018 durante uma agenda de campanha na cidade mineira de Juiz de Fora, o agressor foi preso em flagrante e no mesmo dia a PF abriu inquerito para investigar o caso.Ainda no fim de setembro de 2018, a investigacao concluiu que o autor da facada agiu sozinho. A curta duracao do procedimento inicial se deve ao fato de se tratar de uma apuracao com prisao em flagrante. Um segundo inquerito foi instaurado para apurar eventual participacao de terceiros no atentado, seja como mandante, instigador, financiador, ou outra pessoa que possa ter contribuido de alguma forma para a pratica do crime.Nesta quarta-feira, 29, o delegado da Policia Federal Rodrigo Teixeira, ex-superintendente da corporacao em Minas Gerais, avaliou que foi exonerado do cargo, em fevereiro do ano passado, por contrariar o desejo do presidente Jair Bolsonaro e de seus filhos na conducao da investigacao. Ele acredita que o cla Bolsonaro demonstrava interesse de que a apuracao chegasse a conclusao de que Adelio tinha sido financiado por partidos politicos ou uma organizacao criminosa.A 3a Vara da Justica Federal em Juiz de Fora ja considerou Adelio inimputavel por sofrer de disturbios mentais. Bolsonaro nao recorreu da decisao, publicada em julho de 2019. Adelio, diagnosticado com transtorno delirante persistente, cumpre internacao no Hospital Psiquiatrico de Custodia Jorge Vaz, em Barbacena (MG).Este boato foi checado por aparecer entre os principais conteudos suspeitos que circulam no Facebook. O Estadao Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralizacao em razao de uma parceria com a rede social. Quando nossas verificacoes constatam que uma informacao e enganosa, o Facebook reduz o alcance de sua circulacao. Usuarios da rede social e administradores de paginas recebem notificacoes se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso tambem e enviado a quem quiser postar um conteudo que tiver sido sinalizado como inveridico anteriormente.Um pre-requisito para participar da parceria com o Facebook  e obter certificacao da International Fact Checking Network (IFCN), o que, no caso do Estadao Verifica, ocorreu em janeiro de 2019. A associacao internacional de verificadores de fatos exige das entidades certificadas que assinem um codigo de principios e assumam compromissos em cinco areas:  apartidarismo e imparcialidade; transparencia das fontes; transparencia do financiamento e organizacao; transparencia da metodologia; e politica de correcoes aberta e honesta. O comprometimento com essas praticas promove mais equilibrio e precisao no trabalho."}