{"title": "  Reflexos da pandemia na regulamentacao da teleconsulta  ", "author": " Joberto Acioli* ", "date": " 30 de abril de 2020 | 11h00 ", "text": "Joberto Acioli. FOTO: DIVULGACAOEntende-se por telemedicina o exercicio da medicina mediado por tecnologias, em tempo real ou de forma assincronica, utilizando-se de meios telematicos e informatizados. E um genero que inclui varias especies, entre elas teleconsulta, teleinterconsulta, teleorientacao, telediagnostico, telemonitoramento, teletriagem e telecirurgia, sendo algumas destas especies de uso ja consagrado no pais.Leitos de UTI: uma desigualdade extremaAtualmente, as informacoes medicas podem trafegar atraves de redes de transmissao de dados, com voz, documentos, textos, graficos e imagens, alem da realizacao de videoconferencias, acessiveis a populacao em geral, mesmo atraves de aparelhos telefonicos moveis, o que traz muitas vantagens na popularizacao do acesso a esta tecnologia na area de assistencia medica.Tais possibilidades, por estarem relacionadas com a atencao a saude de populacoes, portanto, ao caro bem da vida, necessitam de regulamentacao apropriada. No entanto, uma grande lacuna normativa tem sustado investimentos e o desenvolvimento do setor. Vale lembrar as palavras proferidas, ja em 2003, pelo Dr. Roberto Luiz d'Avila, entao presidente do Conselho Federal de Medicina (CFM), mas que ainda ecoam, aparentemente inauditas, sem que tenham sido implementadas as solucoes adequadas: \"A Etica e o Direito ainda nao nos deram o caminho seguro a ser trilhado, especialmente em relacao a privacidade das informacoes, ao sigilo profissional e a responsabilidade do medico assistente e do plantonista na central de atendimento e transmissao de dados[1]\".Colocando a teleconsulta sob uma perspectiva pratica, mesmo que se assuma o melhor treinamento do profissional no uso desta ferramenta, os dados obtidos no exame fisico serao perdidos, o que pode representar prejuizo no diagnostico e consequente erro na conduta e orientacao dai derivadas. Ha que se informar previamente o paciente sobre esta limitacao, obtendo-se seu consentimento no prosseguimento da consulta.Nao obstante, ainda que o paciente deseje prosseguir, tambem o medico devera reconhecer as limitacoes do metodo, declinando do atendimento naquela modalidade e encaminhando o paciente para uma unidade de pronto atendimento ou para consulta presencial, quando indicado, sob pena de responsabilizacao pessoal ou institucional por eventuais danos decorrentes.Cabe frisar que uma conversa ou teleconferencia feita fora de uma plataforma configurada para os fins da telemedicina, em aplicativos de redes sociais, nao pode ser entendida como uma teleconsulta, nos moldes ja regulamentados. No minimo porque nao envolve os protocolos de seguranca necessarios a transmissao e armazenamento de informacoes pessoais dos pacientes[2].Cumpre que sejam elaborados prontuarios individuais dos pacientes, preenchidos em ordem cronologica, com data, hora e assinatura, contendo imagens, textos, audios, orientacoes, prescricoes, encaminhamentos e os demais dados clinicos necessarios a boa conducao do caso e estes prontuarios devem ser mantidos sob responsabilidade do medico assistente ou da instituicao a qual ele pertence, sob normas rigidas de seguranca, capazes de garantir a confidencialidade, inalterabilidade e integridade das informacoes ali preservadas.Nao menos importantes, os aspectos e duvidas atinentes a remuneracao por essas consultas ainda vem sendo abordados pelos Conselhos Regionais de Medicina, a exemplo do CRM-DF[3], CRM-PI[4] e CREMEB[5].Tambem a Agencia Nacional de Saude Suplementar  (ANS) publicou a Nota Tecnica No 6/2020/GGRAS/DIRAD-DIPRO/DIPRO, confirmando que os servicos de telessaude \"nao se caracterizam como novos procedimentos, mas apenas como uma modalidade de atendimento nao presencial, na intencao de cumprimento das coberturas obrigatorias\", determinando que \"as operadoras de saude devem, junto com os profissionais e servicos de saude, envidar esforcos para garantir condicoes adequadas para os atendimentos remotos\".E digno de nota o uso progressivamente maior e mais amplo das tecnologias que permitem o exercicio seguro da telemedicina, com ganhos evidentes tanto para o sistema de saude publica como para o sistema de saude complementar, mormente em um pais com dimensoes continentais, com regioes economicamente bastante heterogeneas, algumas de dificil acesso geografico e ainda mais dificil o acesso da populacao a saude.Passos dados neste momento de crise nao podem e nao devem retroagir os ganhos, sob pena de perda para a sociedade, mas ainda cumpre e urge que sejam enfrentadas as grandes lacunas normativas nesta area ja ha muito identificadas.[1] in: [2] Art. 2deg da Resolucao CFM ndeg 1.643/2002.[3] Resolucao do CRM-DF no 453/2020 de 24.03.2020.[4] Recomendacao do CRM-PI em 23.03.2020.[5] Resolucao do CREMEB no 363/2020.*Joberto Acioli, medico, advogado e socio do Pessoa & Pessoa Advogados Associados"}