{"title": "  Cronologia: Antes da covid, dois seculos de vacinas e desconfiancas  Campanha de vacinacao comeca apenas um ano depois do surgimento da covid-19; rapidez sem precedentes que gera esperanca de acabar com a crise, tambem alimenta desconfianca de sempre a respeito das vacinas ", "author": " Redacao ", "date": " 09 de dezembro de 2020 | 06h00 ", "text": "  PARIS - As campanhas de vacinacao comecam apenas um ano depois do surgimento da covid-19. Uma rapidez sem precedentes que gera a esperanca de acabar com a crise, mas alimenta a desconfianca de sempre a respeito das vacinas. A seguir, um resumo de mais de dois seculos de avancos e suspeitas: 10 vacinas que mudaram a HistoriaCom pustulas altamente contagiosas, a variola foi um flagelo terrivel durante seculos. Em 1796, o medico ingles Edward Jenner teve a ideia de inocular uma forma do virus da variola benigna em uma crianca para estimular sua reacao imunologica. O processo funcionou. Nasceu a \"vacinacao\". No Reino Unido, a vacina contra a variola foi obrigatoria para as criancas a partir de 1853. A obrigatoriedade provocou uma grande oposicao. Os criticos alegavam o \"perigo\" de injetar produtos procedentes dos animais, \"motivos religiosos\" ou \"atentado as liberdades individuais\". A partir de 1898, foi introduzida uma \"clausula de consciencia\" na legislacao britanica para permitir que pessoas em duvida nao fossem vacinadas. No fim do seculo 19, Louis Pasteur desenvolveu uma vacina contra a raiva a partir de uma cepa atenuada do virus. Em 1885, uma injecao bem-sucedida foi aplicada em Joseph Meister, um menino que havia sido mordido por um cachorro suspeito de estar com raiva. Neste caso tambem existiu desconfianca. Pasteur foi acusado de tentar enriquecer com a fabricacao de uma \"raiva de laboratorio\". Apos a vacina contra o tifo desenvolvida no fim do seculo 19, os anos 1920 registraram a multiplicacao das vacinas, contra tuberculose (BCG, 1921), a difteria (1923), o tetano (1926) e a coqueluche (1926). Tambem nos anos 1920 os sais de aluminio comecaram a ser utilizados como adjuvantes para aumentar a eficacia das vacinas. Isso tambem virou uma fonte de suspeita para os criticos da vacina, especialmente na Franca. A primeira campanha de vacinacao contra a gripe aconteceu em 1944-1945 para proteger os soldados americanos que seriam enviados para combater na Europa. Trinta anos depois, a primeira grande campanha de vacinacao contra a gripe nos Estados Unidos \"terminou em desastre em 1976\", recorda o historiador de Ciencias Laurent-Henri Vignaud. O aumento entre os vacinados da sindrome de Guillain-Barre, doenca rara do sistema nervoso, \"levou a suspensao da campanha\". O ultimo caso natural de variola foi diagnosticado na Somalia em 26 de outubro de 1977. A Organizacao Mundial da Saude (OMS) declarou a doenca erradicada em 8 de maio de 1980 gracas ao esforco internacional iniciado apos a 2a Guerra. Apenas no seculo 20, a variola provocou quase 300 milhoes de mortes, mais que os conflitos armados. Em 1998, um estudo publicado na prestigiosa revista medica The Lancet sugeriu uma relacao entre a vacina triplice viral (contra sarampo, caxumba e rubeola) e o autismo. Uma \"falsificacao\" do autor Andrew Wakefield foi descoberta. Mas nem o desmentido oficial da revista nem os trabalhos posteriores que demonstraram a ausencia de vinculo conseguiram acabar com os temores. O estudo e citado com frequencia pelos criticos das vacinas. Em 2009, a pandemia de gripe H1N1, provocada por um virus da mesma familia que o da gripe de 1918, provocou alerta na OMS. Campanhas de vacinacao foram organizadas, mas a epidemia foi menos grave que o previsto e provocou apenas 18,5 mil mortes. Milhoes de doses foram destruidas e as criticas a ma gestao reforcaram a desconfianca a respeito das vacinas em muitos paises, onde os grupos \"antivacinas\" destacam os casos de efeitos colaterais, embora estes sejam raros. Oficialmente erradicada desde agosto de 2020 na Africa gracas a vacina, a poliomielite resiste na Asia, no Paquistao e Afeganistao, onde a doenca provoca paralisia entre as criancas. O fracasso das campanhas de vacinacao e explicado sobretudo pela desconfianca das populacoes rurais e a crenca em teorias da conspiracao contra os muculmanos./AFP   "}