{"title": "  Anuncio do Pro-Brasil provoca perda de R$ 43 bilhoes no valor de mercado de empresas   Calculo da Secretaria de Politica Economica aponta ainda que lancamento do programa aumentou o risco pais; documento serviu para subsidiar posicao de Guedes, que e contra o plano ", "author": " Adriana Fernandes e Idiana Tomazelli ", "date": " 30 de abril de 2020 | 10h56 ", "text": "BRASILIA - O anuncio do programa Pro-Brasil provocou perda de R$ 43 bilhoes no valor de mercado das empresas listadas na Bolsa de Sao Paulo e o aumento do risco-Brasil. O lancamento do programa pelo governo causou, isoladamente, um aumento de 22 pontos no risco pais, medido pelo CDS de prazo de cinco anos.  Apos anuncio ruidoso, Tarcisio negocia Pro-Brasil diretamente com GuedesOs dados constam em documento elaborado pela Secretaria de Politica Economica (SPE), obtido pelo Estadao/Broadcast, que serviu para subsidiar a posicao do ministro da Economia, Paulo Guedes, contra o desenho do programa que preve uma injecao de recursos publicos para acelerar o crescimento. Segundo a nota \"Impactos do anuncio do programa Pro-Brasil sobre os mercados e sobre a economia\", o aumento na percepcao de risco tambem levou a alta da curva de juros de 0,2% para as taxas superiores a tres anos. A nota diz que \"apenas o anuncio\" do Pro-Brasil, mesmo sem a implementacao, ja implicou em custos substanciais a sociedade, uma vez que causa incerteza e piora as expectativas. No documento, a SPE se posiciona contraria ao anuncio do Plano Pro-Brasil, cujo objetivo e estimular o crescimento atraves de aumento substancial de investimentos publicos em infraestrutura. \"Os resultados deixam claro de forma inequivoca que qualquer politica que vise estimular o crescimento atraves de um aumento substancial de gastos tera efeito contrario\", conclui a nota. No dia do anuncio do Plano Pro-Brasil, o economista Adolfo Sachsida, que comanda a SPE, foi o primeiro da equipe economica a expor publicamente o desconforto com o seu lancamento. A SPE diz que a situacao fiscal do pais e extremamente complicada, com um nivel de divida em relacao ao Produto Interno Bruto (PIB) entre os mais altos dos paises emergentes. Para a SPE, a crise provocada pelo novo coronavirus, a medida que tende a reduzir o PIB e elevar a divida pela perda de arrecadacao e aumento temporario de gastos, deve aumentar ainda mais a relacao divida/PIB, o que implica em um elevado custo de rolagem da divida. \"Estrategias de elevar o crescimento com base no investimento publico em infraestrutura podem funcionar em economias com divida/PIB e carga tributaria em niveis muito menores, porem a situacao fiscal atual do pais inviabiliza completamente esse tipo de estrategia\", alerta a SPE. O estudo da SPE e mais um capitulo do mal-estar provocado pelo lancamento do programa. A declaracao de Guedes na quarta-feira, 30, acusando ministros de querererem \"bater carteira\" do governo com o Pro-Brasil, ja tinha incomodado nos bastidores. O Pro-Brasil levou ao rompimento de Guedes com o ministro de Desenvolvimento Regional, Rogerio Marinho. Ex-integrante da equipe economica, Marinho acabou ficando pra tras com a negociacao direta entre o ministro de Infraestrutura, Tarcisio Freitas, e Guedes.  A percepcao no Ministerio de Desenvolvimento Regional (MDR), segundo apurou a reportagem, e que todo apoio que existia ao plano de Marinho \"ruiu rapidamente\".  Os tecnicos, porem, seguem trabalhando no plano de Marinho internamente. O argumento na pasta e que a divulgacao \"enviesada\" de um documento do MDR acabou atrapalhando a comunicacao do plano, que seria dimensionado em acordo com a Casa Civil e a Economia. Uma fonte ouvida pela reportagem lembra que, na epoca do governo Fernando Henrique Cardoso, todo mundo que entrou em choque com o ex-ministro da Fazenda Pedro Malan, um \"superministro\" dos oito anos da gestao FHC, acabou saindo do governo. Diante da pressao, a ordem no MDR tem sido deixar a poeira abaixar, sem entrar novamente em rota de colisao com a Economia. "}