{"title": "  Cenario do coronavirus leva a mudancas no calendario letivo e nas propostas pedagogicas  ", "author": " Escola da Vila ", "date": " 30 de abril de 2020 | 10h52 ", "text": "Reabertura das escolas em Sao Paulo depende de plano municipal; Vila tera um programa de acao por segmento, e reflexao sobre a crise deve fazer parte das atividades na retomada.Com a suspensao das aulas presenciais diante da pandemia do novo coronavirus, o calendario letivo devera sofrer ajustes, o que vai depender das definicoes oficiais acerca da volta as aulas e como se dara a primeira etapa de retomada das escolas abertas. \"Isso deve acontecer ainda sob regime de distanciamento social e em forte alinhamento com as diretrizes da secretaria da saude e da vigilancia epidemiologica de nosso municipio\", diz Fernanda Flores, diretora geral da Escola da Vila.Ela explica que o governo estadual apresentou em linhas gerais o Plano Sao Paulo e, em 8 de maio, havera um detalhamento maior. Mas serao as circunstancias determinadas pela Prefeitura de Sao Paulo que darao o ritmo de reabertura das escolas na cidade.\"Estamos organizando um plano de reabertura geral da Vila que, para alem das definicoes de medidas sanitarias, envolve uma readequacao de mecanismos de diagnostico e remediacao dos processos de aprendizagem, de acordo com criterios e objetivos pretendidos a cada etapa da escolaridade\", afirma. De acordo com ela, serao consideradas tambem as necessidades especificas de cada segmento -- por exemplo, suporte pedagogico e emocional para os alunos e alunas que encerram o Ensino Medio neste ano e passarao por exames externos.Quanto ao periodo de ferias, ela conta que a escola esta em processo de definicao, pois sao muitas as variaveis, e que a ideia e informar as familias sobre isso ate o inicio de maio. \"Inicialmente, precisamos cuidar da recepcao, acolhimento e do bem estar mental e fisico dos nossos estudantes e engajar as criancas e jovens nessa retomada\".Segundo a diretora, outros aspectos importantes sao que o foco da escola continue sendo no vinculo com o aprendizado e que o centro das preocupacoes da equipe docente seja que os alunos e alunas continuem aprendendo. Para isso, a cooperacao e fator fundamental, seja ela entre estudantes, na forma de grupos de apoio e estudo e entre professores, alunos e alunas. \"Nos tempos de retomada, vamos refletir sobre os projetos que fazem mais sentido, porque precisamos seguir pensando sobre esse momento em nossa historia humana, coletiva e singular. Tudo isso deve compor as acoes de reorganizacao das atividades nessa retomada.\"A diretora destaca que, para cada segmento, a Vila tera um programa de acao em um calendario ajustado as expectativas de aprendizagem para este ano, com a composicao de tempos e espacos que respondam as preocupacoes da escola com a formacao integral dos alunos e alunas, com respeito e consideracao das diferencas, e sem um atropelamento desnecessario e demasiadamente carregado em tarefas e atividades, que podem interferir negativamente na manutencao do engajamento das criancas e jovens com a escola.\"Como sempre, a equipe docente da Vila trara propostas criativas e assertivas para a reconexao com a vida na escola, como ela se apresente. Ela nao sera a mesma, e temos de assumir isso para propor um projeto consistente e factivel\"."}