{"title": "  Prefeitura de SP ampliara quarentena e deve aumentar restricao a circulacao  Novas medidas terao de ser tomadas se cidade mantiver baixo nivel de isolamento e escassez de vagas em UTIs ", "author": " Bruno Ribeiro ", "date": " 30 de abril de 2020 | 10h48 ", "text": " SAO PAULO - A Prefeitura de Sao Paulo deve nao apenas prorrogar o periodo de fechamento do comercio nao essencial da cidade como ainda bloquear a circulacao de carros nos proximos dias, caso a pressao por vagas em leitos de Unidade de Terapia Intensiva (UTIs) continue nos niveis atuais e o percentual de adesao ao isolamento social se mantenha abaixo dos 50%. As informacoes foram dadas pelo secretario municipal de Saude da capital, Edson Aparecido,  a TV Globo e confirmadas ao Estado pela Prefeitura. Os detalhes devem ser anunciados na semana que vem. Acompanhe noticias do coronavirus em tempo real\"Ja ha uma decisao tomada. Nao temos como relaxar as medidas de isolamento a partir do dia 10 de maio. Na capital, e absolutamente impossivel fazermos isso\", disse Aparecido. \"Ao contrario, estamos iniciando as discussoes na Prefeitura para que a gente possa fortalecer algumas dessas medidas para que a gente consiga fazer com o que o isolamento na cidade possa crescer (acima) desse patamar de 48%\". Os bloqueios educativos que a Companhia de Engenharia de Trafego (CET) feitos nos corredores viarios deverao se tornar bloqueios de vias, segundo Aparecido. O que vem sendo feito ate aqui sao testes de como adotar essas medidas, ineditas. \"Na semana que vem, as medidas apresentadas pelo prefeito Bruno Covas (PSDB) (deverao ser) de endurecimento e bloqueios nas principais vias.\" O bloqueio nao devera ser total, mas suficiente para criar congestionamentos de forma a desistimular a circulacao de veiculos. Os alvos das acoes serao vias das periferias, onde o crescimento de casos e maior. \"Para voce ter ideia, a ultima regiao a registrar caso confirmado de coronavirus foi a zona leste. Hoje, e a regiao com mais numero de mortes da cidade.\" Aparecido afirmou que, no inicio da quarentena, quando a taxa de isolamento estava acima dos 50%, havia uma media de 812 notificacoes de casos suspeitos por dia. Agora, com o isolamento menor, essa media supera as 3.400 notificacoes por dia. \"Voce tem ainda 6 milhoes de pessoas circulando quase que normalmente pela cidade\", afirmou o secretario. \"E um perigo gigantesco. Voce nao consegue preparar o sistema publico de saude, nem o sistema privado, para poder absorver a quantidade de pessoas que vao precisar de um leito de UTI.\"  O secretario afirmou que o reflexo da atual baixa adesao aos pedidos de distanciamento ainda so tera desdobramentos dentro de dez a 15 dias, dado o periodo de incubacao da doenca. Assim, a taxa de ocupacao dos leitos de UTI devem subir ainda mais. \"A pressao vira mais forte ainda. Por isso (e importante) que a populacao acompanhe o noticiario, veja o que esta acontecendo em outras regioes do Pais em que o sistema de saude ja nao da conta de atender as demandas da populacao.\" Na Grande Sao Paulo, a taxa de ocupacao dos leitos de UTI esta em 85%, de acordo com a Secretaria Estadual da Saude. A quarentena determinada pela gestao Doria comecou em 24 de marco e vai ate o dia 10 de maio. O Estado de Sao Paulo tem 2.247 mortes pelo novo coronavirus, sendo 1.439 mortes na capital. Sao 26.158 casos confirmados, sendo 16.638 na cidade de Sao Paulo.  Receba no seu email as principais noticias do dia sobre o coronavirus. "}