{"title": "  Em recessao, Alemanha planeja saida gradual da quarentena  Lojas de ate 800 metros quadrados poderao funcionar a partir da proxima semana, desde que observem regras de distanciamento e limpeza; escolas serao reabertas a partir do dia 4 de maio ", "author": " Redacao ", "date": " 15 de abril de 2020 | 17h36 ", "text": " BERLIM - A chanceler da Alemanha, Angela Merkel, anunciou nesta quarta-feira, 15, em entrevista coletiva, que o pais tera sua quarentena mantida ate pelo menos 3 de maio. Ate la, as medidas de restricao a mobilidade e distanciamento social estarao valendo, incluindo a recomendacao para que os habitantes da Alemanha sempre usem mascaras ao sair as ruas. Merkel atribuiu ao isolamento social a ausencia de sobrecarga no sistema de saude do pais. Governos liderados por mulheres viram exemplo de combate a pandemiaApesar da reafirmacao da quarentena, Merkel disse tambem que a Alemanha vai relaxar algumas restricoes, promovendo, inclusive, a reabertura de escolas a partir de 4 de maio. Tambem sera permitido que lojas de ate 800 metros quadrados abram a partir da semana que vem, desde que observem regras de distanciamento e limpeza. Eventos como competicoes esportivas e shows continuarao proibidos ao menos ate 31 de agosto, anunciou Merkel apos reunir-se com dirigentes dos 16 estados regionais.  A vitoria sobre a batalha contra a covid-19 continua sendo \"fragil\", disse Merkel durante uma coletiva de imprensa transmitida na televisao. Para acompanhar as mudancas progressivas das regras, o governo recomendo o uso de mascaras nas lojas e no transporte publico.   De acordo com o Instituto Robert Koch, a Alemanha registrou mais 285 mortes devido a covid-19 nas ultimas 24 horas, e confirmou 2.486 contaminacoes pelo novo coronavirus no mesmo periodo. Desde o inicio da crise, 3.254 pessoas morreram de covid-19 e 127.584 contrairam a doenca. A Espanha confirmou mais 523 obitos por causa da covid-19, o que fez as vitimas fatais da doenca chegarem a 18.579, informa o governo espanhol. O numero de casos subiu em 5.092 nas ultimas 24 horas e chegou a 177.633 no total. No Estado de Nova York, nos Estados Unidos, o governador Andrew Cuomo recomendou fortemente que as pessoas que precisarem sair as ruas usem mascaras ou tecidos que cubram boca e nariz. De acordo com dados divulgados pelo politico democrata em coletiva de imprensa nesta quarta-feira, o total de hospitalizados em decorrencia da covid-19 continua diminuindo no Estado mais afetado pela doenca. De ontem, 14, para hoje, 752 pessoas morreram por estarem infectadas. Na Italia, segundo pais com mais mortes por covid-19, houve mais 578 obitos entre ontem e hoje, e mais 2.667 contaminacoes. No total, o pais ja confirmou 21.645 mortes e 165.155 contagios, informa a Defesa Civil italiana. De acordo com a Universidade Johns Hopkins, os Estados Unidos como um todo ja passaram de 610 mil infectados e chegaram a 26.950 vitimas fatais. Globalmente, as infeccoes somam pouco mais de dois milhoes de casos. No ranking da universidade americana, o Brasil aparece como o 14o pais com mais casos de covid-19 (25.758) e 11o com mais mortes (1.590) em decorrencia da doenca. Ontem, 14, o Brasil registrou pela primeira vez mais 200 mortos em um periodo de 24 horas."}