{"title": "  Deputada propoe destinar dinheiro de delacao premiada para combate ao coronavirus  Proposta de Rejane Dias (PT-PI) altera pontos da Lei Anticorrupcao e da Lei da Improbidade Administrativa para prever destinacao de recursos para a area da saude ", "author": " Paulo Roberto Netto ", "date": " 15 de abril de 2020 | 17h36 ", "text": "A deputada federal Rejane Dias (PT-PI) assinou projeto de lei para destinar verbas obtidas em multas de acordos de delacao premiada para o combate ao novo coronavirus. O dinheiro seria usado para a compra de produtos e equipamentos medicos. A proposta altera pontos da Lei Anticorrupcao e Lei da Improbidade Administrativa para prever o uso dos recursos para a area da saude.De acordo com o texto, os recursos devem ser destinados ao combate da covid-19 durante todo o periodo de calamidade publica, que se encerra em 31 de dezembro de 2020, mas pode ser prorrogado enquanto durar a pandemia.Juiza destina R$ 1 milhao obtidos em delacao premiada a Unicamp para combate ao coronavirusDe acordo com Dias, a proposta e para contribuir na contencao e mitigacao dos efeitos da pandemia no Brasil. \"Entendemos que em um momento de calamidade publica devemos juntar esforcos para a transferencia dos valores arrecadados para que multas e delacoes premiadas possam ser destinadas em acoes de combate ao coronavirus com a aquisicao de produtos e equipamentos medicos\", afirmou a deputada.A deputada federal Rejane Dias (PT-PI). Foto: Pablo Valadares / Camara dos DeputadosA petista relembra que o uso de multas judiciais de delacoes premiadas ja foi autorizado pelo Judiciario em estados como Rio de Janeiro e Espirito Santo. Em Sao Paulo, a juiza federal Marcia Souza e Silva de Oliveira, da 1a Vara Federal de Campinas, destinou R$ 1 milhao obtidos em delacao premiada para a Universidade Estadual de Campinas (Unicamp).O montante e relativo ao pagamento de multas compensatorios e reparatorias em acao que tramita em segredo de Justica. O valor foi depositado pelos colaboradores em conta judicial mantida pela Caixa Economica Federal."}