{"title": "  Catar anuncia primeiros casos de coronavirus em obras da Copa-2022  Comite organizador local nao especificou se obras das tres arenas onde houve deteccoes foram interrompidas ", "author": " AFP ", "date": " 15 de abril de 2020 | 17h29 ", "text": "O Catar declarou nesta quarta-feira cinco casos de coronavirus em tres canteiros de obras da Copa do Mundo de 2022. Sao os primeiros confirmados entre trabalhadores que preparam o evento. O pais do Golfo Persico declarou um total de 3.711 infectados e 7 mortos desde o dia 6 de marco. Ate agora, nenhum dos casos registrados oficialmente afetava pessoas nas obras da Copa da Fifa. Receba no seu email as principais noticias do dia sobre o coronavirusO Comite Organizador do proximo Mundial confirmou ainda que \"dois funcionarios que trabalham (...) no projeto do estadio Al Thoumama deram positivo para COVID-19\", segundo comunicado enviado a agencia de noticias AFP. \"Tres trabalhadores, um do projeto do estadio Al Rayyan e dois do projeto do estadio Al Bayt, tambem testaram positivo para a doenca\", de acordo com o mesmo texto. O Catar esta construindo sete novos estadios para a Copa do Mundo, um dos quais ja esta oficialmente aberto, e esta reformando outro. O Comite Organizador seguiu as recomendacoes do ministerio da Saude no tratamento dos casos detectados. Os trabalhadores continuarao a receber seus salarios e terao assistencia medica gratuita, de acordo com o comunicado oficial. Segundo o protocolo, os trabalhadores que apresentam sintomas sao examinados e os casos suspeitos sao redirecionados aos hospitais. \"Os que dao positivos sao monitorados por profissionais da saude e permanecerao em quarentena por quatorze dias\", acrescentou o Comite da Copa. Nao foi especificado se as obras nos estadios afetados foram interrompidas. As datas da Copa do Mundo de 2022 permanecem inalteradas e o torneio ocorrera em novembro e dezembro. A pandemia de covid-19 provocou grandes mudancas no calendario esportivo mundial deste ano, com o adiamento inclusivo da Olimpiada de Toquio. No Catar, as obras de preparacao para a Copa do Mundo de 2022 nao foram alteradas pela pandemia, apesar do emirado ter decretado o fechamento de comercios considerados nao essenciais, alem de parques, mesquitas e restaurantes, entre outros."}