{"title": "  Mandetta admite 'descompasso' com Bolsonaro e diz nao ser 'insubstituivel'  Ministro impede que um de seus auxiliares pedisse demissao apesar da saida ter sido confirmada pela pasta da Saude ", "author": " Julia Lindner e Andre Borges ", "date": " 15 de abril de 2020 | 17h22 ", "text": " BRASILIA - Diante da possibilidade de deixar o cargo, o ministro da Saude, Luiz Henrique Mandetta, admitiu nesta quarta-feira, 15, em clima de fim de trabalho, que \"ha um descompasso\" entre as diretrizes da pasta e o presidente Jair Bolsonaro. Segundo ele, Bolsonaro \"claramente externa que quer outro tipo de posicao\" em relacao ao combate da covid-19. O ministro disse, no entanto, que ficara no posto o tempo necessario para uma eventual transicao. Bolsonaro compartilha video que pede fim do isolamento e traz criticas a Mandetta\"Parece que eu sou contra o presidente, e o presidente e contra mim... mas sao visoes diferentes do mesmo problema. Se tivesse uma visao unica seria um problema muito facil de solucionar, e nao e\", disse Mandetta, durante entrevista coletiva realizada na tarde desta quarta-feira, 15, no Palacio do Planalto. O ministro enfatizou, ainda, que ele e sua equipe \"nao sao insubstituiveis\". \"Nunca falei que somos (insubstituiveis). Sao visoes diferentes\", reforcou. Questionado sobre a sua permanencia na pasta diante das divergencias entre ele e o presidente, Mandetta respondeu que \"claramente, isso nao e desconhecido, ha um descompasso entre o Ministerio da Saude...\", sem completar a frase. \"Isso ai a gente colocou e deixa muito claro que vai trabalhar ate 100% dos limites da nossa possibilidade. La, enquanto eu estiver, nada muda. Seguiremos trabalhando\", acrescentou. Nesta quarta, Mandetta impediu que um de seus principais auxiliares, o secretario nacional de Vigilancia em Saude, Wanderson de Oliveira, pedisse demissao, apesar de sua saida ter sido oficialmente comunicada pela pasta. Apontado como um dos principais mentores da estrategia de combate ao novo coronavirus no governo, Oliveira enviou uma mensagem de despedida aos colegas pela manha. Na carta, ele afirma que teve reuniao com Mandetta e que a saida do ministro \"estava programada para as proximas horas ou dias\".  \"Hoje teve muito ruido por conta do Wanderson, por causa de toda essa ambiencia ele falou para o setor que ia sair, aquilo virou, chegou la para mim, eu ja falei que nao aceito, o Wanderson esta aqui. Nos vamos trabalhar juntos ate o momento de sairmos juntos do Ministerio da Saude. Por isso fiz questao de vir nessa coletiva de hoje\", declarou Mandetta no inicio, acrescentando: \"Nos vamos trabalhar juntos ate o momento de sairmos juntos do Ministerio da Saude.\" Com a demissao dada como certa, Mandetta, fez questao de participar da entrevista coletiva no Palacio do Planalto. A avaliacao de assessores do presidente e que o ministro nao quis perder o que pode ter sido a ultima oportunidade de, ainda no cargo, voltar a confrontar Bolsonaro, fazendo sempre a defesa da ciencia.  O \"ato final\" pegou de surpresa integrantes do governo e politicos em Brasilia. Inicialmente, a entrevista de hoje se resumiria a uma apresentacao tecnica dos numeros da covid-19, mas Mandetta surgiu, de ultima hora, para falar com os jornalistas. Nao estava so. Inicialmente, o Palacio do Planalto havia proibido perguntas de jornalistas na entrevista. Pela segunda vez, no entanto, Mandetta quebrou o protocolo e autorizou os questionamentos da imprensa, que incluiram duvidas sobre a situacao do ministro a frente da pasta. \"Aceitamos todo tipo de critica, tem coisas certas e outras erradas, nao temos problemas em encara-las. Nao estamos aqui para dificultar a vida de ninguem, mas claramente esse nao e um caminho que tenha ressonancia para que seja conduzido dessa maneira\", afirmou, sobre a sua linha de atuacao, que defende a postura dos Estados em manterem o isolamento social.  Segundo apurou o Estado, o ministro descobriu nesta quarta-feira, 15, que seria demitido apos ligacoes de colegas medicos que haviam sido sondados ao cargo. Na sequencia, Mandetta iniciou uma operacao de bastidores para anunciar a sua saida aos subordinados do ministerio e evitar desgaste politico. Ele ainda aguarda decisao oficial de Bolsonaro. \"Eu deixo muito claro isso. Eu deixo o Ministerio da Saude em tres situacoes: uma e quando o presidente nao quiser mais o meu trabalho; a segundo e se eu pegar uma gripe dessas e tenho que ser afastado por forcas alheias; e a terceira e quando eu sentir que o trabalho feito ja nao e mais necessario porque de alguma maneira passamos por esse estresse. Todas essas alternativas continuam e sao validas\", afirmou. Na entrevista, o secretario executivo do Ministerio da Saude, Joao Gabbardo, tambem descartou a possibilidade de assumir a pasta no lugar de Mandetta, como chegou a ser cogitado no governo. \"Tenho um compromisso com o ministro Mandetta. O dia que ele sair, eu saio junto com ele\", declarou o numero 2 do orgao. \"Eu entrei no Ministerio da Saude muito jovem, em 1981. Ano que vem eu completo 40 anos de Ministerio da Saude. Eu nao vou jogar no lixo esse meu patrimonio.\" Gabbardo disse que, confirmada a saida de Mandetta, ficaria no cargo apenas para concluir um processo de transicao no ministerio. \"Se o presidente indicar uma nova equipe para o Ministerio da Saude, eu nao vou abandonar o barco. Vou ficar durante todo o tempo necessario para fazer a transicao com toda tranquilidade, porque tenho consciencia de que a populacao espera por esse trabalho e a continuidade dele. Nao podemos interromper isso por qualquer razao\", disse. Mandetta admitiu, em diversos momentos, bem como seus principais assessores, que ja nao ha duvidas sobre o fim de seu trabalho a frente do ministerio: \"Ele (Bolsonaro) claramente externa que quer outro tipo de posicao do Ministerio da Saude, que eu, baseado em ciencia, tenho esse caminho para oferecer.\" O ministro chegou a admitir que soube da procura de outros nomes para assumir seu posto, mas disse que deixou o governo a vontade para procurar candidatos. Mandetta quis passar tranquilidade e disse que tem rezado muito nos ultimos dias. \"Estamos muito tranquilos, sabemos de nossa responsabilidade. Temos um foco muito grande. Sou muito devoto, rezo para os meus santos todos, para Nossa Senhora Aparecida. Sou devoto de Sao Jorge, que nessa semana tem o seu dia, cada um tem sua fe, e muito importante nesse momento.\""}