{"title": "  Mesmo com coronavirus, aumenta a dependencia do Brasil em relacao a China  PIB do pais asiatico encolheu em estimados 6,5% no primeiro trimestre; ainda assim, importacoes do Brasil subiram, puxadas por produtos agropecuarios, enquanto vendas para os EUA diminuiram ", "author": " Claudia Trevisan ", "date": " 15 de abril de 2020 | 17h14 ", "text": "A China divulgara na sexta-feira, 17, os numeros que mostrarao o impacto devastador da pandemia de coronavirus sobre seu PIB no primeiro trimestre, quando sua economia foi paralisada pela adocao de quarentenas para evitar a propagacao da doenca. A media das estimativas de 62 analistas ouvidos pela Reuters aponta para uma contracao de 6,5%. No ano, a expectativa e de crescimento de 2,5%, no que seria o menor ritmo de expansao desde 1976.Mas o encolhimento da segunda maior economia do mundo nao a impediu de manter a demanda por produtos brasileiros. Nos tres primeiros meses do ano, as exportacoes para o pais asiatico cresceram 7,36%, enquanto os embarques totais tiveram retracao de 3,22%. Analistas estimam que os Estados Unidos tiveram expansao de 1% entre janeiro e marco. Apesar de ainda nao estar em terreno negativo, o pais reduziu suas compras do Brasil em 19,31% entre janeiro e marco, a maior queda entre os cinco principais destinos das exportacoes nacionais.Os numeros mostram que a dependencia do Brasil em relacao a China aumentou desde o inicio de 2020, apesar do impacto do coronavirus. Os embarques para o pais representaram 29% do total no primeiro trimestre. O percentual era de 26% em igual periodo de 2019. Ao mesmo tempo, a participacao dos EUA caiu de 13% para 11%.O setor agropecuario foi o principal beneficiado pela demanda chinesa. Os embarques de carne de porco aumentaram 270%, os de carne bovina, 125%, os de algodao, 120%. Os numeros das duas primeiras semanas de abril indicam que as vendas do setor para a segunda maior economia do mundo continuaram fortes: os embarques de produtos agropecuarios tiveram alta de 71%, enquanto o total das exportacoes subiu 2%.Os dados de abril ainda nao tem a divisao por paises, mas a China e o maior comprador desse segmento. Mais de 70% das exportacoes de soja, por exemplo, vao para a nacao asiatica. Nas duas primeiras semanas de abril, as vendas do produto aumentaram em 86%.No caso dos EUA, a maior vitima foi a industria. As vendas de partes de motores e turbinas para aviacao cairam 52% nos tres primeiros meses do ano, na comparacao com igual periodo de 2019. A de avioes diminuiu 27%. A demanda por viagens aereas evaporou nos EUA, o que deve deprimir ainda mais essas vendas. No dia 7 de abril, por exemplo, o numero de pessoas que passaram pela seguranca em aeroportos do pais caiu abaixo de 100 mil, uma contracao de 95% na comparacao com o mesmo dia do ano passado. O embarque de maquinas e aparelhos de terraplanagem e perfuracao encolheram 51%. Nas duas primeiras semanas de abril, a industria de transformacao foi o setor mais castigado, com queda de 17% nas exportacoes, seguida da industria de transformacao, que registrou contracao de 12,5%."}