{"title": "  Confianca da industria tem queda sem precedentes com incertezas com covid-19  Indice de Confianca do Empresario Industrial (ICEI) registrou queda de 25,8 pontos entre marco e abril ", "author": " Sandra Manfrini ", "date": " 15 de abril de 2020 | 17h06 ", "text": "BRASILIA - A confianca do empresario industrial chegou ao menor nivel da historia, com uma queda \"sem precedentes\", segundo levantamento da Confederacao Nacional da Industria (CNI), divulgado nesta quarta-feira. O recuo, segundo a entidade, \"traduz o cenario atual de forte contracao na atividade e elevada incerteza em razao da pandemia da covid-19\". Coronavirus: indices de confianca tem queda historica e sem previsao de melhora, diz FGVO Indice de Confianca do Empresario Industrial (ICEI) registrou queda de 25,8 pontos entre marco e abril e atingiu 34,5 pontos neste mes. O indicador varia numa escala de zero a 100 pontos e indices abaixo de 50 pontos significam falta de confianca. Segundo a CNI, ate agora, a maior queda registrada em um unico mes nesse indicador havia sido de 5,8 pontos, em junho de 2018, como consequencia da greve dos caminhoneiros.  \"Ha dificuldades no fluxo de insumos, mercadorias e trabalhadores e as medidas de isolamento social e o consequente 'desaparecimento do consumidor' resultaram em forte queda na receita das empresas. As despesas fixas continuam e, nesse momento de maior necessidade, a oferta de capital de giro diminuiu e seu custo aumentou. A queda na confianca dos empresarios vai contribuir para a paralisacao dos investimentos, ou seja, para o agravamento da crise economica\", destaca o documento da CNI.  O ICEI e resultado de dois componentes: o indicador de confianca com relacao as condicoes atuais e com relacao as expectativas. O indice de condicoes atuais caiu 20,2 pontos, para 34,1 pontos, enquanto o indice de expectativas caiu 28,6 pontos, para 34,7 pontos, apontando para um quadro de expectativas negativas que geram incertezas.  A pesquisa da CNI indica ainda que a queda de confianca e generalizada entre as regioes geograficas do Brasil, mas ainda e mais sentida entre os empresarios do Sul, onde o indicador acumula queda de 34,6 pontos entre janeiro e abril. Na regiao Norte, foi registrada a menor queda na mesma base de comparacao, apesar de significativa, de 26,8 pontos.  O levantamento foi feito entre os dias 1o a 14 de abril, com 2048 empresas."}