{"title": "  A tecnologia e os desafios da suitability nas ofertas de seguros  ", "author": " Marcio Paes* ", "date": " 09 de dezembro de 2020 | 05h45 ", "text": "Marcio Paes. FOTO: DIVULGACAOUm novo cenario se descortina para o mercado de seguros no Brasil. O setor vive um ambiente de transformacoes e de readequacao das ofertas de produtos e servicos, como forma de obter uma relacao acurada e perene com seus clientes. Cada vez mais atualizados e exigentes, eles demandam um nivel mais sofisticado de servicos digitais, que ja experimentam em outros setores. Essa \"facilidade\" traz para o segurado uma expectativa de maior aderencia das ofertas as suas necessidades, ampliada pela ampla exposicao a opcoes de produtos e servicos mais adequados ao seu perfil (momento de vida, renda, idade, genero, planos etc).O cenario enseja a busca por ofertas de melhor suitability - nao necessariamente a de menor custo, com eventual opcao por seguradoras onde o cliente nunca fizera negocios anteriormente. A tecnologia pode ajudar muito na identificacao do melhor match entre ofertas e perfis dos clientes-alvo. Persiste, no entanto, um abismo nas \"interfaces\" das plataformas de distribuicao; mesmo aquelas que ja adotam recursos de tecnologia mais avancados, notadamente via componentes de Inteligencia Artificial, ainda nao conseguem empoderar adequadamente os times envolvidos na distribuicao de varios servicos financeiros (corretores, agentes autonomos, gerentes, consultores financeiros).Faltam informacoes mais precisas e identificacao apurada das necessidades dos prospects, para apoiar vendas assistidas, sem falar na deficiencia em guiar o cliente com sucesso ao longo de sua busca por ofertas mais acertadas, nas vendas nao intermediadas - sempre cabendo ao cliente a escolha do canal a ser utilizado (incluindo self-service).Um novo fator que amplifica o desafio da suitability e a entrada de novos players na distribuicao de produtos financeiros para Pessoas, falamos da convergencia na atuacao de agentes de investimento, previdencia e corretores de seguros. Todos buscam sucesso com a abordagem de advisors para \"protecao do patrimonio\" do cliente. Corretores de seguros tem buscado certificacao como Agentes Autonomos de Investimentos (AAI), ao mesmo tempo em que organizacoes tradicionalmente ligadas a investimentos operam via marketplace com produtos de seguros.Esse movimento provoca aumento acelerado na necessidade de capacitacao e instrumentalizacao dos times de distribuicao, com uso de tecnologia para assegurar a adequacao das ofertas na distribuicao de seguros e outros produtos financeiros.No cenario atual, acelerado pela pandemia de Covid-19, e facil entender o potencial de utilizacao de solucoes de alto valor agregado em servicos e demais mecanismos de cobertura/assistencia as pessoas. Essas solucoes vem ao encontro da crescente consciencia por protecao individual e geracao de reservas para fazer frente tanto a cenarios previstos como os nao planejados (aposentadoria e crises).Por outro lado, observamos um cliente com maior cultura de acesso online/mobile, demandando imediatismo nas interacoes, mais informacoes e transparencia nas relacoes. Ele se mostra interessado em maximizar os resultados e minimizar os custos, sobretudo em um cenario de baixos rendimentos e menores receitas.Este cliente mais exigente, que deseja estar seguro em caso de situacoes nao planejadas, por conta de uma consciencia do planejamento de vida ou financeiro de medio/longo prazo, traz a premencia de ofertas cada vez mais complexas. Ele busca a convergencia de servicos, coberturas de risco, solucoes de acumulo etc.Logo, a atual conjuntura, embora permita inovacoes em ofertas conjugadas e consequentes vantagens competitivas, configura um cenario complexo e desafiador, sobretudo para o produtor (seja ele corretor, agente, consultor financeiro) e as demais interfaces dos provedores. Se pensarmos na combinacao de inumeras possibilidades e ofertas a fim de construir uma solucao compreensiva de efetiva aderencia as necessidades dos clientes, ha um longo caminho a percorrer. A missao de prover assessoria/consultoria acurada e profunda, de forma continua, resultando em niveis de servico satisfatorio e custo beneficio atraente nao e um tema menor.Ate onde enxergamos, as seguradoras e instituicoes financeiras sao as unicas que podem e tem capacidade de investir em uma plataforma de vendas consultivas. Essa plataforma e baseada em AI e tambem em robos que transformam bases de dados em informacoes assertivas, quando confrontadas as regras de negocio. Constroem, assim, uma cultura de coach digital (\"analise combinatoria\" das ofertas e aderencia), transformando mil opcoes em tres mais provaveis de sucesso. Essas opcoes incluem rastreabilidade e logica da indicacao, com retroalimentacao / aprendizado (machine learning), o que chamavamos no passado de mass customization, e hoje de 1T1 (One to one). Dessa forma, complementam e minimizam a educacao dos produtores (corretor, agente, consultor financeiro), aumentando a satisfacao do cliente e diminuindo cancelamentos (churn).*Marcio Paes, CEO da Sistran Informatica"}