{"title": "  Andrade Gutierrez pagara R$ 8 mi e Siemens Healthcare R$ 32 mi para encerrar investigacoes do Cade  A investigacao contra a Andrade Gutierrez foi originada na Operacao Lava Jato. O inquerito foi instaurado em 2017 depois de denuncia feita em acordo de leniencia firmado por outra empresa, que nao teve o nome divulgado ", "author": " Lorenna Rodrigues ", "date": " 15 de abril de 2020 | 16h47 ", "text": "BRASILIA - O Conselho Administrativo de Defesa Economica (Cade) firmou acordo com a construtora Andrade Gutierrez para encerrar investigacao de cartel na construcao e reformas de portos e terminais aquaviarios, derivado da Operacao Lava Jato. A empresa pagara R$ 8,2 milhoes.  Lava Jato fecha leniencia com Andrade Gutierrez que vai pagar R$ 214 miNa sessao desta quarta-feira, 15 (pela primeira vez virtual, com cada conselheiro em sua casa), o orgao tambem firmou acordo com a Siemens Healthcare para encerrar investigacao de cartel no mercado de orteses e proteses medicas. A empresa pagara R$ 32 milhoes. Cinco pessoas fisicas tambem fizeram acordo no mesmo processo.  O processo investigava a atuacao do cartel no Rio de Janeiro e a suspeita e que empresas tenham fraudado licitacoes e feito conluios para dividir o mercado, o que prejudicou hospitais e pacientes entre 2002 e 2013. No mesmo acordo, a empresa Medartis Exportacao e Importacao tambem se comprometeu a pagar R$ 3,3 milhoes e seis pessoas fisicas recolherao R$ 838 milhoes. A investigacao contra a Andrade Gutierrez foi originada na Operacao Lava Jato. O Cade instaurou inquerito em 2017 depois de denuncia feita em acordo de leniencia firmado por outra empresa, que nao teve o nome divulgado.  A suspeita foi que construtoras, incluindo a Andrade Gutierrez, formaram um conluio pelo qual fixavam precos, combinavam estrategias para participacao em licitacoes e dividiam os mercados. Odebrecht, Carioca, Mendes Junior, Camargo Correa e Queiroz Galvao tambem sao investigadas no processo.    A denuncia e de que a Andrade participou de carteis que atingiram licitacoes para obras no Porto de Alcantara (BA), Porto de Itaqui (MA), Suape (PE), Porto de Vila do Conde (PA), Terminal Salineiro de Areia Branca (RN), Porto de Vitoria (ES) e outras.  \"As condicoes negociadas seguem as mesmas diretrizes deste conselho nos casos da Lava Jato\", afirmou o presidente do Cade, Alexandre Barreto. Na sessao de hoje, o Cade tambem condenou quatro empresas e tres pessoas fisicas a pagar R$ 20,9 milhoes por formacao de cartel internacional de cabos subterraneos e submarinos. O entendimento do conselho e que o cartel teve efeitos no Brasil e prejudicou consumidores, geradoras e distribuidoras de energia eletrica. O cartel foi organizado por fabricantes da Europa, Japao e  Coreia do Sul, e durou de 1990 a 2004. Foram condenadas nesta quarta-feira as empresas Nexans, Prysmian, Exsym Corporation e Viscas Corporation. "}