{"title": "  Amazonas apresenta colapso no sistema de saude por causa do coronavirus  Estado tem historico de problemas de gestao e corrupcao na saude e numero de casos e mortes cresce exponencialmente ", "author": " Rosiene Carvalho ", "date": " 15 de abril de 2020 | 16h44 ", "text": "MANAUS - Com historico de problemas de gestao e corrupcao na Saude, o Estado do Amazonas e o primeiro a apresentar sinais de colapso no sistema publico com o avanco da covid-19 e corre contra o tempo e a escalada no numeros de infectados e obitos para aumentar a quantidade de leitos clinicos, de UTIs e de profissionais da saude na linha de frente no atendimento aos pacientes. A correria e para que o sistema de saude, que ja era pressionado pela rotina e agravou com os casos da covid-19, nao sucumba antes do pico de infeccoes no Estado, previsto para a ultima semana de abril e primeira semana de maio, de acordo com a Fundacao de Vigilancia Sanitaria (FVS). Em uma semana, os casos confirmados da doenca no Estado aumentaram 192% e os registros de obitos subiram 360%. Na segunda-feira passada, dia 6, o numero de infectados confirmados era de 532 e saltou para 1.554 casos confirmados, anunciados nesta quarta-feira, 15. Ja o numero de obitos ha nove dias totalizava 23 e o numero total de pessoas mortas por infeccao de coronavirus foi para 106, sendo que algumas outras ainda estao em investigacao. AO VIVO - Acompanhe as noticias do coronavirus em tempo realEstes dados colocam o Amazonas na fase de \"aceleracao descontrolada\" do novo coronavirus, segundo definicao do Ministerio da Saude. O Estado tem a maior taxa de incidencia da doenca para cada 100 mil habitantes. Enquanto a taxa nacional e de 7,5 casos por 100 mil habitantes, a do Amazonas, segundo informacoes divulgadas na semana passada pelo Ministerio da Saude, era de 19,1 casos para cada 100 mil habitantes. Nos ultimos dias, o governador do Amazonas, Wilson Lima, criticou a populacao pela baixa adesao ao isolamento social em Manaus, a capital que concentra a metade da populacao do Estado, e trocou o secretario de Saude, Rodrigo Tobias, apos ele anunciar que a rede estadual estava a 5% do colapso. Dois dias depois da declaracao, Tobias deixou a funcao e o governador anunciou que Simone Papaiz, a ex-secretaria do municipio de Bertioga, no litoral paulista, com 57.942 habitantes, seria a nova gestora do Estado com 4 milhoes de habitantes. A troca sofreu criticas ate do ministro da Saude, Luiz Henrique Madetta, em coletiva nacional na semana passada: \"Manaus nos preocupa muito. Hoje teve mais troca de secretario de Saude la em Manaus. E algo que a gente nao quer entrar no detalhe. Mas precisamos de pessoas que estejam habituadas com a rede para que a gente nao tenha de comecar tudo do zero, ne?\", declarou o ministro. Ja o prefeito de Manaus, Arthur Virgilio Neto (PSDB), disparou que a culpa da nao adesao ao isolamento era do presidente da Republica, Jair Bolsonaro (sem partido), que ha tres semanas participou, via chamada de video, de uma carreata com cerca de 600 veiculos pedindo a volta da circulacao das pessoas e a reabertura do comercio em Manaus.  Enquanto buscam culpados, os dois gestores anunciaram, com distanciamento politico um do outro, novos leitos em hospitais de campanha em acoes com empresas particulares. Virgilio liderou pela prefeitura a montagem de um hospital de campanha num bairro da periferia de Manaus com 114 leitos clinicos e 32 de UTI. Esta semana, esta previsto entrar em funcionamento metade dos leitos de UTI. \"Priorizamos criar estas vagas neste bairro com o objetivo de atender pessoas em area de maior vulnerabilidade. Estamos recebendo doacoes de empresas privadas e e um suporte de vagas para este momento\", explicou a subsecretaria de saude da Prefeitura de Manaus, Adriana Elias, sem detalhar os investimentos publicos na medida.  O Governo do Estado anunciou que iria contratar por R$ 866 mil, por mes, o predio e os materiais de um hospital particular, na Zona Centro-Sul de Manaus, desativado para funcionar como hospital de campanha com a possibilidade de ampliar mais 400 leitos para pacientes com covid-19, sendo dez deles de UTI.  Em live de atualizacao dos dados oficiais do governo, a nova secretaria, Simone Papaiz, nao informou quando a unidade estara disponivel para atender a populacao. Disse que precisa de 900 funcionarios, que ainda estao sendo selecionados. Em meio as noticias de que a unidade de referencia do Estado para a covid-19, o hospital Delphina Aziz, chegou ao seu limite de atendimento - informacoes vazadas por funcionarios da unidade e de denuncias de cooperativas medicas e de enfermeiros do Estado do Amazonas. O Governo Federal interveio com anuncios de socorro.  O Ministerio da Saude anunciou que deve enviar ao Amazonas recursos humanos e verbas para serem investidas na ampliacao do atendimento da unidade publica de referencia do Estado, o hospital Delphina Aziz. Outra medida de socorro ao Amazonas e o hospital de campanha para a populacao indigena.  A reportagem solicitou informacoes do Governo do Amazonas sobre a previsao de instalacao das unidades e dos recursos que o Estado ja recebeu para investimentos do enfrentamento do novo coronavirus pelo Governo Federal, mas nenhuma resposta foi enviada ate o fechamento desta materia.  A proximidade do colapso no sistema de saude ainda nao reflete a proliferacao do novo coronavirus em zonas mais pobres e populosas da cidade de Manaus nem nos municipios do interior do Estado do Amazonas, que tem dois obstaculos alem da falta de vagas hospitalares: um apagao de leitos de UTIs e o dificil acesso a capital, que concentra o atendimento de media e alta complexidade.  Os cerca de 500 respiradores do Amazonas estao em Manaus e a maior parte deles atende a rotina de atendimento. Na segunda-feira, 13, o Governo do Amazonas informou que o Hospital Delphina Aziz contava com 75 leitos de UTI. No fim de semana, houve um incremento de 15 respiradores, apos a noticia de que a unidade havia entrado em colapso.  O ultimo boletim epidemiologico da Fundacao de Vigilancia em Saude (FVS), emitido na primeira semana de abril, apontou que o maior registro de casos da covid-19 se concentrava nos bairros nobres de Manaus, onde as unidades habitacionais sao completamente diferentes da realidade das moradias na periferia da capital, em que ha muitas pessoas e poucos comodos. Segundo dados divulgados pelo Governo do Amazonas, 18 dos 61 municipios do interior registram casos da doenca. Ate este momento, nao ha noticias de casos dentro de aldeias indigenas, outro grupo de vulnerabilidade no Amazonas que concentra a maior populacao indigena do Brasil. No entanto, dos sete indigenas que testaram positivo para a doenca, dois foram a obito.  De acordo com a diretora-presidente da FVS, Rosemary Costa Pinto, os dois indigenas foram infectados em unidades de saude de Manaus onde estavam internados para tratar doencas de cardiopatia. \"Ja eram pacientes de risco, ja tinham sistema imunologico muito vulneravel, entraram em contato com o virus, agravaram e foram a obito\", explicou.  No mesmo dia da informacao de colapso no Delphina Aziz, na sexta-feira, dia 10, o Ministerio Publico do Estado do Amazonas (MP-AM) informou que a Justica havia determinado transferencia de pacientes graves do municipio de Parintins (a 370 quilometros de Manaus), obrigando o Estado a garantir vagas de UTI para estes pacientes, suspeitos de estarem infectados pelo virus.  Segundo o MP-AM, a transferencia nao tinha ocorrido por falta de vagas no Delphina. O governo atendeu a decisao judicial, transferindo os pacientes por UTI aerea e alegou que os mesmos nao haviam testado positivo, nos testes rapidos, para a doenca. A vice-presidente do Sindicato dos Medicos do Amazonas e medica do Servico de Atendimento Movel de Urgencia (Samu), Patricia Sicchar, declarou que medidas erradas na gestao da epidemia tornaram todas as unidades de saude de Manaus focos de disseminacao da covid-19 para pacientes com outras doencas e profissionais da saude. A medica alertou que a rede estadual do Amazonas ja esta em colapso e que o Governo do Amazonas \"tenta esconder a realidade\". Segundo ela, faltam medicamentos para pacientes internados por covid-19 e por H1N1, e os que saem com receituario para tratar infeccao pelo coronavirus em casa nao estao conseguindo os remedios nem mesmo por compra.   Patricia, via Sindicato dos Medicos, recebe relatos diarios dos profissionais que atuam nas unidades em Manaus e entra em contato com a realidade da rede por meio de seus plantoes. Ela afirma que com o agravamento da situacao nas unidades de saude e os riscos para os profissionais e pacientes fizeram com ela procurasse diretamente o ministro da Saude, Luiz Henrique Mandetta, para repassar os informes sobre Manaus. O ministro a citou em algumas coletivas ao falar da evolucao da covid-19 no Estado.  Na semana passada, Mandetta disse que foi por ela que recebeu a informacao da falta de Tamiflu, medicamento usado para combater a H1N1, e disse que ia providenciar a reposicao para Manaus. \"Todas as unidades estao lotadas. Ja esta colapsado. E um caos. Se continuar assim, vai morrer muita gente. Como fecharam portas na unidade de referencia da covid-19, o Hospital Delphina Aziz, para atender pessoas com sintomas da doenca, todas as unidades de saude viraram foco de disseminacao para os que estao internados e para os profissionais da saude. Tem gente internada com hipertensao, AVC, diabetes e todo quadro de grupo de risco para esta doenca. Essa decisao foi muito errada\", apontou.  A medica afirmou que na segunda-feira, dia 13, levou no Samu um paciente com tuberculose que pegou covid-19 durante a internacao na rede estadual de saude. \"Dificil que resista. E ainda nao queriam aceitar (a internacao)\", disse. Patricia afirmou, ainda, que no Delphina Aziz, na segunda-feira, estava com os 50 leitos de UTI e a sala rosa, espaco de atendimento semi-intensivo, lotados. A medica ressaltou que mais 14 ou 17 leitos foram instalados, mas \"e coisa que em menos de uma semana deve lotar\", em funcao do avanco da doenca. Segundo a secretaria municipal de Saude, Adriana Elias, a prefeitura adotou outras medidas para diminuir a circulacao de pessoas, como a suspensao das aulas na rede publica, tambem adotadas nas redes estadual e particular do Amazonas. Outra acao foi a vacinacao para H1N1 de idosos em casa ou via sistema drive-thru. \"Ja temos 111 mil idosos vacinados em Manaus\", contabilizou a titular da pasta.  A secretaria disse, ainda, que a cidade enfrenta um aumento de casos de H1N1 e, em funcao disso, a prefeitura ampliou os horarios de atendimento nas Unidades Basicas de Saude para desafogar a emergencia dos SPAs (Servicos de Pronto Atendimento), que tem servido de porta de entrada para a transferencia de casos graves para a unidade de referencia.  Em 2017, o nucleo politico do ex-governador do Amazonas, Jose Melo, incluindo ele proprio, foi preso e responde na Justica por denuncia de desvios de recursos publicos da saude do Amazonas. O esquema, segundo o Ministerio Publico Federal, entre 2014 e 2016, cometeu crimes de licitacao, peculato e lavagem de dinheiro, provocando prejuizo aos cofres publicos de, no minimo, R$ 50 milhoes. Segundo o MPF, os desvios de dinheiro foram para bancar vida de luxo dos investigados e denunciados.  No ano passado, a operacao prendeu irmaos e a mulher do senador Omar Aziz (PSD), apreendeu o passaporte dele e executou mandado de busca e apreensao na casa do parlamentar. Todos os envolvidos negam participacao no esquema.  \"Minha mae estava aqui no sofa da minha casa e saiu para morrer no hospital\". A frase e da dona de casa Ana Paula Moraes, de 42 anos, ao relatar a morte da mae ha cerca de uma semana por covid-19, em Manaus. Tambem dona de casa, Ida Moraes, de 72, morava no municipio de Manacapuru, a 68 quilometros da capital. Ida sempre ia a cidade passar um tempo com as filhas. Seis dias antes de morrer, teve um mal estar e foi atendida num SPA da Zona Norte de Manaus. Mesmo medicada, ela nao conseguia se levantar, tampouco se alimentar. As filhas decidiram, entao, leva-la ao Hospital 28 de Agosto, unidade da rede publica na Zona Centro-Sul de Manaus.  Ida entrou numa terca-feira, sem sintomas de gripe, e, na sexta-feira, foi transferida para a unidade de referencia de tratamento da covid-19. Poucas horas depois, a familia foi informada que a idosa havia morrido. \"So soube que ela estava com essa covid-19 quando me disseram que ela faleceu. Nao foi entubada. Nao nos informaram nada. Ela passou mal, foi ao hospital e acho que la pegou essa covid-19. Desde que a mamae morreu, nao consigo mais orar. Nao acredito que isso aconteceu com a minha mae dessa forma\", lamentou a filha, aos prantos.  Ana Paula decidiu, por conta propria, adotar o isolamento porque acompanhou a mae nos primeiros dias de internacao. \"Eu e todo mundo aqui em casa sentimos alguns dos sintomas: cansaco, perda de paladar e olfato. Uma falta de ar muito forte\", contou. A dona de casa disse que em nenhum momento foi procurada para receber orientacao ou monitoramento da rede estadual de saude. Traumatizada com o que ocorreu com a mae, ela disse que passou a fazer remedios caseiros para ela, filhas e marido. \"Nao cogitei voltar ao hospital\", disse.   Com o marido sem trabalhar, Ana Paula diz que esta sustentando a casa com doacoes da familia. O marido atuava como mototaxista, mas com o decreto de isolamento social, os clientes sumiram. Ela diz que o marido tambem teve sintomas, mas acabou, com cuidado, tendo que quebrar a quarentena para sair de casa e comprar alimentos. \"Alguem tinha de ir\", justificou.  A dona de casa disse que os ultimos dias teve de conviver com o luto e com o medo que outros familiares passassem pela mesma situacao. \"E um pavor. O enterro e de longe. Nao cheguei perto da minha mae. Os netos e filhos nao podem carregar o caixao. Tenho dito aos meus amigos. Isso nao e brincadeira. Nao deixem seus pais sairem de casa. Nao deixem ninguem chegar perto deles\".  O empresario Felipe Vieira, de 30 anos, se despediu do avo, o engenheiro Aloisio Vieira, de 74, pelo vidro da UTI de hospital particular de Manaus. O avo e ele moram em Belo Horizonte, Minas Gerais, mas o engenheiro viajava com constancia para Manaus a trabalho. Tinha planos de se aposentar no proximo ano.  A familia foi informada pelo trabalho de Aloisio que ele tinha apresentado sintomas da doenca e havia sido internado. O avo de Felipe chegou a bater o carro apos passar mal ja com a covid-19. \"O que soube e que ele ja estava com a doenca e recebeu a vacina de H1N1, o que pode ter piorado\", disse. Felipe viajou para Manaus para acompanhar o avo, mas ja nao conseguiu contato com ele porque Vieira ja estava na UTI. \"Nao fui autorizado a entrar. So vi ele pelo vidro.  Era a pessoa mais importante da minha vida. E tanta coisa ao mesmo tempo que eu nem consegui ainda viver o luto.\" O enterro cumpriu os protocolos do contexto do novo coronavirus. De longe, Felipe se despediu do avo. \"E muito dificil. Mas sei que ha muitas pessoas com muito mais dificuldades que a nossa\", afirmou o neto, que voltou a Minas sem poder levar com ele o corpo do avo para enterrar na cidade em que moram. Em outra unidade, o marido de uma enfermeira morreu sem conseguir atendimento em UTI, segundo Patricia Sicchar, vice-presidente do Sindicato dos Medicos. \"A falta de estrutura, medicamentos e salarios atrasados ja era um problema que vinhamos denunciando desde o ano passado. O Governo teve tempo suficiente para melhorar e nao o fez. Agora, veio o coronavirus dentro de uma situacao calamitosa. Por isso, o Amazonas esta no quadro que esta hoje em relacao aos outros Estados\", argumentou.  A medica enviou a reportagem uma lista de kits de medicamentos para pacientes diagnosticados com covid-19 em Manaus que mostram de 5 a 10 kits por unidade. \"Sao cinco kits para SPAS (Servicos de Pronto-Atendimento) que recebem de 200, 300 pacientes. Mandei essa relacao para o ministro. Sem tratamento, aumenta cada vez mais o nivel de contagio\", disse. \"Hoje morreu o esposo de uma enfermeira. Procurou atendimento no SPA da Alvorada (Zona Centro-Sul de Manaus). Nao tinha nem oximetro para ver a saturacao do oxigenio. Ela teve que trazer de casa o equipamento para mostrar que o marido precisava de oxigenio porque o SPA nao tinha\", lamentou. \"Os SPAs tinham de 2 a 3 respiradores. Mas o governo retirou para concentrar no hospital Delphina e ficou 1 em cada SPA. Sem respiradores. Sem vagas. Muito critico para pacientes que precisam de entubacao\", avaliou.  Patricia disse que informou ao ministro sobre os andares e leitos nao utilizados no hospital de referencia do Amazonas, o Delphina Aziz. Dias depois, o Ministerio da Saude anunciou que enviaria recursos para ativar o espaco nao usado no hospital publico. Antes disso, o Governo anunciou ampliacao de leitos por meio de contrato de uma unidade particular.  A medica criticou a troca de secretario em funcao do perfil da nova gestora que desconhece a realidade de Manaus e do Amazonas. \"Olhe para o quadro da Secretaria Estadual de Saude. E so advogado. Me desculpe, mas cada macaco no seu galho. Se me mandassem atuar no Tribunal de Justica, me desculpe, mas eu nao tenho competencia.\""}