{"title": "  Ministerio Publico entra com recurso para suspender prisao domiciliar de Roger Abdelmassih  Recomendacao 62 do Conselho Nacional de Justica (CNJ), que trata de medidas preventivas a propagacao do virus em unidades prisionais, nao pode ser usada para autorizar a soltura desenfreada de presos, afirmou o promotor de Justica Paulo de Palma ", "author": " Jose Maria Tomazela ", "date": " 15 de abril de 2020 | 16h41 ", "text": " SOROCABA - O Ministerio Publico de Sao Paulo (MPSP) entrou com recurso nesta quarta-feira, 15, contra a decisao judicial que concedeu o beneficio de prisao domiciliar para Roger Abdelmassih, condenado a mais de 181 anos de prisao por estupro de clientes que ele atendia no exercicio da medicina. O ex-medico foi para casa na tarde de terca-feira, 15, apos a justica acatar pedido da defesa, alegando que ele corria risco de morte em caso de infeccao pelo coronavirus por ter 73 anos e ser portador de doenca cardiaca grave. Coronavirus: juiz de Osasco nega prisao domiciliar a pessoa vivendo com HIVConforme nota do MPSP, o promotor de Justica Paulo de Palma contestou a decisao por entender que a Recomendacao 62 do Conselho Nacional de Justica (CNJ), que trata de medidas preventivas a propagacao do virus em unidades prisionais, nao pode ser usada para autorizar a soltura desenfreada de presos. Ele destacou que nem a comarca de Taubate, nem a unidade prisional onde Abdelmassih cumpria a pena possuem casos de morte confirmada por coronavirus.  Segundo o promotor, embora o detento tenha doenca preexistente, \"encontra-se sem sinais clinicos de contaminacao e sob controle, experimentando tratamento a nivel ambulatorial no ambito da unidade que o acolhe\". Ao interpor o recurso, o promotor alegou que a decisao de conceder prisao domiciliar ao reu nao levou em consideracao aspectos como extensao da doenca e a possibilidade dele permanecer isolado dentro da propria unidade prisional. Palma pediu o retorno de Abdelmassih ao carcere e a realizacao de exames que indiquem se ele realmente reune as condicoes exigidas para a concessao da prisao domiciliar. Antes do inicio da pandemia, Abdelmassih passou dois anos em prisao domiciliar. Em agosto de 2019, a medida foi revertida diante da informacao de que ele deixava de tomar a medicacao, ou tomava outro tipo de remedio antes de passar pela pericia oficial. Isso, segundo o MPSP, alterava o resultado dos exames, apresentando um quadro de problemas no coracao e de pressao alta.  O ex-medico Carlos Hasegawa, que ajudou Roger Abdelmassih a fraudar os exames, segundo o Ministerio Publico, tambem foi beneficiado com a prisao domiciliar. A decisao, dada pela justica nesta terca-feira, 14, ja foi cumprida pela administracao penitenciaria de Tremembe. Hasegawa estava preso por crimes como extorsao e compartilhou as celas com Abdelmassih. A fraude para ajudar o ex-medico foi contada em um livro por outro detento. A justica considerou que Hasegawa, de 52 anos,  esta no grupo de risco para o coronavirus por ter passado por cirurgias que comprometeram sua imunidade. Receba no seu email as principais noticias do dia sobre o coronavirus  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   "}