{"title": "  Desembargador aparece sem camisa durante sessao virtual da Justica do Amapa  Em nota, tribunal afirmou que magistrado nao sabia que estava sendo gravado; cena durou poucos segundos ate o magistrado notar a gafe e se vestir ", "author": " Redacao ", "date": " 15 de abril de 2020 | 16h32 ", "text": "O desembargador Carmo Antonio de Souza protagonizou uma rapida gafe durante a sessao virtual do Tribunal de Justica do Amapa (TJAP). Sem saber que ja estava sendo gravado, o magistrado apareceu rapidamente perante os colegas da corte sem camisa. A cena durou poucos segundos e Souza, ao perceber a situacao, se afastou da camera e retornou vestido.Em nota, o TJAP afirmou que a 'ocorrencia de incidentes como o ocorrido e perfeitamente compreensivel', visto que a adocao de videoconferencia e uma pratica recente no tribunal.Desembargador aparece rapidamente sem camisa em sessao virtual do Tribunal de Justica do Amapa. Foto: Reproducao\"O TJAP destaca ainda que o momento experimentado pelo mundo requer de todos dedicacao as solucoes para manutencao dos servicos essenciais, como as medidas adotadas pela Justica Brasileira, respeito as orientacoes das autoridades sanitarias e, sobretudo, indulgencia, compaixao e compromisso com o bem comum, evitando-se assim a proliferacao de Fake News e informacoes distorcidas, que em nada contribuem com o enfrentamento e superacao da pandemia\", afirmou o tribunal.Alem do desembargador Carmo Souza, tambem participavam da sessao virtual o desembargador Gilberto Pinheiro, a desembargadora Sueli Pini e o procurador de Justica Joel Chagas, do Ministerio Publico do Amapa.LEIA ABAIXO A INTEGRA DA NOTA DO TJAP:O Tribunal de Justica do Estado do Amapa (TJAP) vem a publico esclarecer episodio ocorrido durante a transmissao por videoconferencia da 1186 a Sessao Ordinaria da Camara Unica, realizada no dia 07 de abril do corrente ano. Na ocasiao, o Desembargador Carmo Antonio de Souza, sem perceber que a camera de seu equipamento estava ligada, minutos antes do inicio oficial da Sessao, aparece sem camisa de forma breve. Ao perceber o ocorrido, o magistrado afastou-se e retornou devidamente composto. Desta forma, esta Corte reitera que o Desembargador Carmo Antonio de Souza nao \"participou da Sessao sem camisa\", como veiculado por meio de redes sociais e portais de noticias.Este Tribunal ressalta ainda que a pratica de realizacao de sessoes judiciais por meio de videoconferencia e recente na Corte, tendo sido estabelecida como parte das medidas de contencao a contaminacao pelo novo Coronavirus e consequente expansao da COVID-19, amparadas na Resolucao No 1352-TJAP e no Ato Conjunto No 536-TJAP em consonancia com as diretrizes da Resolucao No 313-CNJ.Neste sentido, a ocorrencia de incidentes como o ocorrido e perfeitamente compreensivel.O TJAP destaca ainda que o momento experimentado pelo mundo requer de todos dedicacao as solucoes para manutencao dos servicos essenciais, como as medidas adotadas pela Justica Brasileira, respeito as orientacoes das autoridades sanitarias e, sobretudo, indulgencia, compaixao e compromisso com o bem comum, evitando-se assim a proliferacao de Fake News e informacoes distorcidas, que em nada contribuem com o enfrentamento e superacao da pandemia."}