{"title": "  Morte de Rubinho Barsotti leva o ultimo baterista da era de ouro  Um dos mais espetaculares instrumentistas da primeira geracao, ao lado de Milton Banana e Edison Machado, Rubinho morreu aos 87 anos, depois de complicacoes de uma cirurgia no femur ", "author": " Julio Maria ", "date": " 15 de abril de 2020 | 16h30 ", "text": "Vestido de terno para receber o jornalista, com uma caixa de bateria estrategicamente colocada em um canto da sala, Rubinho Barsotti abria a porta sozinho, fazia as honras da casa e sentava-se ao sofa. Sua fala era contida, parecia querer limitar-se as passagens mais importantes, e seus dedos longos iam e vinham no ar quando falava como se regessem uma orquestra. Os grandes bateristas tocam exatamente aquilo que sao. Os pedintes de atencao serao exagerados na caixa e nos pratos, os coadjuvantes na vida farao levadas precisas mas discretas, os destemperados nunca entenderao que fazem parte de algo maior do que eles mesmos. Dez minutos falando com Rubinho em sua presenca valiam para entender porque sua bateria, equilibrada entre a sensatez e o espetaculo, fizeram uma revolucao na musica brasileira a partir do comeco dos anos 1960. Dia dos bateristas: a transformacao do mundo em duas baquetasSua morte na madrugada desta quarta-feira (15), aos 87 anos, vitima das complicacoes de uma cirurgia no femur feita depois de sofrer uma queda na casa de repouso em que vivia, leva as ultimas baquetas de ouro, o ultimo representante da primeira geracao dos bateristas brasileiros. Antes deles, nao havia bateria ou, ao menos, ninguem que desse a esse instrumento o status de instrumento, vivo, inteligente e, mais que ritmico, melodico tambem. E, por eles, entenda-se uma constelacao de tres: Milton Banana, Edison Machado e Rubinho Barsotti, todos casca grossa que se recusaram a domesticar suas levadas mesmo durante a domesticacao em massa de baterias, guitarras, baixos e vozes promovida pela bossa nova a partir de 1959. Foi justamente contra essa sutileza dos bossa novistas que Rubinho se juntou, em 1964, ao pianista Amilton Godoy e ao baixista Luis Chaves para formar o Zimbo Trio. O samba jazz que nascia ao mesmo tempo nas casas da Praca Roosevelt, de Sao Paulo, e no Beco das Garrafas, no Rio, tinha poderes para se impor com uma forca descomunal, sobretudo gracas ao vigor dos improvisos, por mais que nunca viessem a fazer frente a popularidade da bossa nova. Elis, que ja tinha visto Edison Machado no Beco das Garrafas fazendo 'air drums' com as maos, enlouqueceu ao saber que poderia apresentar um programa de TV ao lado do Zimbo. Ao chegar ao estudio da TV Record pela primeira vez, Elis foi de certa forma testada por Amilton e o surpreendeu mostrando que nao era mais um 'canario'. Depois, se comportou ao lado de Rubinho com uma destreza instrumental, nao vocal. \"Ela era uma bateria\", lembrou Amilton. E Rubinho Barsotti era seu parceiro. O idolo maior de Rubinho, citado em todas as suas entrevistas e, musicalmente, em cada solo de bateria, era Buddy Rich, um dos maiores musicos norte-americanos, criador de uma escola da Era do Swing que o jazz viveu entre 1936 e 1946, um momento de explosao instrumental em plena Segunda Guerra Mundial. \"Ele foi o primeiro que me assustou\", dizia. Buddy, a frente de sua big band, atras de Frank Sinatra, Tommy Dorsey e Harry James ou ao lado de Charlie Parker, Lester Young e Art Tatum, era a estrela que guiava Rubinho desde os primeiros anos. Algo do idolo, como as viradas nos graves, os solos monumentais e a alternancia precisa e agil das maos nos ataques da caixa, seria aglutinado a sua brasilidade, mas dentro de um outro pensamento ritmico. Buddy Rich era um filho do jazz, Rubinho era um rebento do samba. \"Esta vendo aquela caixa ali?\", ele pergunta ao reporter no final da entrevista, concedida em 2014. \"Foi o Buddy Rich quem me deu.\" Mas Rubinho poderia ter dado sua caixa tambem a Buddy Rich, Gene Krupa, Max Roach ou Art Blakey que todos teriam motivos de orgulho. Ao longo dos anos, a historia foi sendo construida na porcao Sul das Americas por musicalidades como a sua, ao lado do Zimbo Trio ou de Elis, Jair Rodrigues, Elizeth Cardoso, Wilson Simonal e varios outros. A partir dos anos 70, os amigos do Zimbo, ja sem Elis, montaram um projeto de educacao musical que faria tanta historia quanto o grupo, o CLAM (Centro Livre de Aprendizagem Musical), uma especie de batismo de grandes instrumentistas do jazz brasileiro. Em 2011, Rubinho rompeu com Amilton Godoy ao reclamar para si a marca Zimbo e informando, por advogados, que Amilton precisaria de autorizacao caso viesse a se apresentar ou a gravar discos com essa nomenclatura. Foi um susto que derrubou Amilton. Os dois ja nao tocavam juntos desde que Rubinho havia se retirado de cena por motivos de saude, mas era amigos ate entao, tinham gravado 51 discos juntos. O baixista Luiz Chaves havia morrido em 2007. Perguntado sobre o que fica de Rubinho depois de tantas quebradeiras, Amilton Godoy diz: \"O que mais importa sao as lembrancas que temos durante uma amizade de quase 50 anos.\" E escreve em sua pagina de Facebook: \"Para mim, Rubinho sempre foi o melhor baterista de sua geracao. Descanse em paz, meu amigo!\""}