{"title": "  Moro manda PF investigar dupla que fez piada com deficiencias  Humoristas Dihh Lopes e Abner Henrique apresentaram esquete sobre pessoas com autismo, sindrome de Down e outras condicoes. Conteudo gerou indignacao e repudio de varias instituicoes. Comediantes defendem \"liberdade de expressao\". Video com o show completo foi bloqueado em 7 de abril, apos publicacao no #blogVencerLimites. ", "author": " Luiz Alexandre Souza Ventura ", "date": " 15 de abril de 2020 | 16h27 ", "text": "Ouca essa reportagem com Audima no player acima ou acompanhe a traducao em Libras com Hand Talk no botao azul a esquerda.Descricao da imagem #pracegover: Dois jovens em um palco. Um deles esta sentado em uma cadeira e o outro em uma poltrona. Ambos estao rindo. Credito: Reproducao.Atualizado as 19h12 - O ministro da Justica e Seguranca Publica, Sergio Moro, mandou a Policia Federal investigar os humoristas Dihh Lopes e Abner Henrique, que aparecem juntos em um show fazendo piadas sobre pessoas com deficiencia. O video gravado no ano passado em Campo Grande (MS), que ultrapassou 1,2 milhao de visualizacoes no YouTube, gerou indignacao e repudio de varias instituicoes que cuidam de pessoas com deficiencia e defendem os direitos dessa populacao.Moro atendeu solicitacao do deputado federal Joao Roma (Republicanos/BA). O parlamentar acredita que os dois comediantes podem ser acusados de praticar, induzir ou incitar discriminacao da pessoa em razao de sua deficiencia, crime estabelecido na Lei Brasileira de Inclusao da Pessoa com Deficiencia (ndeg 13.146/2015), que preve pena de dois a cinco anos de reclusao, alem de multa.\"Naquela apresentacao foi cometido o crime de capacitismo, que e a opressao e discriminacao praticadas contra a pessoa com deficiencia. Quando a piada ofende ou constrange o outro, nao e humor, mas sim desrespeito, crueldade e uma atitude criminosa\", afirmou o parlamentar.Roma tambem acionou o Procurador-Geral da Republica, Augusto Aras, que encaminhou oficio ao chefe da Procuradoria da Republica no Distrito Federal, Claudio Drewes Jose de Siqueira, \"para as providencias que entender cabiveis\".O deputado tambem pediu acao ao presidente da Ordem dos Advogados do Brasil, Felipe Santa Cruz, que defendeu uma investigacao pela Comissao Nacional de Direitos da Pessoa com Deficiencia do Conselho Federal da OAB.Questionada pelo #blogVencerLimites, a Policia Federal informou que nao comenta eventuais investigacoes em andamento.Em nota enviada ao blog do Fausto Macedo, que repassou ao #blogVencerLimites, o ministro Sergio Moro comentou o caso.\"Recebi uma representacao de deputados federais sobre a existencia de um video de humoristas - se e que se pode chamar dessa forma - com conteudo discriminatorio e extremamente ofensivo contra pessoas com deficiencia. Enviei essa noticia para que a Policia Federal averigue se isso caracteriza infracao penal\", diz Moro.\"A despeito da liberdade de expressao, nao se pode incentivar discriminacao contra as pessoas. Mas, independentemente do resultado desse procedimento, o mais importante e que esses conteudos sejam suprimidos da internet, e que eles se conscientizem de que a discriminacao contra qualquer pessoa, especialmente pessoas com deficiencia, e deploravel e inaceitavel\", completou o ministro da Justica e Seguranca Publica.Descricao da imagem #pracegover: Copia do oficio do ministro da Justica e Seguranca Publica, Sergio Moro, ao diretor geral do Departamento de Policia Federal. \"Cuida-se do Oficio ndeg 20/2020 (11487025), de 13 de abril do corrente ano, por meio do qual o deputado federal Joao Roma (Republicanos/BA), informa da violacao dos direitos da pessoa com deficiencia, com situacoes de infracao ao direito de personalidade da coletividade autista, e solicita investigacao visando eventuais condenacoes civis e criminais dos envolvidos\". Credito: Reproducao.Para Henri Zylberstajn, fundador da ONG Serendipidade, que atua na inclusao de pessoas com deficiencia intelectual, \"nao e possivel aceitar ofensas dessa natureza fantasiadas de liberdade de expressao\", diz.\"Infelizmente, apenas assim esse grave incidente tem chance de ser minimamente atenuado\", comentou. \"Foram oferecidas formas de retratacao, mas os humoristas as ignoraram. Espero que a investigacao acarrete punicao e que ela sirva de exemplo de algo abominavel, que nunca deve ser repetido\", afirmou Zylberstajn. Nota de Esclarecimento Deslize para o ladoA post shared by  Dihh Lopes (@odihhlopes) on Apr 10, 2020 at 11:30am PDTO #blogVencerLimites apurou que muitas pessoas e instituicoes tentaram contato com os dois humoristas, inclusive comediantes famosos, que ofereceram espaco para direito de resposta, mas todas as iniciativas foram ignoradas por Dihh Lopes e Abner Henrique.A dupla optou por publicar uma \"nota de esclarecimento\" no Instagram na qual eles defendem a \"liberdade de expressao\" e dizem que o video completo da esquete no Youtube foi bloqueado em 23 de marco de 2020, mas o conteudo ainda estava aberto em 7 de abril, data de artigo do #blogVencerLimites sob o caso que incluiu a publicacao original. O que dizer de uma piada velha e sem graca? Como explicar a esses dois meninos que eles estao ultrapassados? A comedia precisa transgredir para provocar reflexao, e uma expressao livre e nao pode haver tema proibido, mas isso funciona melhor quando ha talento e inteligencia. Fazer graca com a deficiencia nao e trabalho para amadores. Vale ser prudente e aprender com @MagelaCeguinho e @NandoBolognesi. Neste video de novembro de 2019, gravado em Campo Grande (MS), dois jovens comediantes - @ODihhLopes e @OAbnerHenrique - apostaram em uma sequencia de frases ruins. E o resultado e a tragedia de qualquer palhaco: um espetaculo sem graca, velho, fraco, sem qualidade criativa, descolado do momento atual e, obviamente, repleto de preconceitos. Muita gente esta com vontade de berrar, pular pra cima, descer a porrada. O que essa reacao provocaria de bom? Nos resta continuar trabalhando em acoes concretas, especialmente neste momento de pandemia do coronavirus e do perigo real de abandono das pessoas com deficiencia. Eu, aos dois comediantes, indico apenas leitura e a busca por aprimoramento  Descricao da imagem #pracegover: Dois jovens em um palco. Um deles esta sentado em uma cadeira e o outro em uma poltrona. Ambos estao rindo. Credito: Reproducao  #blogVencerLimites #PessoasComDeficiencia [?] O video completo esta no VencerLimites.com.br.A post shared by  blogVencerLimites (@blogvencerlimites) on Apr 7, 2020 at 5:30pm PDTQuem levou o caso ao deputado Joao Roma foi o vice-presidente da Associacao de Amigos do Autista da Bahia (AMA-BA), Leonardo Martinez. \"Essa situacao e recorrente, so que, normalmente, apos a repercussao negativa, eles voltam atras, pedem desculpas e apagam o video. Nesse caso, mesmo apos repercussao, esses 'humoristas' disseram que nao iriam mudar porque esse era o trabalho deles\", comentou Martinez em entrevista ao site BNews.A advogada Diana Serpe, da Comissao da Pessoa com Deficiencia da OAB de Cotia, na Grande SP, e especialista nos direitos das pessoas com deficiencia, ressalta que o video fere a dignidade da pessoa humana com deficiencia e, em especial, das pessoas com autismo.\"E um desservico e um desrespeito as diferencas e a inclusao social. Apenas fortalece o preconceito. Discriminacao da pessoa com deficiencia e crime previsto no artigo 88 da Lei Brasileira de Inclusao, alem de ato ilicito indenizavel, nos termos do Codigo Civil\", esclarece a advogada.\"Fico feliz em saber que o oficio foi acolhido pelo ministro Sergio Moro e devidamente encaminhado para abertura de inquerito. Desejo que a justica seja feita e que, desse modo, possa contribuir para a diminuicao do desrespeito e da incidencia do crime de discriminacao\", destacou Diana Serpe.Para receber nossas noticias direto em seu smartphone, basta incluir o numero (11) 97611-6558 nos contatos e mandar a frase 'VencerLimites' pelo Whatsapp. VencerLimites.com.br e um espaco de noticias sobre o universo das pessoas com deficiencia integrado ao portal Estadao. Nosso conteudo tambem esta acessivel em Libras, com a solucao Hand Talk, e audio, com a ferramenta Audima. Todas as informacoes publicadas no blog, nas nossas redes sociais e enviadas pelo Whatsapp sao verdadeiras, produzidas e divulgadas apos checagem e comprovacao. Compartilhe apenas informacao de qualidade e jamais fortaleca as 'fake news'. Se tiver duvidas, verifique.Mande mensagem, critica ou sugestao para blogVencerLimites@gmail.comAcompanhe o #blogVencerLimites nas redes sociaisFacebook - Twitter - Instagram - LinkedIn - YouTube"}