{"title": "  O avanco da 'desdemocratizacao' na Europa   O Parlamento da Alemanha decidiu suprimir diversos direitos constitucionais em nome do 'combate a covid-19' ", "author": " J.R.Guzzo ", "date": " 25 de novembro de 2020 | 15h14 ", "text": "O que esta acontecendo com as liberdades publicas e privadas que tem sido o principal elemento para a coesao politica das grandes democracias da Europa nos ultimos 75 anos? Nada de bom. E um processo de supressao das garantias democraticas, ou de \"desdemocratizacao\", que vem avancando gradualmente nos ultimos anos - e ao longo do qual tem sido imposto aos cidadaos um crescente abandono dos direitos individuais, com a correspondente submissao a vontade do Estado. Depois que a Franca aprovou, dias atras, uma lei proibindo as pessoas (incluindo-se ai os jornalistas no exercicio das suas funcoes profissionais) de fotografar ou filmar o rosto de qualquer policial, o Parlamento da Alemanha decidiu suprimir diversos direitos constitucionais em nome do \"combate a covid-19\". E a nova \"Lei de Prevencao Contra as Infeccoes\", que legaliza o ataque serial as liberdades que vem sendo feito ja ha meses pelo governo alemao, em suas sucessivas medidas contra a pandemia - e cria novas proibicoes e obrigacoes, entre elas a de tomar vacina. Inevitavelmente, e de imediato, surgiram comparacoes com a infame \"Ermachtigungsgesetz\", ou \"Lei Habilitante\", devidamente aprovada em 1933 pelo parlamento alemao, o \"Reichstag\", dando plenos poderes ao entao primeiro-ministro Adolf Hitler.  Nao e a mesma coisa, claro. Nunca e a mesma coisa. As \"situacoes de risco\" para a saude publica invocadas hoje pelo governo para dar poderes extra-constitucionais as autoridades nao sao a \"emergencia nacional\" alegada por Hitler, nem dao a Angela Merkel e seus ministros o mesmo mandato ditatorial que foi dado a ele. E perturbador, em todo o caso, que a Alemanha, colocada sempre na primeira fila da democracia europeia e mundial, mexa com tanta facilidade na sua Constituicao para deixar o governo ainda mais poderoso do que ja e diante das pessoas. Quando um antigo membro do Partido Comunista da extinta Alemanha Oriental, Andreas Geisel, exerce o cargo de ministro do Interior de Berlim, torna-se inevitavel a referencia aos Estados policiais. Os liberais e conservadores nao tem a quem apelar na Alemanha de hoje - a chanceler Merkel e seu governo sao os liberais e conservadores, e quem esta na oposicao e uma esquerda minoritaria. O fato e que a democracia verdadeira esta perdendo quase todas, numa Alemanha que tem um governo tecnicamente de direita, mas onde a maquina estatal parece cada vez mais nostalgica da ditadura comunista que existia em sua antiga banda Oriental."}