{"title": "  As IES, a EaD e a Pandemia  ", "author": " Roberto Lobo ", "date": " 15 de abril de 2020 | 16h25 ", "text": "As IES, a EaD e a PandemiaRoberto Lobo                                                       15 de abril de 2020 Este artigo teve a colaboracao importante dos professores Claudio de Moura Castro, Elizabeth Balbachevsky e Maria Beatriz Lobo  A pandemia do Covid-19 deixara marcas profundas que afetarao no curto prazo a saude mundial, a economia (com consequencias mais prolongadas), a educacao e, como substrato de todos esses setores, as formas de relacionamento pessoal, a gestao de orgaos publicos e privados, os meios de producao e de prestacoes de servico, antecipando a introducao das modernas tecnologias 5.0.Os longos periodos de afastamento social levarao ao desenvolvimento de novas estrategias de comunicacao virtual em todos estes setores e ampliacao das existentes.A pandemia devera provocar uma grande quantidade de mortes e de pessoas que sobreviventes a ela levarao consigo sequelas permanentes. A economia sofrera um grande baque pelo isolamento determinado pelas autoridades de saude em todo o mundo. O risco de aparecerem outras doencas pelo aumento da pobreza em regioes ja carentes e inevitavel, alem das vitimas de doencas usuais que serao privadas de tratamento.O ensino sofre as consequencias do isolamento decretado pelas autoridades, com colegios e faculdades fechadas ainda sem data de reabertura. Todos precisarao buscar novas formas de sobrevivencia e de producao de bens e servicos neste periodo critico. Os mais criativos implementarao solucoes originais que vao ultrapassar o periodo de crise e consolidar-se no futuro proximo, confirmando o ditado de que \"as crises sao as maes das oportunidades\".Os inovadores e empreendedores que conseguirem encontrar solucoes criativas com o uso das novas tecnologias darao uma nova energia a sociedade, trazendo saidas originais inacreditaveis ate poucos anos atras.Aqui vale lembrar a fabula do homem que passou 5 decadas em coma e quando retornou sentiu-se totalmente perdido e a margem de um mundo novo e desconhecido. Pediu encarecidamente para que o levassem a um lugar, qualquer lugar, que estivesse como era quando ele perdeu os sentidos. Um amigo logo se lembrou do local adequado. Levou-o a uma sala de aula, que permanecia identica ao que era ha 50 anos! Alegria do nosso heroi e constrangimento dos educadores.Dentre os setores mais afetados pela pandemia esta o ensino superior que teve suas rotinas tremendamente afetadas pela crise em que o mundo mergulhou no inicio de 2020. Os campi foram fechados, o isolamento social afastou alunos e professores, servicos ficaram soltos no ar, alojamentos estudantis viraram possiveis focos de contaminacao.Tanto e assim que nos EUA os alojamentos foram, em sua maioria, esvaziados, criando um serio problema para os estudantes mais desfavorecidos. (Uma visao do cenario da educacao superior e algumas sugestoes uteis para os gestores pode-se encontrar em \"Coronavirus: How Should US Higher Education Plan for an Uncertain Future?\" por Franki Bevins et al, McKinsey Publ). Ha tambem boas sugestoes para universidades em momento de crise nacional na publicacao sobre a IES durante a crise na guerra no leste da Ucrania.  (\"Ukrainian Higher Education In The Time Of Armed Conflict\" - tese da Universidade de Tampere 2018).Em uma visao mundial pode-se afirmar que as IES adotaram 3 grandes linhas de conduta. Uma delas foi suspender as atividades de ensino, mantendo os projetos de pesquisa, sem outras demandas para o corpo docente, como ocorreu em 60% das universidades federais brasileiras, na Universidade de Buenos Aires, na Tecnologica do Zimbabue, e outras.Quem ja tinha experiencia, pessoal treinado e atividades regulares de educacao a distancia, ampliou e flexibilizou seu uso para nao deixar seus alunos tanto tempo inativos.A outra alternativa foi elaborar e lancar cursos online em carater emergencial, quando nao havia ainda tradicao em larga escala desta modalidade de ensino. Em alguns paises e instituicoes que optaram por uma transferencia acelerada para cursos online a reacao nao se fez esperar. Estudantes se revoltaram e provocaram greves, como no Chile e na Tunisia. Estas greves resultarao, provavelmente, no equivalente as suspensoes das atividades educacionais pelo periodo de duracao da crise, duracao esta que ainda esta para ser estimada, por falta de exemplos acabados da epidemia em pelo menos alguns paises de referencia.Varios problemas surgiram nesta transicao acelerada para a EaD: falta de materiais didaticos preparados antecipadamente para essa modalidade de ensino, carencia de tecnologia nas instituicoes, acesso limitado a internet em algumas regioes, muitos estudantes, e ate alguns professores, que nao possuiam laptops ou tablets. Isto aconteceu, tambem, nos Estados Unidos. Como mante-los ligados as IES, participando de seus programas educacionais e interagindo com professores e colegas? Como manter a programacao da IES no caso de avaliacoes e provas periodicas sempre presenciais?Se desejarem enfrentar estes desafios de frente, os sistemas educacionais precisariam criar um programa especifico para o momento. Oferecer pacotes de financiamento de internet, em cooperacao com provedoras, para estudantes e professores necessitados, estimular a cooperacao entre instituicoes para oferecimento de programas online utilizando as expertises existentes com atribuicao mais flexivel de equivalencia com cursos presenciais existentes nas grades das IES, sao alguns exemplos.Alem disso, podemos citar a rapida adaptacao de grades curriculares, a oferta de programas proprios ou contratados de treinamento de alunos e professores para uso de sistemas online, investir na criacao e regulamentacao de redes sociais internas para informacao e comunicacao com a comunidade academica. (Ver como referencia \"Reading for the Future: Covid-19, Higher Education and Fairness\", Courtney Brown e Jamil Salmi, publicacao do Banco Mundial)Na crise atual ficou bastante claro o despreparo da maioria das IES publicas brasileiras para se moverem rapidamente para a educacao online, preferindo suspender as aulas com claro prejuizo para os estudantes.O argumento utilizado por suas liderancas, de que o ensino perderia qualidade e que seus estudantes sao em sua maioria de classe socio economica menos favorecida, o que acontece tambem no ensino privado, que tem tido uma resposta muito mais agil no enfrentamento da crise, embora os dois setores tenham perfil de renda equivalente, como se pode constatar pelos dados do ENADE/INEP.Algumas IES privadas responderam de forma positivamente agressiva a esse desafio, como se pode verificar nos depoimentos de gestores publicados por Luiz Eduardo Kochhann no portal \"Desafio da Educacao\", que abrange temas como a suspensao de atividades, engajamento da comunidade academica, a importancia e o papel da tecnologia e da empatia para lidar com problemas financeiros.Grande parte da IES privadas ja vinha incorporando com maior ou menor intensidade a EaD dentro de suas atividades regulares de ensino e a ampliacao desta modalidade para suprir as aulas presenciais suspensas nao gerou grandes choques culturais no seu interior. A qualidade de alguns destes programas e seus altos indices de evasao sao outras questoes relativas a EaD no Brasil (e no mundo) que merecem ser aprofundadas no medio prazo, independentemente da pandemia. De modo geral, pode-se afirmar baseado em dados do ENADE que os cursos em EaD tem desempenho ligeiramente inferior em media do que os presenciais. Isso porque, no conjunto, o resultado depende mais da qualidade da IES do que da modalidade de ensino.No melhor dos cenarios, a entrada avassaladora da EaD no ensino superior seria motivo de comemoracao. Sua utilizacao sem precedentes e uma realidade no momento, e resta saber se permanece ou reflui com o encerramento da crise na saude.Minha posicao em relacao a EaD sempre foi a de entusiasmo pelo seu potencial de atingir as regioes mais remotas e desiguais em um grande pais como o nosso, levar conteudos gerados por especialistas de primeira linha aos estudantes destas localidades remotas - a democratizacao do conhecimento com qualidade. A EaD ainda traria no seu formato o desenvolvimento de competencias ha muito defendidas pelos pedagogos: aquisicao de conhecimentos no ritmo do estudante, desenvolvimento da visao critica e capacidade de escolher entre informacoes, autossuficiencia para acessar dados e conteudos e aprender independentemente ao longo da vida. Sem falar na aderencia as necessidades de atualizacao profissional de pessoas ja formadas que demandam educacao continuada.E preciso que fique claro que o ensino superior passa por seria crise, independente da pandemia. Custos crescentes, altas taxas de evasao, reducao acentuada de alguns programas (como os MBAs) tem exigido novas reflexoes por parte dos dirigentes e conselhos das IES tradicionais ao redor do mundo.No entanto, a realidade da EaD nao me provocou nem provoca o mesmo entusiasmo. Entre o potencial da Educacao a Distancia e a realidade ha um abismo. Nao por culpa somente de quem oferece esta modalidade de ensino, mas pela mera copia do modelo presencial ate sem algumas de suas qualidades. A EaD e ainda para a maioria o plano B de quem nao pode, ou nao quer estudar presencialmente.Talvez por isso, em todo o mundo, a EaD busca imitar o ensino presencial, com menos exigencias e custo mais reduzido, sem grande sucesso. A timidez de romper com o modelo tradicional de ensino faz com que a EaD, na maioria das instituicoes, nao encontre seus proprios caminhos - inovadores e rompedores. Ha excecoes de qualidade superior nessa modalidade, mas que nao representam a media.A propria introducao dos cursos hibridos, parte presenciais e parte EaD, tem inibido novas experiencias inovadoras no oferecimento da EaD porque acabam por buscar complementar o ensino presencial sem introduzir mudancas radicais de forma, dinamica e conteudo.Em contatos com alguns gestores comprometidos com a qualidade de educacao (que inclui alguns do setor provado com e sem fins lucrativos) ouvimos que ha um certo pudor de enveredar pelo caminho da EaD pela falta de um padrao de qualidade que assegure uma concorrencia justa e falta de investimentos que permite cobrar mensalidades incompativeis com o oferecimento de bons programas.Referindo-se a crise de financiamento, de qualidade e de gestao do ensino superior R. Craig no livro \"College disrupted - The Great Unbundling of Higher Education\", defende a necessidade do sistema de ensino superior oferecer economia na escala de oferta de servicos educacionais, atendimento a heterogeneidade dos usuarios e simplificacao dos processos, como sendo as exigencias principais de modernizacao do setor. Segundo ele \"A resposta nao sera somente o uso da tecnologia para replicar o ensino presencial tradicional, mas aproveitar a tecnologia para prover uma experiencia educacional melhor.\"O grande potencial da educacao virtual foi descrito por Clay Christensen em seu livro \"Inovacao na sala de aula\", em que todas as potencialidades das novas tecnologias de comunicacao seriam utilizadas para beneficio dos estudantes. No livro \"The Innovative University\" o mesmo autor escreve: \"O aumento crescente da velocidade da internet esta sendo usada para aperfeicoar a tecnologia da instrucao online. Esses cursos estao claramente se aperfeicoando, ja se equiparando ou ultrapassando os cursos presenciais em algumas instituicoes\".Hoje, mais do que antes, se pode empregar tecnologias desenvolvidas nas redes sociais, na inteligencia artificial, nos laboratorios virtuais, etc. Com a chegada do 5-G teremos uma expansao impressionante de novas possibilidades, como interacao com objetos 3D, tele presencial e outras aplicacoes revolucionarias.Ai, nesse momento, a EaD sera irreversivel e imbativel e estara presente em todos os cursos, mesmo os hibridos, nao como apoio ao presencial, mas como uma outra e rica experiencia educativa. "}