{"title": "  Concessao da Rede Globo so vence em 2022; Bolsonaro nao tem poder de tirar emissora do ar  Cancelamento de concessoes publicas depende de decisao judicial; Poder Executivo nao pode, sozinho, suspender funcionamento da TV ", "author": "", "date": " 15 de abril de 2020 | 16h21 ", "text": "Videos no YouTube com mais de 460 mil visualizacoes afirmam que o presidente Jair Bolsonaro vai tirar a Rede Globo do ar no dia 21 de abril de 2020. Em uma das gravacoes viralizadas, um homem diz que a concessao publica da emissora sera suspensa. No entanto, o presidente nao tem o poder de, sozinho, cassar a concessao publica de uma radio ou TV -- a Constituicao Federal estabelece que o cancelamento depende de decisao judicial.A concessao da Globo vence apenas em 5 de outubro de 2022, de acordo com decreto presidencial assinado em 2008. Antes deste prazo, o cancelamento so pode ocorrer por decisao judicial. O professor de Direito da Fundacao Getulio Vargas (FGV) Carlos Ari Sundfeld explica que, para tirar a Globo do ar, o Poder Executivo poderia propor uma acao argumentando falha juridica na concessao ou irregularidade grave por parte da emissora. O processo seria julgado na Justica Federal, e a Rede Globo poderia entrar com recursos ate o Supremo Tribunal Federal (STF).Predio da Rede Globo no Rio de Janeiro. Foto: Doll91939/Wikimedia CommonsMesmo na remota hipotese de que uma acao desse tipo se sustentasse, a TV nao sairia do ar imediatamente. \"Se o juiz decidisse em favor do cancelamento da concessao, poderia ter efeito imediato, mas e comum em casos de liberdade de expressao que haja o efeito suspensivo do recurso\", explica Sundfeld. \"O efeito pratico e que a emissora nao sairia do ar ate que a acao transitasse em julgado\".Um dos autores da Lei Geral de Telecomunicacoes, Sundfeld afirma que \"as concessoes de radiodifusao tem a maior protecao juridica que existe no Brasil\". Segundo o professor, a legislacao foi desenhada de forma a resguardar a liberdade jornalistica e de expressao.Bolsonaro ja ameacou, em outras ocasioes, adotar criterios rigidos para renovar a concessao publica da Globo. No entanto, mesmo que o presidente decidisse pela nao-renovacao, isso dependeria de \"aprovacao de, no minimo, dois quintos do Congresso Nacional, em votacao nominal\", de acordo com a Constituicao Federal.O Estadao Verifica consultou o Planalto sobre este boato, mas nao obteve resposta ate a publicacao desta checagem. Procurada, a Rede Globo informou que nao iria se posicionar.Este boato foi checado por aparecer entre os principais conteudos suspeitos que circulam no Facebook. O Estadao Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralizacao em razao de uma parceria com a rede social. Quando nossas verificacoes constatam que uma informacao e enganosa, o Facebook reduz o alcance de sua circulacao. Usuarios da rede social e administradores de paginas recebem notificacoes se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso tambem e enviado a quem quiser postar um conteudo que tiver sido sinalizado como inveridico anteriormente.Um pre-requisito para participar da parceria com o Facebook  e obter certificacao da International Fact Checking Network (IFCN), o que, no caso do Estadao Verifica, ocorreu em janeiro de 2019. A associacao internacional de verificadores de fatos exige das entidades certificadas que assinem um codigo de principios e assumam compromissos em cinco areas:  apartidarismo e imparcialidade; transparencia das fontes; transparencia do financiamento e organizacao; transparencia da metodologia; e politica de correcoes aberta e honesta. O comprometimento com essas praticas promove mais equilibrio e precisao no trabalho.   "}