{"title": "  Senado elabora pacote unico com medidas sociais durante pandemia  Nesse projeto, outras medidas poderao ser colocadas em uma nova votacao; Conteudo da proposta, porem, ainda esta sendo costurado com a equipe economica ", "author": " Daniel Weterman ", "date": " 31 de marco de 2020 | 16h33 ", "text": "BRASILIA - O Senado decidiu elaborar um pacote unico com medidas sociais para combater o novo coronavirus no Pais. A decisao foi tomada em reuniao de lideres partidarios na manha desta terca-feira, 31. Na semana passada, o Senado decidir reunir os projetos relacionados a pandemia da covid-19 em tramitacao na Casa e escolher quais serao colocados na frente. Como as bancadas optaram por textos diferentes, os senadores decidiram reunir as propostas de consenso em um unico pacote. Nao tenho carteira de trabalho e quero receber o auxilio emergencial. O que eu faco?A bancada do PSL, por exemplo, propos liberar os saques integrais do FGTS. O PSD, por sua vez, quer incluir um subsidio para empresas garantirem o pagamento de despesas com a folha de salarios durante a pandemia. Outra medida discutida e a fixacao de uma renda minima para situacoes de emergencias sanitarias. Uma tributacao sobre lucros e dividendos para direcionar recursos a Saude tambem e avaliada. Os senadores decidiram adiar para quarta-feira, 1, um projeto ampliando o alcance do auxilio emergencial de R$ 600 que foi aprovado na vespera. Alem das alteracoes discutidas, o adiamento ocorreu porque o governo ainda nao havia sancionado a proposta aprovada na segunda-feira, 30. O conteudo da proposta, porem, ainda esta sendo costurado com a equipe economica. O relator do projeto, Esperidiao Amin (PP-SC), se reuniu na tarde desta terca com integrantes da equipe economica. A ideia e especificar quem sao os informais beneficiados, garantindo o pagamento para motoristas de aplicativo, pescadores, musicos, indigenas e outras categorias. Ao aprovar o auxilio emergencial de R$ 600 a trabalhadores informais, intermitentes e microempreendedores individuais na segunda-feira, 30, o Senado separou em outro projeto as alteracoes sugeridas para ampliar o beneficio. A nova proposta foi protocolada pelo senador Alessandro Vieira (Cidadania-SE). O novo projeto exclui ainda a exigencia de um limite de rendimentos para o auxilio. A lei aprovada no Congresso, e pendente de sancao presidencial, nao concede o \"voucher\" para quem teve rendimentos tributaveis acima de R$ 28.559,70 em 2018. A nova versao tiraria essa trava, colocando como condicao apenas a situacao de pobreza das familias. No caso do limite de rendimentos, a avaliacao e de que a trava tem o potencial de excluir trabalhadores como taxistas, caminhoneiros e motoristas de aplicativo que tiveram renda maior no passado, mas agora estao expostos a crise, sem qualquer tipo de ajuda. Outra mudanca e a extensao do pagamento em dobro (R$ 1,2 mil) previsto a mulheres chefes de familia a homens que criam os filhos sozinhos. Alem disso, a nova proposta antecipa para 2020 os novos limites de renda que dao acesso ao Beneficio de Prestacao Continuada (BPC). O projeto que seguiu para sancao do presidente Jair Bolsonaro deixava essa ampliacao para 2021. A equipe economica e contra o aumento de um quarto para meio salario minimo no limite de renda do BPC. O gasto adicional seria de R$ 20 bilhoes no proximo ano. \"Esse ponto e duvida, estamos discutindo ainda. O governo ja rebate. Por mim, eu mantenho e aguardo se surgir uma alternativa\", disse Amin ao Broadcast Politico. No ultimo dia 13, o Tribunal de Contas da Uniao (TCU) suspendeu a ampliacao do BPC apos o Congresso derrubar um veto presidencial a uma proposta com o mesmo teor.    "}