{"title": "  Bolsonaro e o ethos da violencia e morte  ", "author": " REDACAO ", "date": " 31 de marco de 2020 | 16h32 ", "text": "Jose Antonio Gomes de Pinho, e professor Titular Aposentado pela UFBA - Escola de Administracao e pesquisador da FGV-EAESPDesde a campanha e o desenvolvimento de seu governo, Bolsonaro exibe um comportamento sistematico de violencia e agressividade. O elenco de manifestacoes carregadas destes valores e imenso e este artigo terminaria sem ter dado conta de todas. Assim, vamos selecionar apenas algumas para comentar. Para comecar, vale lembrar aquela foto do entao deputado federal pescando em uma area proibida. Certamente, ele tinha conhecimento que era proibido, verificando-se uma opcao pela transgressao. Ainda em seu tempo de deputado, o climax foi atingido quando, por ocasiao da votacao do impeachment da presidente Dilma, se manifestou fazendo apologia a um notorio torturador da epoca da ditadura.Ja empossado presidente, a tonica de seu governo tem sido o incentivo a violencia, a destruicao e a morte. Os exemplos sao varios. Pincando alguns, temos a questao das cadeirinhas para criancas nos carros, os radares nas estradas, a liberacao de agrotoxicos proibidos, a \"implosao\" do Inmetro, a polemica do DPVAT, a liberacao de mineracao em terras indigenas. A morte pode assumir proporcoes dantescas quando se trata de suas posicoes em relacao a Amazonia, impactando regioes inteiras do pais e prejudicando milhoes de vidas. O desmantelamento de instituicoes que monitoram esse espaco implicou em reducao do numero de multas, outro incentivo aos transgressores e a morte.O governo Messias Bolsonaro tambem se especializou em atacar instituicoes ligadas ao ensino e a educacao, em especial, as universidades e centros de pesquisa, revelando nao so sua visao anticientifica como uma tentativa de desmontar centros de inteligencia no Pais, outra expressao do seu ethos de morte.Mais recentemente, reiterou seus ataques a imprensa, a midia em geral, focando mais ainda em jornalistas mulheres, o mesmo em relacao as escritoras e atrizes, evidenciando tanto sua incapacidade de suportar criticas quanto um lado misogino, presente em varias manifestacoes.E agora, nessas ultimas semanas, com o Pais e o mundo mergulhado na pandemia do coronavirus, Messias Bolsonaro superou todas as tristes marcas anteriores, assumindo uma total irresponsabilidade colocando em risco a populacao do Pais ao circular junto as pessoas. Verifica-se neste episodio uma revelacao plena de seu ethos de morte.Na contramao do seu ministro da saude, bem como da OMS e de lideres de praticamente todos os paises e variadas posicoes ideologicas, ele continua defendendo a volta as atividades normais para a maioria da populacao, minimizando jocosamente a pandemia, o que tem contribuido para sua desmoralizacao aqui e no exterior.Com isso, Messias Bolsonaro cada vez se isola mais, o que nos faz lembrar da frase do presidente Collor, ja agonizante: \"nao me deixem so\". Bolsonaro nao iria acionar este expediente, pois se sente um \"atleta\" imune ao virus. Ademais sua crenca em uma teleologia messianica, o presidente se imagina como alguem que veio para salvar o Brasil das forcas da esquerda, que em seus delirios persecutorios ve por toda parte.Vale comentar que, enquanto oficial do Exercito, Jair Bolsonaro era um dentre milhares, como deputado federal era um entre 513, so que como presidente e um em um. Agora, o estrago soa muito maior. Alias, e oportuno refletir sobre o fato da sua instituicao de origem nao ter feito esforcos para mante-lo, preferindo transferi-lo para a reserva precoce, com 34 anos de idade, ou seja, aposentadoria com esta idade. Esse ethos de violencia ainda mostra-se presente em todas as vinculacoes com as milicias no Rio de Janeiro.Dado o cenario apresentado acima, convem pensar sobre este isolamento de Messias Bolsonaro. Afinal de contas, quem (ainda) esta com o presidente? Bolsonaro, de forma esperta, cercou-se de generais, mas cabe perguntar se a instituicao militar embarcaria com ele nesta aventura transgressora ou, pensando em algo maior, em alguma acao rompedora da ordem instituida. Na classe politica, cada vez mais ocorrem defeccoes, inclusive entre apoiadores dos primeiros momentos, que sao tratados tambem com a marca de violencia do chefe.Convem ainda perguntar: e as classes empresariais vendo todas expectativas da recuperacao economica se frustrarem, nao so pelos efeitos do coronavirus, mas da propria incapacidade endogena nesses primeiros 14 meses de governo, perfilarao ao lado do ex-capitao ou debandarao? Por fim, e os devotos, religiosos ou nao? Como estao, continuam fieis ao \"mito\"? Se em um ato de desespero, em um arroubo populista, gritar para nao deixarem-no so, quem ira socorre-lo? A Historia brasileira nao e prodiga, nada prodiga, em exemplos."}