{"title": "  PT cita discurso de Ulysses Guimaraes em video contra a ditadura  Partido tenta se contrapor a Bolsonaro, que fez defesa do golpe militar de 1964; Movimentos sociais planejam mais um panelaco contra o presidente ", "author": " Ricardo Galhardo ", "date": " 31 de marco de 2020 | 16h31 ", "text": "Em mais um contraponto ao governo Jair Bolsonaro, o PT divulgou um video com o mote \"Ditadura nunca mais\" e aprovou uma nota na qual lamenta o golpe militar de 1964 e conclama as Forcas Armadas a de engajarem contra a \"aposta no caos\" feita pelo presidente. Alem disso, o PT junto com outros partidos e movimentos de oposicao convocam para as 20h30 um panelaco contra Bolsonaro e em defesa da democracia. Esta terca-feira, 31, marca o aniversario de 56 anos do golpe militar que derrubou o presidente Joao Goulart e mergulhou o pais em 21 anos de ditadura. O PT divulgou em suas redes sociais e nas de suas principais liderancas um video com o mote \"Ditadura nunca mais\" no qual utiliza o historico discurso do deputado Ulysses Guimaraes (1916-1992) na promulgacao da Constituicao de 1988. Bolsonaro cita discurso de diretor da OMS, mas omite trecho sobre assistencia a mais pobresO video e mais um contraponto do PT ao governo Bolsonaro. Ontem o ministro da Defesa, Fernando Azevedo, chamou o golpe de 1964 de \"marco para a democracia\". Hoje o vice-presidente, Hamilton Mourao, publicou uma mensagem elogiando o golpe e comemorando a eleicao indireta do general Castelo Branco, um dos artifices do golpe, para presidir o Brasil em substituicao a Jango. O proprio Bolsonaro ja fez varios elogios a ditadura, defendeu os crimes de tortura praticados pelo regime militar e um de seus maiores torturadores, o coronel Carlos Alberto Brilhante Ustra (1932-2015). No video divulgado hoje, o PT usa o discurso de Ulysses, considerado um libelo historico de defesa da democracia no Brasil. \"Traidor da Constituicao e traidor da patria. Conhecemos o caminho maldito. Rasgar a Constituicao, trancar as portas do Parlamento, garrotear a liberdade, mandar os patriotas para a cadeia, o exilio e o cemiterio. Apos tantos de luta e sacrificios temos odio a ditadura. Odio e nojo\", disse Ulysses no dia 5 de outubro de 1988, quando foi promulgada a nova Constituicao e restabelecida a ordem democratica no pais. Ironicamente, a bancada constituinte do PT, cujo lider era o entao deputado Luiz Inacio Lula da Silva, votou contra o texto. So depois de aprovada a Constituicao, o PT assinou a nova Carta. O proprio Lula ja fez algumas vezes o mea-culpa pela atitude do PT a epoca. \"Uma parte da bancada, radicalizada, achava que nao deveria assinar e eu disse: 'Nao tem sentido. A gente participou dois anos aqui, ganhamos salario, ganhamos assistentes para nos ajudar, como e que pode um filho nascer e a gente nao registrar? Vamos assinar'\", disse Lula em 2008, quando era presidente, na cerimonia de 20 anos da promulgacao ca Constituicao de 1988. Para o entao presidente, a Carta \"e um garante da democracia, esta e a verdade nua e crua\". Em nota divulgada nesta terca-feira, o PT diz que nao ha o que comemorar nesta data pede o engajamento dos militares contra a forma como Bolsonaro vem agindo diante da pandemia. \"Nao ha o que celebrar nesta data, nem mesmo por aqueles que, na falta de argumentos criveis, apegam-se a falacia de que a ditadura teria evitado o comunismo ou qualquer outro fantasma de sua visao autoritaria.O que o Brasil precisa evitar neste momento, com o engajamento de todos, inclusive das Forcas Armadas, e a aposta no caos que o pior presidente da Republica de todos os tempos esta lancando, ao investir contra a saude da populacao e a vida das pessoas em meio a crise do coronavirus\", diz o texto. Na segunda-feira, quando lideres da oposicao pediram abertamente a renuncia de Bolsonaro, o ex-comandante do Exercito, general Eduardo Villas Boas, publicou um texto em defesa do presidente no qual fala que o Brasil pode enfrentar \"consequencias imprevisiveis\" que seriam fruto de \"acoes extremadas\". O texto foi interpretado pela oposicao como um recado das Forcas Armadas. O tema ganhou protagonismo nas redes sociais. Dois dos assuntos mais comentados hoje no Twitter sao \"ditadura nunca mais\" e \"Ulysses Guimaraes\". Apoiadores de conseguiram emplacar a hashtag (palavra chace) #31deMarcopertenceaHistoria, em defesa da ditadura. "}