{"title": "  Organizacoes cobram revogacao de trecho de MP que altera Lei de Acesso a Informacao  Suspensa por forca de liminar do ministro Alexandre de Moraes, proposta de Bolsonaro permitia o descumprimento da legislacao; solicitacao de providencias a CGU pede que Conselho da Transparencia seja convocado para avaliar o caso ", "author": " Paulo Roberto Netto ", "date": " 31 de marco de 2020 | 16h21 ", "text": "A Open Knowlegde Brasil e a agencia de dados Fiquem Sabendo encaminharam solicitacao de providencias a Controladoria-Geral da Uniao (CGU) cobrando que a pasta peca a Presidencia a revogacao total de trechos da Medida Provisoria 928, que altera a Lei de Acesso a Informacao.A mudanca permitiria aos orgaos publicos descumprir prazos da LAI se o servidor precisasse se deslocar fisicamente para cumprir o pedido ou se estivesse envolvido no combate ao coronavirus. Os trechos questionados da MP se encontram suspensos por forca de liminar do ministro Alexandre de Moraes, do Supremo Tribunal Federal, enquanto aguarda analise do plenario da Corte.Alexandre suspende trecho da MP de Bolsonaro que afrouxa Lei de Acesso a InformacaoSegundo as duas entidades, o governo baixou a medida sem sequer consultar o Conselho da Transparencia (CTPCC), vinculado a CGU, para ter um parecer sobre as mudancas. \"Igualmente, mesmo apos a edicao da MP, nao houve ainda noticia publica de convocacao dos membros do CTPCC para colaborar com o assunto, seja com eventuais mudancas no texto da propria MP ou com contribuicoes em eventual regulamentacao a ser editada\", afirmam.O presidente Jair Bolsonaro participa de evento da Marinha, em Brasilia. Foto: Evaristo Sa / AFPA manifestacao das duas entidades cobram apontam diversas falhas relacionadas a edicao da MP, criticada por especialistas como 'equivocada' e 'desproporcional'. Um dos pontos e a ausencia de pareceres, notas tecnicas, estudos e documentos que fundamentam a MP.\"Embora a sociedade compreenda a necessidade de adaptacoes neste periodo em que passamos, entendemos que a forma como isso foi feito pela MP nao foi a ideal\", afirmam as entidades. \"Tendo em vista a abrangencia e relevancia da medida que, inegavelmente, restringe o acesso a informacao, parece razoavel o fornecimento de informacoes completas sobre os motivos, argumentos e consideracoes que levaram a Presidencia da Republica tomar essa medida\".As organizacoes destacam que as mudancas ocorrem em cenarios que exigem mais transparencia na administracao federal: o primeiro, de combate ao coronavirus e que possibilitou a contratacao de empresas pelo setor publico sem necessidade de licitacao, e o segundo e a aproximacao com o periodo eleitoral, na qual a maquina publica pode ser utilizada durante campanhas.Segundo as entidades, a redacao atual da MP gera inseguranca juridica e da margem para abuso de poder politico e economico, pois enfraquece um instrumento de controle publico. Leia a manifestacao aqui."}