{"title": "  Com medo de nova contaminacao, China comeca a se abrir em marcha lenta  Vencer a guerra esta se provando ser algo mais dificil. Isso envolve nao apenas prevenir uma segunda onda de infeccoes por coronavirus, mas tambem retomar a economia ", "author": " Anna Fifield / The Washington Post ", "date": " 31 de marco de 2020 | 16h19 ", "text": "PEQUIM - Dez semanas confinados em seus apartamentos, os moradores de Wuhan ja conseguem sair para ver a luz do dia. O aeroporto local deve reabrir na proxima semana e todos terao permissao para deixar a cidade de 11 milhoes de habitantes, pela primeira vez desde que ela foi fechada, em 23 de janeiro, em uma tentativa de controlar o mortal coronavirus que se originou la. Os lideres chineses dizem que o pais venceu a batalha contra o surto, relatando todos os dias que as transmissoes domesticas sao insignificantes ou inexistentes. A reabertura gradual de partes da Provincia de Hubei - e agora de Wuhan, sua capital - e prova disso. EUA superam China em numero oficial de mortos por coronavirusMas vencer a guerra esta se provando ser algo mais dificil. Isso envolve nao apenas prevenir uma segunda onda de infeccoes por coronavirus, mas tambem retomar a economia. A cada dia fica mais claro que as autoridades nao podem realizar as duas tarefas ao mesmo tempo. \"Para impedir a propagacao do virus, tanto do exterior quanto em casos nao registrados, a China precisa manter algum tipo de medida de distanciamento social\", disse Neil Thomas, pesquisador senior do centro de estudos Macro Polo, entidade com sede em Chicago especialista em temas chineses. \"Isso vai diminuir a demanda dos consumidores e limitar a operacao das fabricas, da industria de servicos e das redes de transporte.\" As autoridades chinesas estao descobrindo que permitir que as pessoas - mesmo as que tomam todos os cuidados - se aproximem demais eleva o risco de um novo aumento de infeccoes. Relatorios recentes divulgados pela imprensa falam em \"portadores silenciosos\" e estudos descobriram que ate um terco das pessoas infectadas com o coronavirus apresentam sintomas tardios. \"A possibilidade de uma nova onda de infeccoes permanece relativamente alta\", disse o porta-voz da Comissao Nacional de Saude do pais, Mi Feng, no domingo. Em um comunicado na TV local, o Partido Comunista Chines disse que deve \"fazer a prevencao e o controle da situacao epidemica, por um lado, e, por outro, lidar com a retomada do trabalho e producao\" indicando que a legenda age para priorizar o controle do virus e impedir uma segunda onda de infeccoes em detrimento de uma retomada economica.  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   Como o presidente americano, Donald Trump - que disse que queria que as empresas retomassem as operacoes ate a Pascoa, mas depois recuou diante do aumento no numero de mortes nos EUA - o lider chines, Xi Jinping, esta claramente preocupado com o impacto economico de uma paralisacao nacional. A maioria dos economistas preve uma queda acentuada na taxa de crescimento da China no primeiro trimestre, com alguns prevendo a primeira contracao desde 1976. Apesar dos esforcos, a tentativa de impulsionar a economia nao esta indo bem. Apesar da reabertura gradual de Wuhan, as coisas ainda estao longe do normal para a cidade de 11 milhoes de habitantes. As autoridades dizem que 2.535 pessoas morreram la durante o surto, enquanto pelo menos 2,5 mil continuam internadas. As pessoas podem sair de casa somente se tiverem um passe de retorno ao trabalho emitido pelo empregador e so se o codigo de saude emitido pelo governo em seu telefone celular brilhar em verde - nao em laranja ou vermelho - para mostrar que eles sao saudaveis e estao liberados para viajar.    Mesmo com  Wuhan tentando voltar a normalidade, as autoridades estabeleceram novas restricoes. Pequenas empresas - de bares de karaoke a cibercafes - que tentaram reabrir no inicio de marco foram intimadas a fechar novamente. As autoridades chinesas nao explicaram as razoes desses novos fechamentos, mas analistas apontam que Pequim teme que novas infeccoes causem impacto a longo prazo ainda pior na economia. Essa inversao de marcha foi acompanhada por outras mudancas repentinas, incluindo a proibicao de entrada de estrangeiros no pais. Hoje, o total de voos que chegam a China e 2% menor do que o normal. \"E um calculo dificil com risco a saude publica versus risco economico\", disse Ryan Manuel, diretor da Official China, consultoria especializada no ambiente politico domestico chines. Mas e um calculo que outros paises, incluindo Italia, Espanha e Estados Unidos, terao de fazer. \"Todos precisarao apresentar uma estrategia\", disse Alicia Garcia Herrero, economista-chefe de Asia-Pacifico do banco Natixis, instituicao financeira de investimento francesa. Por enquanto, disse ela, os lideres chineses nao devem se preocupar em retomar o crescimento da economia. A demanda domestica e baixa e a externa, ainda menor, dado o impacto do coronavirus nas maiores economias do mundo. \"Em um mundo sem demanda, acelerar a producao criara excesso de capacidade e reduzira os precos\", afirmou Herrero. \"Entao, os lideres chineses podem dizer que estao indo devagar por razoes sanitarias, mas na verdade e porque eles nao podem vender seus produtos para ninguem.\" / W. POST  "}