{"title": "  John Krasinski queria algumas boas noticias, entao ele chamou Steve Carell  Os dois astros de 'The Office' conversaram no programa online 'Some Good News', apresentado por Krasinski no Youtube; veja ", "author": " Sonia Rao ", "date": " 31 de marco de 2020 | 16h18 ", "text": "John Krasinski lancou uma nova serie no Youtube no ultimo fim de semana chamada Some Good News (algumas boas noticias) e, como boa parte dos EUA, procurou algum animo em The Office. Na estreia do programa, ele convocou o ex-colega de elenco Steve Carell para celebrar o 15.o aniversario da sitcom da NBC. \"Estamos tentando comecar uma rede de TV para boas noticias, e voce e uma das grandes\", Krasinski disse a Carell em bate-papo de video. \"Eu realmente acho que voce vai dar certo, Steve.\" Jornalistas se retiram de entrevista apos Bolsonaro estimular apoiadores a hostilizar imprensaNo dia seguinte ao que seria sua estreia sediando o Saturday Night Live, Krasinski criou esse programa brincalhao no Youtube depois de chamar no Twitter por \"historias que fizeram voce se sentir bem nesta semana ou simplesmente o que fez voce rir\". Entre as muitas respostas ha um video documentando um \"desfile surpresa, com distancia social, de boas vindas de volta\" de uma garota de 15 anos, retornando da sua ultima sessao de quimioterapia. O tuite viralizou, tres vezes mais do que o pedido original do ator. Sentado no que parece ser seu escritorio de casa, Krasinski comecou dizendo que ha tempos ele esperava assistir a um programa apenas com boas noticias. Depois de ler as historias emocionantes que cruzaram seu caminho, ele disse, \"pensei 'tudo bem, isso e o bastante, e por que nao nos, e agora?', entao, senhoras e senhores, isso aqui e culpa sua, e esse e o SGN. Eu sou John Krasinski, e se nao ficou claro, nao tenho ideia do que estou fazendo.\" Ele seguiu elogiando trabalhadores da saude ao redor do mundo, dividindo videos das pessoas torcendo por eles e de vizinhos se ajudando. \"Sem duvida\", ele disse, \"estamos passando por um momento incrivelmente desafiador, mas atraves de toda a ansiedade, confusao, todo o isolamento e o Tiger King, de alguma forma o espirito humano achou uma maneira de atravessar e nos surpreender\". O ator tambem conversou com Coco Johnson, a garota de 15 anos que ele descreveu como sua \"mais nova e maior heroina\". Ela agradeceu as enfermeiras e medicas e encorajou todo mundo a ficar em casa para proteger pessoas como ela, que sao mais suscetiveis ao novo coronavirus por conta da imunidade baixa. A reuniao de The Office, uma de varias nos ultimos tempos, foi o centro do episodio. Conectado via Zoom gracas a esposa de Carell, Nancy, mais entendida de tecnologia, as duas estrelas contaram reminiscencias dos anos que passaram como o chefe Michael Scott e como o vendedor Jim Halpert na Dunder Mifflin Paper Company. \"Parte do que era tao divertido sobre a serie e que todo mundo no elenco torcia um pelo outro\", disse Carell. \"As pessoas dariam um passo atras quando era hora do outro brilhar, e celebravam. Quando voce apareceu vestido de Dwight aquele dia -- foi muito louco, assistir Jim fazendo Dwight.\" Carell destacou o popular episodio Dinner Party -- a cena onde Michael mostra a Jim e Pam (Jenna Fischer) sua minuscula TV de plasma na parede -- como uma de suas memorias favoritas da serie. Krasinski rebateu: \"acho que nunca ri tao forte em toda a minha vida\". \"Olha, sei que todo mundo esta falando de um retorno (da serie)\", ele continuou. \"Espero que um dia possamos nos reunir, como pessoas, e poder apenas dizer oi.\" "}