{"title": "  Toffoli barra gratificacao de 'home office' a grupo de juizes do Ceara  Presidente do Supremo Tribunal Federal relembra que pagamento de verbas precisa ser autorizado pelo Conselho Nacional de Justica ", "author": " Paulo Roberto Netto/SAO PAULO e Rafael Moraes Moura/BRASILIA ", "date": " 31 de marco de 2020 | 16h17 ", "text": "O presidente do Supremo Tribunal Federal, ministro Dias Toffoli, suspendeu o pagamento de 'ajuda de custo' de 15% a 24 magistrados do Tribunal de Justica do Ceara (TJCE) que integram o Nucleo de Produtividade Remota, programa da corte estadual no qual um juiz auxilia processos de outras varas de casa. Segundo Toffoli, o repasse deste tipo de verba precisa ser autorizado pelo Conselho Nacional de Justica (CNJ), que nao foi consultado.Na ultima sexta-feira, 27, o TJCE editou portaria que classifica o Nucleo de Produtividade Remota como nucleo estrategico, garantindo aos magistrados uma 'ajuda de custo' de 15% dos salarios por conta de uma portaria do CNJ sobre acumulo de funcoes.DocumentoO BONUS DE 'HOME OFFICE'   PDFDocumentoA DECISAO DE TOFFOLI   PDFToffoli, no entanto, lembrou de recomendacao do proprio CNJ que determina a tribunais brasileiros a abstencao do pagamento de valores a titulo de auxilio-moradia, auxilio-transporte, auxilio-alimentacao ou 'qualquer outra verba que venha ser instituida ou majorada' sem autorizacao do Conselho.O ministro tambem ordenou que o presidente do TJCE, desembargador Washington Bezerra de Araujo, preste informacoes sobre o pagamento em ate dez dias. A corte estadual informou que cumprira imediatamente a decisao do CNJ e, no prazo, buscara esclarecer os fatos.Sede do Tribunal de Justica do Ceara, em Fortaleza. Foto: TJCE / DivulgacaoO Nucleo de Produtividade Remota foi instituido por Araujo em marco de 2019 com objetivo era aumentar a produtividade da Corte estadual. Na pratica, um juiz despacha de sua vara durante o dia normalmente e, depois, colabora com outros processos de outras varas do Ceara remotamente.Procurado, o TJCE informou que a gratificacao ja era feita desde o ano passado, visto que a pratica enquadra em acumulo de funcoes por juizes e que cada juiz recebia uma porcentagem de aumento que variava de 5% a 15%. A edicao da portaria na ultima sexta-feira seria uma forma que a Corte encontrou para 'equalizar' o pagamento dos bonus.No entanto, a resolucao que permite o pagamento de ate 15% de aumento por participacao em nucleo, comissao ou comite estrategico foi publicada somente em janeiro deste ano.\"Ademais, esses 24 magistrados, apesar de representarem apenas um percentual de 5,9% do total de juizes do Estado, ja produziram em menos de 1 ano de atuacao mais de 50 mil sentencas, auxiliando as mais diversas unidades judiciais de todo o Estado, resultando em um aumento de mais de 200% nas baixas processuais\", afirma o tribunal.COM A PALAVRA, O TRIBUNAL DE JUSTICA DO CEARA\"O Tribunal de Justica do Ceara cumprira imediatamente a decisao do egregio Conselho Nacional de Justica (CNJ) e, no prazo concedido para apresentar as informacoes, buscara esclarecer devidamente os fatos, conforme ja o fez amplamente na manha de hoje atraves de sua assessoria de imprensa\""}