{"title": "  Em crise energetica, Roraima descumpre regra e tem autonomia de geracao para apenas 3 dias  Portaria do Ministerio de Minas e Energia determina que o Estado, que consome energia produzida em usinas termicas, deve garantir pelo menos 8 dias de autonomia para atender a populacao ", "author": " Andre Borges ", "date": " 25 de novembro de 2020 | 15h06 ", "text": "BRASILIA - A situacao caotica do abastecimento eletrico dos Estados da Regiao Norte do Pais nao esta restrita ao Amapa, que viveu 21 dias no escuro. Em Roraima, a autonomia da concessionaria local de energia para abastecer Boa Vista e regiao e de apenas tres dias. Isso significa que, se o oleo diesel que abastece as usinas termicas do Estado nao for reposto, em 72 horas ha um colapso total do sistema.  O cenario precario de Roraima descumpre, inclusive, regras estabelecidas pelo Ministerio de Minas e Energia (MME), que editou uma portaria em 2017 para determinar que o Estado deve ter, para fins de seguranca no fornecimento, pelo menos oito dias de autonomia para atender os 605 mil habitantes de Roraima. Ha meses esse volume nao e atingido.  Energia volta ao Amapa, mas deixa rastro de prejuizo milionario a distribuidoraO Estadao apurou que, na semana passada, a Agencia Nacional de Energia Eletrica (Aneel) enviou um oficio ao presidente da concessionaria Roraima Energia, Orsine Rufino de Oliveira, para determinar que a empresa responsavel pelo abastecimento faca a recomposicao do volume de estoque de combustivel.  \"Essa obrigacao nao tem sido cumprida pela empresa uma vez que o estoque de combustivel tem se mantido em um volume correspondente a cerca de 3,5 dias de operacao das usinas termoeletricas que atendem o Sistema de Boa Vista\", afirma a Superintendencia de Fiscalizacao dos Servicos de Geracao da Aneel. \"Tendo em vista que tal situacao resulta em uma reducao da seguranca no abastecimento de energia eletrica a Roraima, determinamos a imediata recomposicao do estoque para o volume correspondente a 8 dias de operacao das usinas termeletricas.\"  A dependencia total da queima de oleo diesel para iluminar Roraima deve-se hoje a dois fatores. O primeiro e que o Estado e o unico do Pais que ainda nao foi conectado ao Sistema Interligado Nacional (SIN), rede de transmissao que permitiria deslocar a geracao de energia de outras partes do Pais para alimentar Roraima.  O segundo e que, no inicio de 2019, o Estado deixou de importar energia da vizinha Venezuela. Ate entao, cerca de 80% do consumo de energia de Roraima vivia da geracao de hidreletricas da estatal venezuelana Corpoelec. A entrega dessa geracao, porem, que sempre foi precaria, ja estava completamente insustentavel, com o agravamento da crise no governo liderado por Nicolas Maduro. Com o acirramento dos animos com o governo de Jair Bolsonaro, o contrato foi rompido de vez. Isso fez com que Roraima passasse a depender, de um dia para o outro, de suas proprias usinas termicas movidas a oleo diesel, uma energia mais cara e poluente. Em vez de funcionarem parcialmente para suprir a demanda, o que e esperado em casos de geracao termica, essas plantas comecaram a funcionar de forma integral, o que tambem e mais um risco para a seguranca no abastecimento. A Roraima Energia informou que as dificuldades para aquisicao de combustivel estao sendo tratadas com o Ministerio de Minas e Energia e a Aneel e que \"depende de deliberacoes do poder concedente para garantir a neutralidade entre custos e receitas para producao de energia (parcela A), tendo em vista que foi determinado a distribuidora a responsabilidade sobre a geracao total de energia para o Estado, diante da interrupcao da interligacao Brasil-Venezuela e a nao conclusao das obras de conexao ao sistema integrado\". \"Neste sentido, a Aneel ja tem atuado no andamento de processos e liberacao de recursos represados. A distribuidora por sua vez tem trabalhado no tratamento e melhoria dos processos da concessao de distribuicao, com reducao de perdas, inadimplencia e custos operacionais. Este cenario favorece a recomposicao da autonomia determinada pelo MME, que ja foi iniciada\", informou. O ministerio informou que, apos avaliacao da situacao em Roraima ser analisada pelo Comite de Monitoramento do Setor Eletrico (CMSE), pediu a Aneel que centralizasse \"esforcos junto a distribuidora de energia eletrica para a manutencao da autonomia media de armazenamento de combustivel\" em ao menos oito dias, como determina sua propria portaria. O pedido foi feito apos reuniao em 7 de outubro, \"considerando a reducao observada no estoque de combustiveis para geracao das usinas termoeletricas\" do sistema de Roraima. \"Nos ultimos dias, observou-se aumento do estoque de combustivel, estando atualmente da ordem de 3,7 dias\", declarou o MME, por meio de nota enviada a reportagem. Nao e o que mostram, porem, os dados da concessionaria Roraima Energia. Em documento enviado a Aneel na semana passada, a empresa apresenta uma tabela detalhada sobre a autonomia de seus tanques de combustivel verificada entre os dias 1.o e 13 de novembro. A planilha mostra, por exemplo, que, entre os dias 3 e 5, o volume armazenado correspondia a niveis de 4 dias de autonomia, tendo caido desde entao."}