{"title": "  Auxilio emergencial chega primeiro a quem recebe Bolsa Familia  Ministerio da Cidadania quer viabilizar o primeiro pagamento na proxima folha, que comeca a ser paga em 16 de abril ", "author": " Idiana Tomazelli ", "date": " 31 de marco de 2020 | 16h16 ", "text": "BRASILIA - Os trabalhadores informais e autonomos que recebem o Bolsa Familia devem ser os primeiros a receber o pagamento do auxilio emergencial de R$ 600 (ou R$ 1,2 mil no caso de mulheres chefes de familia) aprovado pelo Congresso Nacional, de acordo com o Ministerio da Cidadania. Por receberem uma transferencia de renda do governo federal, esses cidadaos ja estao nas bases de dados do governo. Bolsonaro diz que ira sancionar auxilio emergencial de R$ 600 a informais nesta tercaO objetivo da pasta e viabilizar o primeiro pagamento ja na proxima folha, que comeca a ser paga em 16 de abril aos beneficiarios. Caso nao haja tempo habil, esta no radar a possibilidade de rodar uma folha suplementar para agilizar a liberacao. Os beneficiarios receberao apenas a ajuda de maior valor - caso seja o auxilio emergencial, ele substituira o Bolsa temporariamente. O programa tem hoje mais de 14 milhoes de familias. Os demais trabalhadores que pretendem pleitear o auxilio emergencial nao devem se dirigir a nenhuma agencia bancaria, loterica ou Centro de Referencia de Assistencia Social (CRAS) neste momento, uma vez que o governo ainda nao definiu como sera o cadastro.  O Ministerio espera definir ate a proxima quinta-feira (2/4) a solucao tecnologica que sera usada para cadastrar os trabalhadores informais que hoje sao \"invisiveis\" a administracao publica, ou seja, nao estao nas bases de dados. Esse e o maior gargalo na operacionalizacao do pagamento do auxilio emergencial. Os tecnicos ainda nao decidiram se a autodeclaracao sera por aplicativo ou diretamente no banco. Ha uma preocupacao com solucoes presenciais, uma vez que as autoridades sanitarias recomendam isolamento social como medida de combate ao avanco do novo coronavirus no Pais. Trabalhadores autonomos e microempreendedores individuais tambem devem receber mais rapidamente o pagamento do auxilio emergencial, uma vez que sao facilmente rastreaveis pelo governo. Os trabalhadores autonomos contribuem a Previdencia e estao cadastrados junto ao INSS. O Ministerio da Economia tambem possui um cadastro das inscricoes de quem e MEI, que deve ser compartilhado com a Cidadania. O governo pretende usar os bancos publicos (Caixa, Banco do Brasil, Banco da Amazonia e Banco do Nordeste), alem da rede de lotericas e agencias dos Correios, para acelerar os pagamentos. O presidente Jair Bolsonaro ainda precisa sancionar o projeto de lei e editar um decreto regulamentando a operacao. Alem disso, uma Medida Provisoria, com vigencia imediata, abrindo credito extraordinario para os pagamentos tambem precisa ser publicada. A intencao do governo e viabilizar essas etapas nos proximos dias. Os valores serao pagos durante tres meses, podendo ser prorrogados enquanto durar a calamidade publica devido a pandemia do novo coronavirus. A Instituicao Fiscal Independente (IFI) do Senado calcula que 30,5 milhoes de trabalhadores serao beneficiados. O gasto foi estimado em R$ 59,8 bilhoes nos tres meses.  "}