{"title": "  Sob isolamento por causa do coronavirus, idosos nao conseguem comprar remedios controlados  Anvisa altera temporariamente as regras para prescricao de receitas medicas; veja como funciona ", "author": " Renata Okumura, Roberta Jansen/RIO ", "date": " 31 de marco de 2020 | 16h12 ", "text": "A professora aposentada Therezinha Pontes, de 84 anos, vem perdendo o sono ha duas semanas. E nao so pelo temor com a epidemia de covid-19. O remedio que costuma tomar todas as noites para adormecer acabou. Em meio as medidas de distanciamento social, ela nao consegue uma receita azul para repor o estoque. \"Eu tomo esse remedio ha dois anos e estou sem poder comprar\", explicou. \"Tenho a receita original, mas nao a azul, e as farmacias nao aceitam. Meu medico nao esta atendendo, disse que esta sem receitas em casa e nao tem como sair. Nao sei o que fazer.\" Situacao semelhante e enfrentada pela aposentada Maria Coeli Pontes, de 80 anos, que faz um tratamento com antidepressivos. \"Eu tomo esse remedio ha 20 anos, nao posso parar de tomar agora, ainda mais num momento desses\", afirmou. \"Eu tento ligar para a minha medica, mas ninguem atende no consultorio; mandei um WhatsApp para a secretaria, e ela tambem nao respondeu. Liguei para o plano de saude, e eles dizem que eu tenho de procurar outro medico. Mas nao e para eu ficar em casa?\" AO VIVO - Acompanhe as noticias do coronavirus em tempo realO caso delas e recorrente neste momento em que o avanco do novo coronavirus traz uma preocupacao a mais aos idosos com doencas cronicas, que precisam de receitas controladas para comprar medicamentos de uso continuo. Normalmente, esse tipo de remedio somente e vendido ao paciente, no maximo, ate 30 dias apos a emissao da receita medica e uma de suas vias fica retida nas farmacias. No entanto, diante do confinamento e cancelamento temporario de consultas, por parte dos medicos, entidades defendem a adocao de medidas que facilitem a compra desses medicamentos. A situacao se agrava no caso dos idosos, que devem evitar sair a rua para evitar a contaminacao pelo coronavirus. A aposentada Marilda Araujo, de 68 anos, faz uso de dois remedios que dependem de receita controlada. Por enquanto, ainda tem medicamentos em casa, mas fica com receio em razao do cancelamento de consultas por causa do novo coronavirus. \"Eu tomo tres comprimidos por dia de Codein 30 mg, que e um medicamento que inibe a dor e tratamento de tosse, e Tramal 50 mg, para alivio de dor. Tenho ainda remedios para o mes de abril, mas ja fico com receio porque sao remedios controlados que dependo de receita medica. Nao sabemos ate quando vai a pandemia\", disse. O aposentado Francisco Araujo, de 74 anos, ainda nao conseguiu renovar a receita de remedio de alto custo com seu medico. Ele toma quatro comprimidos por dia do Sulfassalazina 500 mg para tratamento da coluna. \"Tenho remedios para mais alguns dias. Ainda nao consegui agendar com meu medico para renovar minha receita. Eu tambem tomo uma injecao para a coluna. Em ultimo caso, como tenho agendamento da injecao para o dia 13 de abril, aproveitarei o momento para tentar pedir nova receita. E um remedio muito caro, custa em media R$ 100 cada caixa. Eu preciso de receita para conseguir retirar gratuitamente na Farmacia de Alto Custo. Alem de pagar plano de saude, e dificil arcar com medicamentos muito caros\", comentou. Uma alternativa e o idoso entrar em contato com seu medico. \"O paciente atualmente esta solicitando a receita ao seu medico, que tem enviado pelo correio, motoboy ou pedido a retirada do documento por pessoa proxima. Essa tem sido uma pratica bastante comum\", orientou Carlos Andre Uehara, presidente da Sociedade Brasileira de Geriatria e Gerontologia (SBGG). Outra saida e procurar atendimento medico a distancia. \"Durante a pandemia, o idoso pode fazer atendimento por telemedicina. Se o medico se sentir a vontade, pode prescrever a receita e combinar uma forma de entrega do documento. No entanto, em muitos casos, a prescricao da receita depende de uma primeira consulta presencial para que o medico possa conhecer o paciente. E importante ainda a pessoa buscar informacao nos conselhos de medicina para verificar se o responsavel esta devidamente cadastrado\", afirmou Uehara. O presidente do Conselho Regional de Medicina, Sylvio Provenzano, disse que esta ciente das dificuldades dos pacientes. Segundo ele, os proprios medicos tem dificuldade para conseguir novos receituarios, uma vez que as graficas estao fechadas. A solucao sera dada na internet. \"E um contrassenso fazer com que essas pessoas se desloquem para conseguir uma receita\", reconhece Provenzano. \"Mas a partir desta quarta-feira, em nosso site, vamos disponibilizar a receita branca assinada digitalmente pelo medico. No maximo ate quinta-feira, teremos a receita azul tambem.\" Na terca-feira passada, 24, foi publicada a Resolucao de Diretoria Colegiada (RDC) 357/2020 da Agencia Nacional de Vigilancia Sanitaria (Anvisa), que altera temporariamente as regras para prescricao e dispensacao de medicamentos controlados. Veja aqui as perguntas frequentes. A RDC aumenta a quantidade de remedio que o paciente pode pegar com uma receita de controle especial, para evitar que seja necessario ir ao medico nos proximos meses para pegar uma nova prescricao. A medida e valida tambem para receitas emitidas antes de a resolucao ser publicada, desde que esteja dentro do prazo de validade. Se a data de emissao da receita for a partir de 24 de marco, sera permitido comprar remedio para tratamento entre tres e seis meses, dependendo do tipo de medicamento. As normas tem validade de seis meses e foram emitidas em razao do novo coronavirus. A medida da Anvisa vai de encontro com o que entidades como o Conselho Federal de Medicina (CFM) pediam. Na ultima sexta-feira, 20, o conselho pediu para a Anvisa estender o prazo de validade de receitas medicas de uso controlado, entre eles, antipsicoticos, antiepileticos e antidepressivos. Segundo o CFM, a medida e necessaria diante do atual cenario de combate a covid-19. Temporariamente tambem esta permitida a entrega de medicamento controlado no domicilio do paciente. A pessoa precisa ligar para a farmacia e verificar se existe a possibilidade de fazer o cadastro e solicitar a retirada da receita controlada, no momento da entrega do medicamento em casa. De acordo com a resolucao, \"o estabelecimento dispensador deve inicialmente buscar a notificacao de receita ou a receita de controle especial no local onde se encontra o paciente e, somente apos a conferencia do farmaceutico da regularidade da prescricao, proceder a entrega do medicamento e coletar as informacoes e assinaturas necessarias, inclusive no formulario de registro de entrega em domicilio\". O Conselho Regional de Medicina do Estado de Sao Paulo (Cremesp) afirma que, no caso de pacientes cronicos, com condicoes especiais, que fazem uso de medicamentos de uso continuo, recomenda-se que sejam fornecidas receitas por um prazo maior de validade para evitar muitas idas as farmacias. \"A Secretaria de Estado da Saude de Sao Paulo (SES) alterou os prazos de validade de Laudos de Solicitacao de Medicamentos (LMEs) para permitir dispensacao desses medicamentos por prazos maiores\", disse, em nota, o Cremesp. Algumas redes de saude publica ja estao aceitando receitas vencidas, mas as farmacias particulares ainda aguardam a decisao. Vale lembrar que no caso da receita ter vencido ha muito tempo ou o paciente nao te-la, devera entrar em contato com seu medico ou outro credenciado para solicitar guia atualizada. A nova RDC so se aplica aos receituarios dentro da validade e que ainda nao foram aviados - ou seja, o paciente precisa estar de posse da receita original. Para relatar falha ou falta de atendimento, o Cremesp criou um canal exclusivo para denuncias durante a pandemia: 11 98286-3722 (WhatsApp) ou email covid-19@cremesp.org.br. / COLABOROU ERIKA MOTODA"}