{"title": "  MP altera a Lei das S.A. e amplia prazos para empresas durante pandemia  MP diz que o conselho de administracao ou a diretoria poderao deliberar sobre dividendos ate que a assembleia seja realizada e prorroga os mandatos dos conselheiros ate a primeira assembleia ", "author": " Mariana Durao ", "date": " 31 de marco de 2020 | 16h06 ", "text": "RIO - O governo atendeu ao apelo de empresas e adiou o prazo para a realizacao das assembleias gerais ordinarias (AGOs) anuais para sete meses a partir do termino de seu exercicio social, ou seja, ate julho para a maior parte das empresas. A realizacao das assembleias passou a preocupar diante da recomendacao de isolamento social para conter a disseminacao da pandemia da covid-19. As reunioes presenciais de acionistas pressupoem aglomeracoes.  Como manter as praticas de governanca durante a criseComo antecipou o Estadao/Broadcast, a Medida Provisoria 931, que altera a Lei das S.A., diz que o conselho de administracao ou a diretoria poderao deliberar sobre dividendos ate que a assembleia seja realizada, prorroga os mandatos dos conselheiros ate a primeira assembleia ou ate que haja reuniao do board e fala na possibilidade de assembleia digital. Desde a semana passada era aguardada a publicacao da MP, que deixou o mercado apreensivo ao longo de toda a segunda-feira, vespera do vencimento do prazo para entrega de documentos e da proposta da administracao para as assembleias.  Esta previsto na MP ainda que, por motivo de forca maior, as assembleias possam ser realizadas em local distinto do edificio-sede das companhias, desde que no mesmo municipio. A Comissao de Valores Mobiliarios (CVM), entretanto, podera criar excecoes a essa regra e autorizar as sociedades anonimas de capital aberto a realizar assembleias digitais, confirmando a versao da MP antecipada pelo Estadao/Broadcast. O texto destaca que nas companhias abertas, o acionista podera participar e votar a distancia em assembleia geral, como disposto na regulamentacao da Comissao de Valores Mobiliarios. No caso das companhias fechadas, isso dependera da regulamentacao do Departamento Nacional de Registro Empresarial e Integracao (DREI) do Ministerio da Economia. Tambem foi confirmado na versao final que frente a imprevisibilidade sobre a duracao da crise do coronavirus, a Comissao de Valores Mobiliarios (CVM) ganha uma especie de carta branca, excepcionalmente em 2020, para prorrogar de forma temporaria os prazos fixados na Lei das S.A. para as companhias abertas. O orgao regulador do mercado de capitais ja divulgou ha pouco uma deliberacao com alguns desses novos prazos, dando mais dois meses, ate maio, para a entrega de demonstracoes financeiras para quem terminou o ano financeiro em 31 de dezembro passado. A CVM tambem diz que vai priorizar a regulamentacao das assembleias inteiramente digitais. O texto da MP 931 foi costurado pela CVM e o ministerio da Economia, com sugestoes de entidades como a Associacao Brasileira das Companhias Abertas (Abrasca), o Instituto Brasileiro de Relacoes com Investidores (Ibri), a Anbima e o Instituto dos Auditores Independentes do Brasil (Ibrancon). Alem da Lei das 6404/76 (a Lei das S.A.), a MP 931 altera dispositivos da Lei 10.406/2002 (Codigo Civil) e a Lei 5.764/71. As cooperativas e sociedades limitadas tambem sao tratadas na MP, que igualmente estende o prazo para a realizacao de suas assembleias no prazo de sete meses contados do fim de seu exercicio social. Para especialistas ouvidos pelo Estadao/Broadcast, a MP 931 trouxe alivio ao mercado. A iniciativa da mais tempo para as empresas refletirem, nos documentos a serem analisados nessas reunioes, os impactos que a pandemia do coronavirus trara as suas operacoes. Ainda que considerada \"em cima do laco\", a medida tambem evita sancoes, ja que a Instrucao 480 da CVM classifica como infracao grave a nao observancia do prazo de realizacao da assembleia. De acordo com a Lei das S.A., as sociedades anonimas tem ate quatro meses apos o exercicio social para realizar sua assembleia geral ordinaria (AGO), o que para a maioria acontece em 30 de abril. A MP prorroga esse prazo, excepcionalmente, para sete meses apos o fim do exercicio. Assim, a grande maioria das companhias podera executar as reunioes ate julho. \"De um modo geral as companhias estavam em compasso de espera. Essa prorrogacao da data-limite das assembleias, ao flexibilizar em carater excepcional o cumprimento de certos deveres societarios, permite que possam se preparar melhor para a safra de assembleias de 2020\", diz Andre Vasconcellos, diretor tecnico do Instituto Brasileiro de Relacoes com Investidores (Ibri). Para Raphael Martins, socio do Faoro & Fucci Advogados, o efeito mais importante da postergacao do prazo de realizacao das assembleias e que isso permitira as companhias rever suas propostas de pagamento de dividendos, adequando-as a nova realidade economica trazida pelo coronavirus. Segundo Marcus Vinicius Bitencourt, socio do Campos Mello Advogados, a MP da folego e aumenta as chances de os acionistas receberem dividendos razoaveis em 2020. Caso as assembleias fossem mantidas para abril, em meio a incerteza maxima quanto aos efeitos da pandemia no caixa das empresas, a tendencia seria de propostas de remuneracao conservadoras, com o intuito de criar reservas para os impactos da crise. \"Quando voce tem uma pandemia, o retrato do exercicio anterior (2019) pode ter ficado lindo e a companhia ter capacidade para distribuir bons dividendos. No entanto, com a pandemia, se a empresa esta em um setor como o varejo, por exemplo, com consumo parado, receita em queda e folha salarial pesada, vai segurar a distribuicao de dividendos\", comenta. Outro reflexo importante se refere ao valor recuperavel de ativos. Em oficio orientando as companhias abertas sobre como agir em tempos de coronavirus, a CVM afirmou que elas devem dar especial atencao a eventos economicos que tenham relacao com a continuidade dos negocios ou as estimativas contabeis levadas a efeito. O especialista em governanca corporativa e ex-diretor da Previ, Renato Chaves, destaca que, com o prazo original para depositar as demonstracoes financeiras era ate esta terca-feira, as empresas vinham adotando notas explicativas de evento subsequente (coronavirus) e informando ainda nao ter capacidade de mensurar seus impactos. Ate julho, entretanto, ele acredita que sera possivel prestar uma informacao mais detalhada antes de os acionistas votarem a aprovacao das contas nas AGOs. \"Os testes de impairment (de valor recuperavel de ativos) tem que ser feitos uma vez ao ano. Entendo que esse teste tera que ser refeito  ate julho. O cenario mudou, o custo de captacao das empresas mudou com a pandemia\", diz Chaves. Os advogados e analistas tambem acreditam que a crise do coronavirus abre espaco para a maturacao do uso de mecanismos remotos nas reunioes de acionistas. \"Vejo que se abre uma oportunidade em meio ao caos. As empresas vao sair da inoperancia nessa questao digital. Hoje o voto eletronico e uma piada no Brasil\", diz Chaves. Para Bitencourt, tambem se criou a possibilidade de realizar as reunioes de acionistas em locais alternativos e arejados, ja que a MP institui que em casos de forca maior podera ser autorizada a AGO em local distinto do edificio sede da companhia.  \"Um cliente optou por fazer a assembleia ate 30 de abril. A companhia tem um patio aberto e sugeri que monte uma estrutura ao ar livre, com mascara, alcool gel e distanciamento entre as pessoas\", relata."}