{"title": "  Ao condenar Geddel, juiza diz que 'salta aos olhos' pedido de absolvicao do MPF  Diana Wanderlei, da 5a Vara Civil de Brasilia, criticou procurador da Republica por pedir, em alegacoes finais, a absolvicao de ex-ministro mesmo 'reconhecendo a existencia do fato ilicito' envolvendo a liberacao de imovel de luxo em Salvador ", "author": " Luiz Vassallo ", "date": " 31 de marco de 2020 | 16h04 ", "text": "Ao condenar por improbidade administrativa o ex-ministro Geddel Vieira Lima, a juiza Diana Wanderlei, da 5a Vara Civil de Brasilia, criticou o pedido do Ministerio Publico Federal pela absolvicao do emedebista, nas alegacoes finais do processo. A magistrada aplicou a Geddel a perda de direitos politicos por cinco anos, alem de multa de dez vezes sobre o valor de seu salario a epoca em que era Secretario do governo Michel Temer.O ex-ministro Geddel Vieira Lima. Foto: Ueslei Marcelino/ReutersJuiza condena Geddel por pressao sobre ministro para liberar imovel de luxo em SalvadorA acao envolve o caso que culminou com a saida de Geddel do ministerio. A epoca, o entao ministro da Cultura, Marcelo Calero, afirmou ter sido pressionado pelo emedebista pela liberacao de um condominio de luxo em Salvador que estava embargado pelo Instituto do Patrimonio Historico e Artistico Nacional (Iphan) - orgao vinculado a pasta.Neste caso, a Procuradoria da Republica ofereceu acao civil publica contra Geddel. Ao fim da acao, no entanto, o MPF mudou de posicao e pediu que o emedebista fosse absolvido.O procurador da Republica Frederick Lustosa de Melo afirmou que a conduta 'evidenciada nos autos afigura-se reprovavel e inadequada a qualquer servidor ou agente publico, e deve ser rechacada pela administracao publica'.Por outro lado, afirmou que 'as duras sancoes impostas pela Lei de Improbidade Administrativa (Lei no 8.429/92), as quais equivalem a uma autentica capitis diminutio, devem ser reservadas para fatos que atentem gravemente contra a probidade administrativa, sob pena de utilizacao exagerada da legislacao'.A juiza contrariou o pedido ao condenar Geddel. Para ela, 'ficou evidenciado, de forma cristalina, que o acusado Geddel Quadros Vieira Lima utilizou-se da influencia politica de seu cargo para tentar influenciar o entao Ministro da Cultura Marcelo Calero a proferir decisao favoravel a construcao do Edificio La Vue, nos moldes do projeto original que estava sendo questionado'.A magistrada ainda fez duras criticas ao pedido de absolvicao do procurador. Ela ressalta que 'e sobremodo infundada e salta aos olhos a alegacao do segundo Procurador da Republica que atuou no processo, Dr Frederick Lustosa de Melo, quando, mesmo reconhecendo a existencia do fato ilicito, pediu a absolvicao do reu Geddel Quadros por entender que a sancao etica ja o teria repreendido'.De acordo com a magistrada, e 'descabida a alegacao de que o reu ja havia se submetido a censura etica para fins de afastar a autonomia cientifica do Direito, e a subsuncao das suasnormas juridicas ao caso concreto'.\"As contradicoes do Ministerio Publico Federal, nas alegacoes finais, soam gritantes pois, em que pese ter requerido a improcedencia da demanda, tambem afirmou que a conduta do acusado buscou influenciar decisoes administrativas, e que o lobby promovido pelo acusado albergou defesa de interesse pessoal, qualificando-a como reprovavel e inadequada a qualquer servidor ou agente publico, nos seguintes termos\", concluiu."}