{"title": "  Doria cita prefeito de Milao e pede que Bolsonaro se desculpe por atacar isolamento  Governador de Sao Paulo afirma que se desculpar por erro seria gesto de grandeza; segundo ele, o Estado vai a Justica se o Planalto editar decreto para abrir comercios ", "author": " Paloma Cotes ", "date": " 31 de marco de 2020 | 16h00 ", "text": "SAO PAULO - O governador de Sao Paulo, Joao Doria (PSDB), disse nesta terca-feira, 31, que o presidente Jair Bolsonaro deveria se desculpar com a populacao por incentivar as pessoas a descumprirem o isolamento social e sairem de casa durante a pandemia do novo coronavirus. Em entrevista coletiva, o tucano citou o exemplo do prefeito de Milao, Giuseppe Sala, que patrocinou a campanha \"Milao nao para\". Depois que o numero de mortes na regiao chegou a 4.474, ele pediu desculpas publicamente.  \"Ele reconheceu o seu erro ao apoiar uma iniciativa do setor privado em apoiar a campanha de que Milao nao deveria parar. A licao de humildade do prefeito e de reconhecer os erros e eu espero que o presidente Jair Bolsonaro reconheca o seu erro de estimular as pessoas a sairem de casa. Faca, presidente, como fez o prefeito de Milao. Reconheca o seu erro e seja valorizado por isso. Ser humano, ser sincero, falar a verdade, reconhecer as suas falhas e prova de grandeza e nao de fraqueza\", disse Doria. Bolsonaro cita discurso de diretor da OMS, mas omite trecho sobre assistencia a mais pobresO governador paulista fez nesta terca-feira uma conferencia com Sala, a quem chamou de \"amigo pessoal\". O objetivo da conversa, segundo Doria, e usar a experiencia italiana no combate a covid-19 para entender quais medidas deram certo e quais deram errado. Em relacao ao decreto cogitado pelo presidente Jair Bolsonaro, para reabrir setores do comercio, Doria disse que pode judicializar a questao: \"Se Bolsonaro vier a implementar ou tomar decisao desse tipo, informo que o governo de Sao Paulo tomara medidas judiciais para evitar que isso aconteca. Em Sao Paulo, nao vamos permitir que nenhum ato irrresponsavel se sobreponha ao posicionamento sereno, equilibrado e responsavel do Estado, atraves de seu governo e das prefeituras\".  Ao se dirigir diretamente aos empresarios, o tucano afirmou: \"A vida vem antes do lucro. E, por favor, fiquem em casa\"."}