{"title": "  A dramatica situacao das familias brasileiras viajantes na pandemia do coronavirus  As pessoas que deixaram suas vidas comuns nas grandes cidades para viver o sonho de conhecer o mundo em veiculos convertidos em lar enfrentam agora o preconceito por onde passam ", "author": " Pedro Venceslau ", "date": " 31 de marco de 2020 | 16h00 ", "text": "A escalada do coronavirus atingiu de forma dramatica a comunidade dos viajantes. As familias que deixaram seus empregos nas grandes cidades para viver o sonho de conhecer o mundo em trailers, motorhome ou outros veiculos convertidos em lar enfrentam agora o preconceito por onde passam e vivem uma rotina de incertezas e desorientacao das autoridades. Organizados em grupos de WhatsApp, os viajantes criaram uma rede de solidariedade para situacoes de emergencia e troca de experiencias.  Acompanhe noticias do coronavirus em tempo real\"Somos considerados transmissores de virus. Nao conseguimos ficar isolados. Quem vive na estrada nao tem para onde voltar\", contou a psicologa Carolina Vargas. Ela \"vive\" na estrada em uma casa rodante desde fevereiro de 2019 com o marido, o engenheiro Caio Panella, que deixou o mercado financeiro, e duas filhas, Luiza de 9 anos e Gabi, de 7 anos. Eles rodaram ate o momento 33.500km em um motorhome montando numa van Renault Master, L3h2 (modelo) 6 metros de comprimento passando pelo Brasil, Uruguai, Argentina, Chile, Peru e Colombia. Desses quilometros, foram 4000 km por agua, sobre barcos. Tudo relatado em um diario nas redes sociais chamado @sardinhasnalata. Carolina conta que dentre os paises que estiveram, o Brasil, Uruguai, Argentina e Chile foram os mais estruturados para pessoas que vivem na estrada. \"Os postos de gasolina sao refugios fundamentais para viajantes, onde podemos pernoitar com seguranca, usar o banheiro, tomar banho e em alguns deles, inclusive ha maquinas de lavar roupa que se pode utilizar a um custo muito baixo. Nesses paises existem tambem muitos campings, alguns municipais com custo bem baixos. Alem dos parques onde tambem podemos ficar com alguma estrutura\", disse Em dezembro de 2019, quando surgiram os primeiros casos de coronavirus na China, a familia estava no Peru. \"Estavamos ainda distantes dos efeitos sociais, economicos e politicos do virus, preocupados em chegar em seguranca no norte peruano para embarcar rumo a Iquitos\", disse Carolina.  A casa rodante chegou em Tabatinga, na triplice fronteira, no dia 9 de marco, vindo de Santa Rosa, no Peru. Naquele momento as fronteiras ainda estavam abertas, mas o clima ja era de apreensao com o avanco da pandemia. A familia ficou dos dias 9 ate 18 na regiao entre Tabatinga e Leticia, na Colombia, onde ha um livre transito entre as cidades. Ficaram primeiro em um circo e  depois foram para o estacionamento Camara Municipal. Foi quando comecaram os rumores que podiam fechar a fronteira.  Eles conseguiram sair a tempo de escapar de uma quarentena forcada na fronteira, mas ao chegar em Manaus encontraram um cenario desolador.  Para nao correr o risco de estacionar na rua, dormiram de favor na primeira noite no estacionamento de um hotel, mas tiveram que deixar o local as 6 da manha. Foram entao para orla de Ponta Negra, mas logo foram abordados por um funcionario da prefeitura que determinou que saissem do local. O agente publico informou que todos os parques e campings estavam fechados, mas nao soube dizer para onde poderiam ir nessa situacao.  \"Os viajantes tem muitos contatos em varios grupos  Nesse momento veio ate nos uma pessoa, um  'apoiador de viajeiros', que nos levou para casa de campo do irmao dele e entregou a chave na nossa mao sem nos conhecer. A gente ficou desconcertado de tanta generosidade\", contou Carolina. A decisao da familia foi embarcar com o veiculo para Santarem e de la alugar um refugio na paradisiaca Alter do Chao.   Seriam tres dias de barco, mas a viagem foi interrompida no meio devido a um decreto do governador do Para, Helder Barbalho, que fechou as fronteiras do estado. \"Ficamos, como muitos viajantes, desnorteados. As cidades pequenas, segundo relatos, nao queriam receber pessoas de fora por medo do coronavirus e, com nosso carro, todos saberiam que eramos de fora, ainda mais com a placa de Sao Paulo\", contou a psicologa. Eles agora estao estacionados em Manaus, onde alugaram um apartamento.  O  administrador Yuri Spakov, 49, e dono de uma pousada em Florianopolis, mas ha 4 anos vive na estrada com a esposa, a engenheira agronoma Fernanda, 48, e duas filhas, Maria Beatriz, de 14 e Ana Luiza, de 20 anos, alem de um cachorro boxer. Ele percorrem a America do Sul em um Ford Classe C de 23 pes, um veiculo que acolhe ate 5 pessoas dormindo confortavelmente. A familia tinha saido de Bariloche, na Argentina, e estava a caminho de Mendoza, quando a epidemia atingiu seu pior momento ate entao no pais vizinho.  Eles foram vendo as restricoes aumentar dia apos dia.  No ultimo dia 17, eles passaram por um posto de gasolina quando foram \"denunciados\" pelo proprietario e tiveram que sair rapidamente. Passaram entao por nove bloqueios ate que serem detidos pela policia e a vigilancia sanitaria. Depois de uma longa e confusa conversa com as autoridades, foram obrigados e ir para Vila Isabel, um povoado de 2 mil habitantes, e confinados em um estadio de futebol sem nenhuma estrutura. \"Nos colocaram em um estadio municipal cercado por arame farpado e um alambrado, de onde nao podiamos sair\", contou Spakov.  Para sorte da familia havia uma pequena venda em frente ao estadio de onde pediam alimento por WhatsApp e deixavam o dinheiro no portao. A vigilancia sanitaria passava diariamente para medir a febre de todos, que nao tiveram nenhum sintoma. Mesmo assim a presenca da casa rodante alarmou a cidade, que montou rondas em turnos para circular o local e garantir que nao saissem de la. O clima era de hostilidade.  \"Quando nosso dinheiro acabou, nao podiamos ir ao caixa eletronico. Entao o Daniel, da Vigilancia Sanitaria, pagou do proprio bolso\", contou o administrador. No periodo de confinamento, a familia virou uma especie de atracao. \"As pessoas passavam pelo alambrado e tiravam foto. Pareciamos um bicho de outro mundo. Uma mulher veio dizer para irmos embora\", contou o viajante.  Para enfrentar o tedio, a familia jogava partidas futebol no campo publico e jogava cartas, a espera de um desfecho.  Na sexta-feira a familia Spakov finalmente foi liberada para seguir viagem rumo a Florianopolis, mas o percurso comecou com uma incerteza. Havera onde abastecer e comprar comida no caminho?"}