{"title": "  De horario de reparticoes a medidas economicas: governo edita mais 1,4 mil normas sobre covid-19  Atos do presidente Jair Bolsonaro, porem, foram assinados na contramao de governadores e prefeitos ", "author": " Daniel Weterman ", "date": " 31 de marco de 2020 | 15h45 ", "text": " BRASILIA - O governo federal editou 1.403 normas diferentes sobre a pandemia de covid-19 desde o dia 28 de janeiro, mostra levantamento da Inteligov, plataforma de de monitoramento legislativo. O novo coronavirus fez o setor publico adotar uma serie de medidas emergenciais para combater os efeitos da doenca. Atos do presidente Jair Bolsonaro, porem, foram assinados na contramao de governadores e prefeitos. O chefe do Planalto intensificou nos ultimos dias suas criticas ao isolamento social orientado pelo proprio Ministerio da Saude e pela Organizacao Mundial da Saude. Ate segunda-feira, 30, o Brasil registrou 4.579 casos confirmados da covid-19 e 159 mortes. Os atos, dos diversos orgaos do Poder Executivo, vao desde mudancas nos funcionamentos de reparticoes publicas ate medidas provisorias formuladas pela equipe economica. No ultimo dia 24, ocorreu o pico de publicacoes no Diario Oficial da Uniao: 235 atos relacionados ao combate ao novo coronavirus. O governo lancou um pacote para enfrentar os efeitos da pandemia. As medidas estao sendo anunciadas em etapas desde o ultimo dia 11 de marco. Em conjunto, tem impacto de R$ 348,9 bilhoes. Ate semana passada, porem, como mostrou o Estadao/Broadcast, de cada R$ 100 anunciados, R$ 64 nao haviam saido do papel. O pacote anunciado inclui antecipacao de beneficios, como 13o para os segurados do INSS, ampliacao do Bolsa Familia, adiamento de cobranca de impostos para empresas e financiamento da folha de pagamento e auxilio a trabalhadores informais. A possibilidade de reducao de ate 50% na jornada e no salario dos funcionarios da iniciativa privada foi revogada em medida provisoria recente e o governo devera reeditar com uma compensacao para trabalhadores. Alem das medidas economicas, Bolsonaro entrou em um embate com governadores e prefeitos apos Estados e municipios decretarem acoes de restricao ao funcionamento de empresas, escolas e outros estabelecimentos. O presidente tem reforcado que as pessoas nao podem parar de trabalhar durante a crise. O Congresso, por outro lado, aprovou o pagamento de R$ 600 para informais ficarem em casa no periodo de pico da doenca.  Na ultima quarta-feira, 26, Bolsonaro assinou um decreto permitindo que igrejas e casas lotericas fiquem abertas durante a situacao de emergencia em decorrencia do coronavirus. Esses estabelecimentos foram classificados como \"atividades essenciais\" apos decretos estaduais determinarem o fechamento dos locais. O ato presidencial foi questionado na Justica e chegou a ser suspenso pela Justica Federal do Rio. O governo tenta reverter a decisao e garantir o funcionamentos de lotericas e igrejas. O presidente Jair Bolsonaro cogitou um novo decreto para autorizar o retorno ao trabalho, mas ate o momento nao efetivou o ato."}