{"title": "  Juiza condena Geddel por pressao sobre ministro para liberar imovel de luxo em Salvador  Diana Wanderlei, da 5a Vara Civel de Brasilia, sentenciou emedebista a perda de direitos politicos por cinco anos, alem de multa de dez vezes sobre seu salario a epoca em que era ministro do governo Michel Temer ", "author": " Luiz Vassallo ", "date": " 31 de marco de 2020 | 15h44 ", "text": "A juiza Diana Wanderlei, da 5a Vara Federal de Brasilia, condenou o ex-ministro Geddel Vieira Lima (MDB) por improbidade administrativa em acao que envolve a suposta pressao ao entao ministro da Cultura, Marcelo Calero, para liberar um empreendimento de luxo em Salvador que estava embargado pelo Instituto do Patrimonio Historico e Artistico Nacional (Iphan) - orgao vinculado a pasta.O ex-ministro Geddel Vieira Lima (MDB). Foto: Dida Sampaio/EstadaoAo condenar Geddel, juiza diz que 'salta aos olhos' pedido de absolvicao do MPFA magistrada aplicou ao emedebista a cassacao dos direitos politicos por cinco anos, proibicao de contratar com o Poder Publico por tres anos e multa de dez vezes o valor de sua remuneracao a epoca, quando ocupava a Secretaria de Governo a epoca em que Michel Temer (MDB) era presidente.Geddel tambem foi ministro da Integracao Nacional na era Lula e vice-presidente da Caixa no governo Dilma. Ele cumpre pena em um presidio em Salvador em razao da condenacao a 14 anos pelo caso do bunker dos R$ 51 milhoes. Recentemente, o ministro Edson Fachin negou que migre para regime domiciliar em razao da pandemia de coronavirus.O caso do Iphan foi pivo da saida de Geddel do governo Temer. Ele deixou o cargo apos o ministro Marcelo Calero denunciar a suposta pressao para liberar o imovel.A decisao da magistrada contrariou alegacoes finais do Ministerio Publico Federal, que ofereceu a acao, mas, nas alegacoes finais, pediu que Geddel fosse absolvido. Sobre isso, Diana escreveu que 'salta aos olhos' que o procurador da Republica Frederick Lustosa de Melo 'reconheceu ilicitos' de Geddel, mas pediu sua absolvicao.Segundo a juiza, 'ficou evidenciado, de forma cristalina, que o acusado Geddel Quadros Vieira Lima utilizou-se da influencia politica de seu cargo para tentar influenciar o entao Ministro da Cultura Marcelo Calero a proferir decisao favoravel a construcao do Edificio La Vue, nos moldes do projeto original que estava sendo questionado'.Dessa forma, de acordo com a magistrada, o emedebista agiu, 'pois, no minimo, com dolo generico, que consiste na vontade de praticar ato que atente contra os principios da Administracao Publica, o qual e necessario e suficiente para sua condenacao por ato de improbidade, conforme entendimento do Egregio Superior Tribunal de Justica'."}