{"title": "  Governo estuda isentar conta de luz de consumidores de baixa renda  Proposta em estudo, com custo de R$ 350 milhoes mensais, isentaria os beneficiarios ate o limite de 220 kWh ", "author": " Anne Warth ", "date": " 31 de marco de 2020 | 15h36 ", "text": "BRASILIA - O governo estuda formas de isentar a conta de luz dos consumidores de baixa renda cadastrados no programa Tarifa Social por tres meses. A medida tem \"grandes chances de prosperar\", de acordo com o diretor-geral da Agencia Nacional de Energia Eletrica (Aneel), Andre Pepitone. Segundo ele, seria uma medida para conter os impactos economicos do avanco da pandemia do novo coronavirus. Por coronavirus, Aneel suspende cortes de energia por tres meses\"Existe uma tratativa no governo tramitando neste momento, capitaneada pela Casa Civil, com participacao do Ministerio de Minas e Energia, e a discussao e que haja um subsidio por um periodo nao inferior a 90 dias\", disse ele, em reuniao publica da diretoria da Aneel. O custo mensal de isentar a conta de luz desses consumidores, segundo Pepitone, seria de R$ 350 milhoes por mes. Segundo ele, porem, essa decisao nao cabe a Aneel, mas ao governo federal. \"Estamos avaliando de onde virao os recursos. E uma medida estudada e com grande chances de prosperar.\" O programa Tarifa Social funciona de forma escalonada, como o recolhimento de Imposto de Renda. Exemplo: uma familia de baixa renda com consumo mensal de 250 kWh paga os primeiros 30 kWh com 65% de desconto; a faixa entre 31 kWh e 100 kWh com 40% de desconto; a parcela entre 101 kWh e 220 kWh com 10% de desconto; e a parte acima de 220 kWh sem desconto algum. A proposta em estudo, mencionada pelo diretor-geral, com custo de R$ 350 milhoes mensais, isentaria os beneficiarios ate o limite de 220 kWh. Para ter direito ao beneficio, as familias devem estar inscritas no Cadastro Unico do Ministerio da Cidadania e comprovar que a renda por pessoa nao excede meio salario minimo (R$ 522,50). Por ano, cada familia recebe, em media, R$ 200 de subsidio. Desde a semana passada, diversos parlamentares comecaram a se movimentar para apresentar propostas que aumentem a cobertura do Tarifa Social. Presidente da Comissao de Infraestrutura, o senador Marcos Rogerio (DEM-RO) propos que os gastos fossem bancados com recursos de Pesquisa e Desenvolvimento (P&D), que representam 0,5% da receita operacional liquida das distribuidoras. Na semana passada, a Aneel suspendeu, por 90 dias, os cortes de fornecimento de energia por falta de pagamento. Como foi aprovada numa reuniao extraordinaria, a decisao foi ratificada em reuniao ordinaria da diretoria hoje, 31. Pepitone disse ainda estar em conversas com o Conselho Nacional de Politica Fazendaria (Confaz) para avaliar a possibilidade de reduzir as aliquotas de ICMS, imposto estadual, sobre as tarifas de energia de forma temporaria, durante a pandemia da covid-19."}