{"title": "  Pele lamenta morte de Maradona: 'Espero que possamos jogar juntos no ceu'  Rei do Futebol manifesta luto pelo falecimento do argentino e diz ter perdido um amigo ", "author": " Redacao ", "date": " 25 de novembro de 2020 | 15h03 ", "text": "Pele se manifestou pelas redes sociais sobre a morte de Maradona, ocorrido nesta quarta-feira, dia de futebol no Brasil. O Rei declarou ter perdido um \"grande amigo\". Disse ainda esperar que eles \"possam jogar bola juntos no ceu\". Pele e 20 anos mais velho do que Maradona. Ambos nasceram no mes de outubro. \"Que noticia triste. Eu perdi um grande amigo e o mundo perdeu uma lenda. Ainda ha muito a ser dito, mas por agora, que Deus de forca para os familiares. Um dia, eu espero que possamos jogar bola juntos no ceu\", escreveu Pele, em publicacao no Instagram com foto de Maradona com a taca da Copa do Mundo de 1986, vencida pela selecao argentina. Reveja os gols mais bonitos da carreira de Diego Armando MaradonaMaradona ficou internado por cerca de dez dias no inicio de novembro. Ele teve diagnosticado um hematoma no cerebro. Teve de passar por uma cirurgia as pressas, mas, segundo os medicos na ocasiao, tudo tinha ocorrido conforme o planejado e Maradona se recuperava. Permaneceu uns dias a mais no hospital antes de comecar tratamento de recuperacao na sua casa, em Tigre, na regiao metropolitana de Buenos Aires. Foi la que ele morreu depois de sofrer parada cardiaca. Tinha 60 anos.   Maradona teve ao longo da sua vida uma relacao de amor e odio com Pele. Nos ultimos anos, no entanto, os dois selaram a paz e ate trocaram afagos em publico, alguns provocadas por patrocinadores em comum ou eventos de ambos. No centro do embate entre o argentino e o Rei do Futebol esteve principalmente a disputa para saber quem era melhor. A discussao, e duvida, chegou ao Vaticano, no Papa Francisco, que e argentino e amante do futebol.  A maioria dos fas do futebol de todo o planeta sempre apontou Pele como o melhor. Menos na Argentina. La, Maradona e uma religiao, um deus, mesmo sempre mostrando seu lado humano. No ultimo dia 23 de outubro, Maradona deu os parabens a Pele pelo seu aniversario em mensagem nas redes sociais. Pele retribuiu a gentileza no dia 30, quando Maradona completou 60 anos, e publicou uma foto de ambos antes da final do Copa de 1990, na Italia com a seguinte legenda: \"Meu grande amigo, eu vou sempre te aplaudir. Eu vou sempre torcer por voce. Que a sua jornada seja longa e que voce continue sempre sorrindo, e me fazendo sorrir tambem!\"   Uma publicacao compartilhada por Pele (@pele) "}