{"title": "  Ficar sem acao nao e uma opcao  A resposta as crises e o que diferencia e marca a historia das empresas ", "author": " Geraldo Almeida Lima* ", "date": " 31 de marco de 2020 | 15h25 ", "text": "Geraldo Almeida Lima. FOTO: DIVULGACAO,Desde 20 de marco, quando foi decretado oficialmente que o Brasil esta em estado de calamidade publica, o Governo Federal podera manter ou aumentar os gastos publicos, ainda que se registre uma diminuicao de receitas, a fim de proteger os empregos dos brasileiros com a queda de arrecadacao por conta da pandemia de covid-19. Antes disso, em 5 de fevereiro, o Ministerio da Saude anunciou o aumento de alerta em saude de perigo eminente adotando medidas de contencao da pandemia, tais como, a contracao de medicos, compra de medicamentos, insumos e equipamentos hospitalares. Em ambos os casos, configuram-se como medidas protetivas.Sob o prisma da legislacao ambiental: os impactos do coronavirus hoje e no futuroE o que o segmento da Odontologia Suplementar pode fazer nesse momento? Cruzar os bracos e esperar a poeira baixar? De maneira nenhuma. Embora o novo cenario tenha paralisado o mundo sem qualquer aviso antecedente, dificultando acoes imediatas para efeitos causados, precisamos nos adaptar a nova realidade. Portanto, mesmo que estejamos em casa, como e o recomendado, ficar sem acao nao e uma opcao. O momento atual, alem de exigir as praticas basicas de boa gestao, incluindo o aconselhamento com especialistas, requer o estabelecimento de iniciativas que vao corroborar para enfrentar esse momento que nao sabemos quanto tempo ira durar. Instituir um comite de crise para ingressar em um modo de gestao e operacao em que as decisoes sejam tomadas, implementadas e comunicadas, de maneira remota e mais rapidamente, e fundamental.Assim como o Ministerio da Saude faz recomendacoes a populacao sobre como evitar a contaminacao do coronavirus com procedimentos e protocolos a serem seguidos, se faz necessario - mais do que nunca - adotar o mesmo caminho nas empresas em que atuamos. Cada operadora de plano odontologico deve seguir seus proprios processos internos e os procedimentos e protocolos de atendimento validados pela agencia reguladora para divulgacao junto as suas redes credenciadas e beneficiarios. A combinacao de todas as acoes visa a potencializar os aspectos de seguranca que envolvem a relacao entre cirurgiao-dentista e paciente.Sabemos que, para alguns tipos de problemas e doencas bucais, e praticamente impossivel que o odontologo deixe de atender seu paciente, porem ha outros casos que o profissional deve utilizar a tecnologia a seu favor para consultas simples e orientacoes remotas. Por esse motivo, e de extrema importancia que as operadoras estejam preparadas para se comunicar com seus publicos e deem todo o suporte necessario aos cirurgioes-dentistas e usuarios, levando informacao de utilidade publica, orientadas pelos meios oficiais do governo, e seguindo protocolos que permitam passar por essa situacao emergencial, preservando ao maximo a integridade fisica de todos neste processo. A imagem e a reputacao de uma companhia dependem muito da capacidade de reacao frente aos dilemas.*Geraldo Almeida Lima, presidente do Sindicato Nacional das Empresas de Odontologia de Grupo (Sinog)"}