{"title": "  Museu do Futebol recebera ligacoes e videochamadas para minimizar solidao de idosos  Projeto sera feito em parceria com o Hospital das Clinicas durante a quarentena da covid-19 ", "author": " Raul Vitor, especial para o Estado ", "date": " 31 de marco de 2020 | 15h14 ", "text": "O Brasil comeca a sentir os efeitos da expansao do novo coronavirus (covid-19) e os idosos sao mais suscetiveis aos efeitos letais da doenca. Por isso, eles precisam se isolar. Para afastar o sentimento de solidao, o Projeto Revivendo Memorias, realizado com a parceria do Museu do Futebol com o Hospital das Clinicas, ganhou uma versao adaptada. O time de educadores do Museu passou a receber ligacoes para conversar com esse publico sobre a memoria do futebol. Os minutos sao usados para bate-papo sem pressa ou censura de assuntos, ate novelas entra na conversa. \"Realizar esse projeto, hoje, tem tanta importancia quanto o projeto presencial realizado em 2019. O presencial e importante, de fato, pois vivenciamos in loco e interagimos com outras pessoas, com outro ambiente. O projeto a distancia tem um alcance social muito maior. Sabemos que muitas pessoas sao impossibilitadas de ir ao Museu, por fatores sociais e fisicos, e agora pela quarentena. Quando pensamos num projeto a distancia, conseguimos levar o museu ate essas pessoas. Queremos minimizar o impacto da solidao e do isolamento social\", diz Iale Cardoso, Coordenadora do Nucleo Educativo do Museu do Futebol.   Presidente do Cruzeiro e diagnosticado com o novo coronavirusA partir desta semana, o Museu do Futebol comeca o trabalho de receber ligacoes e videochamadas dos mais velhos com o intuito de ajuda-los a combater a solidao e o tedio, derivados do isolamento imposto pela pandemia da covid-19.  A principio, o projeto tinha um publico alvo: idosos com Alzheimer, mas com o fechamento do Museu, ele se tornara mais amplo. \"Nesse ano, o projeto continua. Tinhamos, em marco, nossa primeira visita agendada, mas por conta da chegada do coronavirus tivemos de cancelar essa visita. No momento em que todos estao trabalhando de casa, nos pensamos: 'Por que nao dar continuidade desse projeto por meio de telefone e videochamadas?'. A partir de entao, a ideia foi amplia-lo para alem de idosos com Alzheimer, e alcancar o atendimento de idosos no geral\", explicou a coordenadora. A tour virtual ja tem data para comecar. Na proxima quinta-feira, dia 2, o Gilberto e a Elza serao os primeiros idosos a experimentar o projeto de casa. Ambos possuem Alzheimer e ja participaram da versao presencial. \"Criamos esse projeto para que nos possamos dar uma melhor qualidade de vida para os pacientes com Alzheimer e seus cuidadores. Mais do que isso, para que nos possamos resgatar lembrancas atraves de memorias afetivas. Esta mais do que provado que arte e a musica sao elementos disparadores dessa memoria. E o Museu do Futebol e muito poderoso nisso por ter um acervo que fale, nao so do futebol em si, mas de tudo que o permeia o esporte\", diz Iale. As conversas serao de terca a sexta-feira, sempre das 10h as 11h e das 16h as 16h, atraves de um agendamento previo. As tercas e quintas-feiras, serao realizados atendimentos individuais, enquanto as quartas e sextas, para casas de repouso e entidades sociais, que atendam outros grupos fragilizados. Para realizar o agendamento, basta enviar um e-mail para agendamento@museudofutebol.org.br ou pelo numero (11) 991130226."}