{"title": "  DF faz edital para erguer hospital de campanha no estadio Mane Garrincha  Um total de 146 salas comerciais que rodeiam a estrutura do estadio serao usadas para apoiar os atendimentos a pessoas infectadas pelo novo coronavirus ", "author": " Andre Borges ", "date": " 31 de marco de 2020 | 15h06 ", "text": "BRASILIA - Um total de 146 salas comerciais que rodeiam a estrutura do estadio Mane Garrincha, em Brasilia, sera transformado em um hospital de campanha para apoiar os atendimentos a pessoas contaminadas pelo coronavirus. O governador do Distrito Federal (DF), Ibaneis Rocha, disse que vai liberar ainda nesta terca-feira, 31, o edital para contratacao de uma empresa que fara a pintura das salas e reparos necessarios para que os equipamentos e materiais de seguranca sejam instalados no local. \"De hoje para amanha estou publicando o edital de construcao de nosso hospital de campanha do Distrito Federal. Fizemos vistoria e levantamos tudo que sera preciso\", disse Ibaneis ao Estado. \"Ao redor da estrutura do estadio, ha 146 salas que seriam usadas para estabelecimentos comerciais. Elas estao vazias. A ideia e usar esse espaco. Sao areas prontas, com energia e ar condicionado.\" Receba as principais atualizacoes sobre o coronavirus no seu e-mailAO VIVO: Acompanhe noticias do coronavirus em tempo real O hospital de campanha vai receber pessoas que estavam em situacao grave, mas que se recuperaram e precisam ficar em um ambulatorio, para observacao. \"Sera um hospital de apoio, para servir na parte ambulatorial, nao como UTI.\" A estrutura deve ficar pronta entre 15 e 20 dias, segundo Ibaneis. O DF possui cerca de 800 unidades de tratamento intensivo (UTI) a disposicao, se somados os leitos da rede publica e privada. Nesta terca-feira, 31, Brasilia registra 317 casos de coronavirus, com dois obitos. Ha 26 pacientes com infeccoes graves e 12 pacientes com infeccoes criticas. Outras 146 pessoas se recuperaram. Testes. A rede de saude do DF tem realizado cerca de 800 testes de covid-19 por dia. O objetivo do governo e que esse numero suba para 3 mil testes diarios daqui a dez dias. \"Ainda temos testes disponiveis. Estamos com cerca de 3 mil testes no estoque. Com as compras do Ministerio da Saude, nao devemos ter problemas com isso. Mas queremos ampliar os exames o maximo possivel, porque estavamos com um volume grande de exames com resultados atrasados.\" O governo do DF firmou um acordo com a Universidade de Brasilia, para que sejam ampliadas as analises de testes de pessoas que possam estar contaminadas pela covid-19. \"Vamos colocar em dia os resultados de todos os exames. Estavamos com tres, quatro dias de atraso para entregar os resultados. Vamos trabalhar para aumentar a quantidade de coletas.\""}