{"title": "  Saiba quais sao as recomendacoes para o uso de alcool em gel e liquido  CONTEUDO ABERTO PARA NAO-ASSINANTES: Falta dos produtos tambem motiva pessoas a fazerem alcool em gel caseiro, o que nao e recomendado por especialistas ", "author": " Renata Okumura ", "date": " 18 de marco de 2020 | 11h00 ", "text": "SAO PAULO - O avanco do novo coronavirus no Brasil tem provocado a falta de alcool em gel nas prateleiras de supermercados e farmacias. Diante desse cenario, pessoas se questionam se o uso do alcool liquido ou alcool em gel caseiro tambem funcionaria de forma eficaz contra a covid-19. Especialistas alertam que o uso do alcool liquido deve ser feito apenas se a pessoa nao tiver agua e sabao por perto. A lavagem correta das maos com agua e sabao por 20 segundos e considerada a melhor forma de prevencao contra essa e outras doencas. O alcool liquido ate pode ser usado, mas somente em ultimo caso. E os especialistas sao categoricos: jamais faca uso de alcool em gel caseiro. Contra o coronavirus, aprenda a lavar as maosVeja as orientacoes dos especialistas \"Se voce usar sempre para higienizar as maos, o alcool liquido podera racha-las e teremos uma porta de entrada para qualquer bacteria. Deve ser algo excepcional. A rotina adequada e usar agua e sabao na higienizacao das maos, com paciencia e de forma adequada, contando ate 20 segundos, esfregando as unhas, as palmas das maos, como um ritual sempre que pegar algo compartilhado. Se nao tiver agua e sabao por perto, ai sim pode usar alcool em gel\", afirma Lauro Ferreira Pinto Neto, infectologista da Sociedade Brasileira de Infectologia e professor da Santa Casa de Vitoria. O alcool liquido comum pode ser usado para a limpeza de superficies. \"Em superficies nao se usa alcool gel, porque ele faz uma gosma e nao funciona adequadamente. Precisa ser alcool liquido. Ja o alcool em gel foi feito para as maos, para proteger e para nao ressecar a pele\", afirma Anna Sara Levin, infectologista responsavel pelo controle de infeccao hospitalar da Faculdade de Medicina da Universidade de Sao Paulo (FMUSP).  Para Entender  Coronavirus: veja o que ja se sabe sobre a doenca     Doenca esta deixando vitimas na Asia e ja foi diagnosticada em outros continentes; Organizacao Mundial da Saude esta em alerta para evitar epidemia   Considerado antisseptico, o alcool em gel ajuda a evitar o contagio pelo novo coronavirus. O recomendado pela Organizacao Mundial da Saude (OMS) e pela Anvisa e usar solucoes onde ha concentracao de 70% de alcool etilico. \"E um insumo que esta acabando nas prateleiras. Precisamos usar com parcimonia. Voce pode deixar na bolsa ou dentro do carro e usar quando necessario. Somente se nao tiver agua e sabao por perto. Reforco ainda que, apos lavar as maos com agua e sabao dentro da etiqueta de 20 segundos, nao e preciso usar alcool em gel na sequencia. Pode usar um ou outro. Para evitar a doenca, e importante tambem nao compartilhar objetos pessoais\", orienta Pinto Neto. Diante da falta de alcool em gel nas prateleiras e aumento de precos, algumas pessoas recorrem a receitas caseiras. Ja circulam na internet receitas que recomendam a producao do alcool em gel em casa a partir do alcool liquido concentrado. Os especialistas dizem que as pessoas nao devem fazer uso desses produtos, pois ha riscos. Segundo o Conselho Federal de Quimica (CFQ), quando se utiliza alcool liquido em elevadas concentracoes, aumenta-se bastante o risco de acidentes que podem provocar incendios, queimaduras de grau elevado e irritacao da pele e mucosas. \"Alem disso, a depender do que se utiliza como espessante, no lugar de eliminar microrganismos pode-se potencializar sua proliferacao\", alerta o conselho. Os especialistas afirmam que os produtos industrializados passam por rigoroso processo de producao, onde ha padroes a serem seguidos, todas as etapas sao monitoradas para garantir a qualidade ao consumidor final. \"Eu nao aconselho o uso de alcool caseiro. O ideal e usar agua e sabao para a limpeza das maos e o alcool em gel comercializado como segunda alternativa de higienizacao\", diz o infectologista da Sociedade Brasileira de Infectologia e professor da Santa Casa de Vitoria."}