{"title": "  Laver Cup mantem data apos mudanca do calendario de Roland Garros para setembro  Torneio de exibicao tem apoio na organizacao do suico Roger Federer e ja teve o espanhol Rafael Nadal e o servio Novak Djokovic como participantes ", "author": " Redacao ", "date": " 18 de marco de 2020 | 10h57 ", "text": "A decisao dos organizadores de Roland Garros de alterar o periodo de disputa do Grand Slam parisiense, o transferindo de maio para setembro, causou conflito de datas com varias outros eventos do circuito mundial do tenis. A Laver Cup foi um dos torneios afetados, mas os organizadores da disputa, marcada para a cidade de Boston, nos Estados Unidos, asseguraram que vao manter a programacao inalterada. Tendo como justificativa a pandemia de coronavirus, a Federacao Francesa de Tenis (FFT, na sigla em frances) decidiu remarcar Roland Garros para o periodo de 20 de setembro ate 4 de outubro. A troca colocou a competicao uma semana apos a decisao do US Open e provoca choque de datas com torneios da ATP em Metz (Franca), Sao Petersburgo (Russia), Chengdu (China), Sofia (Bulgaria) e Zhuhai (China), alem de eventos da WTA em Guangzou (China), Seul (Coreia do Sul), Toquio (Japao) e Wuhan (China). Coronavirus no esporte: veja quais torneios tiveram mudancas em razao da doencaA Laver Cup, por sua vez, esta agendada para 25 a 27 de setembro. O evento de exibicao tem apoio na organizacao do suico Roger Federer e ja teve o espanhol Rafael Nadal e o servio Novak Djokovic como participantes. \"Este anuncio foi uma surpresa para nos e nossos parceiros - Tennis Australia, USTA e ATP. Isso gera muitas perguntas e estamos avaliando a situacao\", disseram os organizadores da Laver Cup. \"No momento, queremos que nossos fas, patrocinadores, emissoras, funcionarios, voluntarios, jogadores e a grande cidade de Boston saibam que pretendemos realizar a Laver Cup 2020 conforme programado atualmente\", afirmou. Os outros eventos do Grand Slam nao realizaram mudancas em sua programacao por causa da pandemia de coronavirus. Wimbledon segue previsto para iniciar em 29 de junho, o US Open continua agendado para 25 de agosto, assim como a edicao de 2021 do Aberto da Australia, em janeiro. Responsavel pela realizacao do US Open, a Associacao de Tenis dos Estados Unidos (USTA, na sigla em ingles), porem, adotou um tom visto como critico aos organizadores de Roland Garros ao comentar a manutencao da data do seu evento em Nova York. \"Numa epoca em que o mundo se une, reconhecemos que tal decisao nao deve ser tomada unilateralmente. Portanto, a USTA o faria apenas em consulta completa com os outros torneios de Grand Slam, WTA e ATP, a ITF e nossos parceiros, incluindo a Laver Cup\". A pandemia do novo coronavirus infectou mais de 190 mil pessoas e matou mais de 7.500 em todo o mundo. O circuito da ATP foi suspenso por seis semanas e a WTA cancelou torneios ate 2 de maio."}