{"title": "  PF investiga desvios em contratos de R$ 413 mi de rodovias de Minas  Operacao Rota BR 090 apura desvios em contratos firmados pelo Departamento Nacional de Transportes e Infraestrutura; quatro servidores foram afastados do cargo ", "author": " Pedro Prata e Fausto Macedo ", "date": " 18 de marco de 2020 | 10h55 ", "text": "A Policia Federal, em parceria com a Procuradoria e a Controladoria, deflagra desde segunda, 16, a Operacao Rota BR 090 para desarticular esquema de desvio de recursos publicos de contratos de manutencao de rodovias federais em Minas Gerais. Esta semana os agentes federais ja foram as ruas em duas fases da operacao, chamadas 'Cabra Cega' e 'Zigzag'.Investigacoes realizadas pela PF, em parceria com a CGU, apuraram indicios de fraude ao carater competitivo de processos licitatorios, recebimento de vantagens indevidas, bem como superfaturamento de contratos em unidades do Dnit em Minas Gerais, inclusive na superintendencia regional. O Dnit, desde 2014, celebrou contratos com as empresas envolvidas no total de R$ 413 milhoes.Carro apreendido durante a operacao Zigzag. Foto: PF/DivulgacaoO trabalho na 'Zigzag' desta quarta, 18, e de investigar como empresarios e servidores do Departamento Nacional de Infraestrutura e Transportes (Dnit) direcionaram recursos para regioes do Estado de Minas onde o esquema de corrupcao estava institucionalizado. Quatro servidores do Dnit foram afastados cautelarmente de seus cargos.A fase 'Zigzag' consiste no cumprimento de 13 mandados de busca e apreensao, bloqueio de bens de 10 pessoas fisicas e juridicas e o impedimento das empresas envolvidas de contratarem com orgaos publicos. Os mandados sao cumpridos em Belo Horizonte, Prata, Teofilo Otoni, Cassia, Para de Minas, Uberlandia, Vespasiano e Governador Valadares, em Minas, e em Brasilia, no Distrito Federal.Rodovia federal em Minas. Foto: Google Maps/ReproducaoNa segunda, 16, a PF colocou a 'Cabra Cega' no rastro dos contratos de manutencao de rodovias federais mineiras. As investigacoes apontam que funcionarios do Dnit teriam se omitido na fiscalizacao de contratos de obras de manutencao das rodovias federais em Minas Gerais para gerar supostos desvios em favor do chefe da unidade em Oliveira.Agentes federais cumprem 13 mandados de busca e apreensao nesta quarta, 18. Foto: PF/DivulgacaoA operacao contou com 40 policiais federais e 2 auditores da Controladoria-Geral da Uniao. Foram cumpridos seis mandados de busca e apreensao e um de prisao temporaria nos municipios de Belo Horizonte e Oliveira, em Minas Gerais, e em Brasilia, no Distrito Federal.Carro apreendido durante a operacao Zigzag. Foto: PF/DivulgacaoOs investigados poderao responder por corrupcao ativa, corrupcao passiva, peculato e organizacao criminosa, alem das sancoes previstas nas leis no 8.666/93 (licitacoes publicas) e 12.846/13 (atos contra a administracao publica). As penas cominadas pelas praticas delituosas podem chegar a 40 anos de prisao.Agentes federais cumprem 13 mandados de busca e apreensao nesta quarta, 18. Foto: PF/Divulgacao"}