{"title": "  \"O presidente deu claras demonstracoes de que nao estava entendendo nada\", Eliane sobre Bolsonaro e Covid-19  ", "author": "", "date": " 18 de marco de 2020 | 10h54 ", "text": "Na coluna Direto de Brasilia desta quarta-feira, 18, Eliane Cantanhede analisa postura do presidente. O dia em que o Brasil confirmou a primeira morte por coronavirus comecou com o presidente Jair Bolsonaro insistindo nas afirmacoes de que ha uma \"histeria\" na forma como a pandemia esta sendo tratada no Pais. Em entrevista a uma radio popular, ele criticou governadores que estao determinando o fechamento de reparticoes publicas e tem recomendado que a populacao fique em casa para evitar o contagio em massa. No fim da tarde, porem, o presidente adotou outro tom. Em suas redes sociais, disse que e preciso \"somar esforcos\" com os outros Poderes para ajudar \"uns aos outros\".Eliane Cantanhede ainda trata de outros assuntos e responde a perguntas de ouvintes. Ela conversa ao vivo com Haisem Abaki e Carolina Ercolin, no Jornal Eldorado, da Radio Eldorado (FM 107,3), de segunda a sexta, das 9h as 9h30. #PerguntePraElianeOs ouvintes podem mandar perguntas para Eliane Cantanhede pelas redes sociais da Eldorado e pelo WhatsApp no quadro #PerguntepraEliane. Para participar, basta encaminhar suas perguntas com essa hashtag para o perfil da Radio Eldorado no Facebook, cujo endereco e facebook.com/radioeldorado. O perfil do Twitter e @eldoradoradio e do Instagram, @radioeldorado. O telefone para participar via WhatsApp e (11) 99481-1777. ESTAMOS DISPONIVEIS NA DEEZER!Os podcasts do Estadao sao oferecidos para consumo gratuito no servico de streaming Deezer. Para ouvir, basta fazer o login na plataforma. Uma vez logado, e so colocar no campo de busca o nome do programa (\"Editorial Estadao\") para voce ter acesso imediato a todo nosso historico de publicacoes. Voce tambem pode acessar diretamente clicando neste link. OUCA TAMBEM NO SPOTIFY!Os podcasts do Estadao tambem sao oferecidos para consumo gratuito na plataforma de streaming Spotify. Para acessa-lo e passar a segui-lo, basta digitar o nome do programa (\"Estadao Noticias\") no campo de busca. Ou pode clicar diretamente neste link."}