{"title": "  Dicas de filmes novinhos e outros mais velhinhos para conferir na Netflix  Para tentar se distrair nesse momento de isolamento social, por conta do coronavirus, tem coisa legal para assistir na telinha, como 'Bem-vindo a Marly-Gomont' ou o mais recente 'Troco em Dobro' ", "author": " Eliana Silva de Souza ", "date": " 18 de marco de 2020 | 10h53 ", "text": "Ta complicado encarar uma programacao cultural fora de casa, com tantos cancelamentos, e tudo por causa da pandemia do coronavirus. Todo cuidado e pouco e as alternativas sao sempre bem recebidas. Para fazer seus dias serem mais animados, apesar desse momento complicado, e para quem vai preferir ficar no aconchego de sua casa, vamos elencar algumas sugestoes de filmes para ser vistos no conforto do sofa. Prepare a pipoca e vamos la!Entre novos e velhinhos, muitas sao as sugestoes para os amantes da telinha. Vamos com sugestoes da Netflix. Em seu catalogo tem aquelas producoes que ficam escondidas, ou mesmo esquecidas. Vale dar uma olhadinha.Wahlberg e Duke se unem para uma boa briga (foto Netflix)Tem la um filme chamado The Revised Fundamentals of Caregiving, de 2016, que e escrito e dirigido por Rob Burnett. Producao tem como base obra de Jonathan Evison, na qual o autor se inspira em uma experiencia pessoal. Benjamin (Paul Rudd) sofre uma tragedia pessoale para de escrever, se isola, mas vai ocupar seu tempo com um curso para ser cuidador de pessoas com deficiencia fisica. E ai que vai conhecer o jovem Trevor Conklin (Craig Roberts), que sofre de distrofia muscular. A relacao dos dois, cheia de momentos emocionantes e engracados, os leva a aprendizado mutuo.Outro um pouco mais antigo, mas que tem uma pegada divertida e Bem-vindo a Marly-Gomont (2016), dirigido por Julien Rambaldi. Cliches, sim! Mas a historia e legal, mostra a dura batalha de um medico Seyolo Zantoko (Marc Zinga), recem-formado em Kinshasa, capital do Congo, seu pais de origem. Ele aceita o convite para ser o medico de uma pequena cidade francesa. Essa pode ser sua oportunidade de ouro, mas e claro que a coisa nao sera tao facil. No entanto, ele parte para sua aventura, em busca de seu objetivo maior, vai com a familia, de mala e cuia. So que nao tinha ideia de todos os obstaculos que lhe seriam impostos, tendo de superar muitas barreiras financeiras e de preconceitos raciais.Mais recente, Viver Duas Vezes, dirigido por Maria Ripoll, tambem vem como uma historia bem emocionante. Emilio (Oscar Martinez) percebe que algo anda errado, ao passar por consulta, e diagnosticado com Alzheimer. E ai que ele e sua familia, encabecados pela neta Blanca (Mafalda Carbonell), resolvem partir em busca do seu amor de infancia.Um dos filmes mais novos no catalogo da empresa e Troco em Dobro, com o astro Mark Wahlberg que interpreta um ex-policial, que esta saindo da penitenciaria. Rapaz e do tipo problematico, mas daqueles que nao conseguem ver alguem em encrenca que logo entra na briga para ajudar. Dai a fama de desajustado. Tera ao seu lado, em uma perigosa investigacao, o lutador de MMA Hawk (Winston Duke). Eles se unem para proteger o amigo e treinador de boxe Henry (Alan Arkin). Acao e o que nao falta, ate chega a lembrar outros da mesma linha, mas vale conferir, pura diversao. "}