{"title": "  Enderson deixa Ceara para assinar com Cruzeiro e sera sucedido por Guto Ferreira  Clubes aproveitam a paralisacao dos Estaduais para fazer mudancas em suas comissoes tecnicas ", "author": " Redacao ", "date": " 18 de marco de 2020 | 10h50 ", "text": "Enderson Moreira devera ser o novo tecnico do Cruzeiro. No fim da noite de terca-feira, o treinador se desligou do Ceara, ficando livre para acertar a sua chegada ao clube mineiro com a intencao de tentar conduzi-lo de volta a elite do futebol nacional para a temporada de 2021. Ele vai substituir Adilson Batista, demitido no ultimo domingo. No Cruzeiro, Enderson Moreira devera chegar acompanhado pelo auxiliar Luis Fernando Flores, com passagem pelo clube mineiro como jogador, pelo preparador fisico Edy Carlos e pelo preparador de goleiros Ailton Serafim, pois todos eles tambem deixaram o Ceara. Trama da prisao de Ronaldinho Gaucho envolve policiais, fiscais e ate banco estatal\"Enderson Moreira deixa o comando tecnico do Ceara. Comandante pediu seu desligamento do clube. Alem de Enderson, o auxiliar Luis Fernando, o Preparador Fisico Edy Carlos e o Preparador de goleiros Ailton Serafim deixam seus cargos no Alvinegro. O Ceara Sporting Club agradece ao treinador e sua comissao por todos os servicos prestados ao Time do Povo\", publicou o Ceara no seu perfil no Twitter. Enderson Moreira, de 48 anos, possui passagem pelo Cruzeiro, nas divisoes de base, tendo sido o tecnico que venceu a Copa Sao Paulo de Futebol Junior de 2007. Naquela epoca, trabalhou ao lado de Ricardo Drubscky, hoje o diretor de futebol do time celeste, em parceria que se repetiu em 2017 no America-MG e rendeu a conquista da Serie B. Em seu curriculo, Enderson Moreira ainda acumula trabalhos por Ipatinga, Internacional B, Fluminense, Goias, Gremio, Santos, Athletico-PR, Fluminense, Goias e Bahia. Ele tambem venceu a segunda divisao nacional pelo Goias em 2012, mesmo ano em que foi campeao estadual pelo clube - tambem faturou o Campeonato Goiano em 2016 e 2017. No Ceara, em 2020, Enderson Moreira dirigiu o time em 10 jogos, com seis vitorias e quatro empates. A equipe se classificou a terceira fase da Copa do Brasil, ocupa o quarto lugar do seu grupo na Copa do Nordeste e esta na terceira posicao no Campeonato Cearense. O substituto de Enderson Moreira no Ceara vai ser Guto Ferreira. O treinador assinou contrato ate o final de 2020 com o seu novo clube. Chegam, junto com ele, o preparador fisico Waldir Nogueira Junior e os auxiliares Andre Luis dos Santos e Alexandre Faganello. \"Estou muito feliz em ser escolhido pra tocar um projeto da magnitude do Ceara. O Vozao, que tem uma torcida tao calorosa e tao quente. Chego pensando grande. Em fazer um grande trabalho e que a gente possa ser feliz junto com o grupo de atletas vencedores\", disse, ao site oficial do Ceara."}