{"title": "  Cade nega novo recurso do MPF e mantem aprovacao da operacao Boeing e Embraer  Compra da Embraer foi anunciada pela Boeing em julho de 2018 e e avaliada em US$ 4,2 bilhoes ", "author": " Lorenna Rodrigues ", "date": " 18 de marco de 2020 | 10h44 ", "text": "BRASILIA - O Conselho Administrativo de Defesa Economica (Cade) rejeitou novo recurso do Ministerio Publico Federal (MPF), que pedia que o tribunal do orgao reavaliasse a aprovacao da compra de parte da Embraer pela Boeing. Com isso, o aval do conselho para a operacao esta mantido. Como antecipou o Estadao/Broadcast, o negocio foi aprovado pela superintendencia-geral do Cade em janeiro. A superintendencia e a instancia responsavel por analisar todas as operacoes de fusao e aquisicao e pode aprovar o negocio quando considerar que nao ha risco a concorrencia. Se avaliar que ha prejuizos, a superintendencia envia o processo para o tribunal do Cade. IBGE suspende coleta de precos presencial referente a inflacaoNo caso Boeing e Embraer, a superintendencia entendeu que o negocio nao apresentava riscos a concorrencia no setor aereo e aprovou a operacao. O Ministerio Publico Federal (MPF), no entanto, apresentou um recurso pedindo que o processo fosse julgado pelo tribunal do Cade. Em fevereiro, o relator do processo, Luiz Augusto Hoffmann, entendeu que a lei nao permite que o MPF recorra em casos de atos de concentracao ja aprovados pela superintendencia-geral do Cade. O entendimento foi seguido pela maioria dos conselheiros e o recurso foi rejeitado. Nesta quarta-feira, 18, um segundo recurso apresentado pelo MPF tambem foi negado. O entendimento dos conselheiros e que o novo recurso, um embargo de declaracao, so poderia ser analisado pelo colegiado se houvesse vicio de obscuridade, contradicao ou omissao, o que nao foi o caso, segundo o colegiado. A compra da Embraer foi anunciada pela Boeing em julho de 2018 e e avaliada em US$ 4,2 bilhoes. O negocio foi aprovado por autoridades antitruste dos Estados Unidos e da China, mas ainda depende do aval da Uniao Europeia para ser concretizada."}