{"title": "  Analise: Manobras de Trump mostraram falhas do sistema eleitoral americano  Mesmo fracassando, conduta do presidente congelou transicao por mais de 15 dias e abre precedente para comportamentos similares no futuro ", "author": " Alexander Burns ", "date": " 25 de novembro de 2020 | 15h00 ", "text": " NOVA YORK - Enquanto os esforcos do presidente Donald Trump para reverter o resultado da eleicao se desintegram, os Estados Unidos parecem ter escapado do cenario apocaliptico que se especulava no epilogo da campanha.  Artigo: Trump deveria ser processado?Desde 3 de novembro, nao houve tanques nas ruas ou protestos disseminados, nao houve qualquer intervencao descarada do Judiciario ou de um Legislativo estadual com motivacoes politicas. A vitoria obvia de Biden se sobrepos as teorias de conspiracao promovidas por Trump e sua enxurrada de processos sem embasamento. No fim -- e com a batalha pos-eleitoral instigada por Trump e seu partido nos tribunais tambem se encerrando -- os ataques do presidente a eleicao foram um anticlimax.  Foram marcados nao por convulsoes politicas, mas pela carta de uma burocrata desconhecida nomeada pelo presidente, Emily Murphy, da Administracao dos Servicos Gerais, autorizando a transicao formal do governo para Joe Biden. Desta vez, o pais parece ter evitado o colapso de seu sistema eleitoral. Da proxima, os americanos podem nao ter a mesma sorte. Mesmo sendo evidente que a missao do presidente de subverter a escolha popular tenha fracassado, ela expos fissuras na estrutura da democracia americana e abriu caminho para disrupcoes ou ate mesmo desastres futuros.  Com manobras legais mambembes, Trump conseguiu bloquear a passagem de poder por boa parte de um mes, tendo a submissa indulgencia republicana e causando medo e frustracao entre os democratas. Ele, contudo, nunca chegou perto de sua meta, pois autoridades estaduais resistiram a seus esforcos de eliminar grandes quantidades de votos legais e juizes rejeitaram de imediato os pedidos sem fundamento da equipe juridica do presidente. Ben Ginsberg, o advogado republicano mais proeminente de sua geracao, disse duvidar que outro candidato va tentar replicar, passo a passo, o que Trump fez. Poucos, ele cre, vao considerar Rudy Giuliani e Sidney Powell -- os rostos da cruzada do presidente -- como autores de um novo e engenhoso manual. \"Em alguns meses, olharemos para tras e veremos que a estrategia de Trump foi, simplesmente, um fracasso total\", disse Ginsberg, que representou o ex-presidente George W. Bush na disputa eleitoral de 2000. \"Mas o sistema passou por um teste de estresse como nunca antes.\" Este teste, ele cre, revelou um numero suficiente de clausulas vagas e brechas na lei eleitoral americana para que uma crise seja plausivel. Ginsberg apontou, em particular, para a falta de regras uniformes para a certificacao do resultado das eleicoes por autoridades estaduais e a incerteza se os Legislativos estaduais teriam poder de nomear quem desejarem para o Colegio Eleitoral, mesmo que isso va contra o voto popular. Mesmo sem causar uma crise constitucional completa, Trump ja despedacou a norma ha muito estabelecida de que o perdedor deve reconhecer sua derrota rapida e graciosamente, evitando contestacoes sem motivos claros. Ele e seus aliados tambem rejeitaram a antiga convencao de que cabe a midia declarar o vencedor, explorando a fragmentacao da imprensa e a ascensao de plataformas como o Twitter e o Facebook para criar uma realidade alternativa para seus seguidores. O proximo republicano a perder uma eleicao apertada pode se deparar com eleitores que esperam uma repeticao do que ocorreu em 2020. Se um democrata adotar as mesmas taticas, o Partido Republicano nao teria credibilidade para reclamar. Ainda mais importante, analistas politicos e juridicos apontam, e o modo como Trump identificou perigosos pontos de pressao no sistema. Estas vulnerabilidades, afirmam, podem ser manipuladas para um efeito desestabilizador por uma terceira pessoa em uma eleicao mais disputada ou com evidencias reais de interferencia externa ou irregularidades.  Talvez em um pleito como o de 2016, quando o vencedor do voto popular nao coincidir com o do colegio eleitoral. Nestes cenarios, tentar interromper a certificacao dos resultados adotando as taticas ensaiadas em 2020 pode nao ser uma aposta tao arriscada. Trump, de fato, conseguiu perturbar os processos eleitorais normais em uma serie de Estados. Ele convocou lideres republicanos de Michigan para a Casa Branca, enquanto seus aliados cogitavam a ideia de indicar eleitores pro-Trump para representar o Estado, onde Biden ganhou por mais de 150 mil votos, no colegio eleitoral. O presidente tambem inspirou uma campanha contra o secretario de Estado da Georgia, o republicano Brad Raffensperger, que se recusou a endossar as alegacoes falsas de fraude eleitoral. Os dois senadores republicanos do Estado, que buscam sua reeleicao em um pleito extraordinario em janeiro que definira qual partido tera o controle do Senado, chegaram a demandar a renuncia de Raffensperger. So o tempo dira se Trump sera um mau perdedor isolado ou se foi o pioneiro de um novo Velho Oeste eleitoral . Houve eleicoes muito mais disputadas neste seculo, como a de 2000 e a de 2016, mas nenhum outro candidato derrotado lancou mao das mesmas taticas corrosivas que o atual presidente. Como em muitos outros de seus esquemas durante os ultimos quatro anos, os planos de Trump contra as eleicoes se descarrilaram em parte por fatores externos, como o grande numero de Estados-chave vencidos por Biden, mas tambem por sua propria culpa. Seus advogados e conselheiros nunca criaram uma estrategia de verdade para reverter o voto popular, apostando em uma combinacao de pronunciamentos televisionados para demonstrar poder e alegacoes de fraude sem evidencias. Barbara Pariente, juiza aposentada da Suprema Corte da Florida que supervisionou a batalha legal no Estado que determinou a vitoria de Bush em 2000 disse que e fundamental que o Congresso esclareca o processo para a conducao e resolucao dos sufragios.  Caso contrario, poe o pais em risco de calamidade nos proximos anos. A equipe de Trump, a seu ver, ja rompeu com normas fundamentais da conduta legal ao dar entrada em processos pedindo a eliminacao de grandes quantidades de votos legais \"sem qualquer evidencia de irregularidade.\" \"Conforme eu olho para o que esta acontecendo agora, creio que seja um ataque real ao sistema democratico americano, e esta levando dezenas de milhares de americanos a questionarem o resultado\", disse. \"Ha graves implicacoes, a meu ver, para o futuro deste pais.\" Mesmo que o Congresso venha a impor regras mais claras sobre os procedimentos eleitorais, no entanto, ha razao para duvidar se isto seria suficiente para reverter a mentalidade de guerra alimentada por Trump. Em seu fracasso, ele criou o caminho para travar uma batalha contra um resultado desfavoravel nas urnas, com o apoio de vozes sonoras na midia conservadora e na base de seu partido. E, se esta for a ultima alternativa, os milhoes de eleitores que continuaram fieis a Trump e que se demonstram macicamente indiferentes aos fatos e procedimentos legais representam a arma mais potente para o presidente ou para alguem que possa seguir seu exemplo. Shawn Rosenberg, professor de Ciencia Politica e Psicologica na Universidade da California que e pessimista sobre a trajetoria da democracia americana, disse que o presidente vem sendo amplamente eficaz ao explorar o vacuo entre a complexidade do sistema politico do pais e o conhecimento rudimentar que boa parte dos eleitores tem do governo. Para este grupo, normas politicas e procedimentos sao \"muito abstratos\" e bem menos importantes que uma simples vitoria, impulso no qual Trump apostou, em detrimento das instituicoes democraticas. Rosenberg alertou que, por mais que a oposicao tenha conseguido vencer um presidente em busca da reeleicao -- algo raro no pais -- o resultado nao foi a derrota macica que provaria que os EUA nao sao vulneraveis as mesmas erosoes vistas em democracias mais recentes, como a Polonia e a India. A seu ver, isso foi uma decepcao para os criticos do presidente, na direita ou na esquerda. \"A esperanca era que Trump tivesse ido tao longe que despertaria nos americanos uma consciencia e determinacao\", disse Rosenberg. \"E, claramente, este nao foi o caso para cerca de 72 milhoes deles.\""}