{"title": "  Cientistas chineses descobrem duas cepas diferentes de coronavirus  CONTEUDO ABERTO PARA NAO-ASSINANTES: A prevalencia do virus mais agressivo diminuiu apos o inicio de janeiro de 2020, disseram os pesquisadores. Especialistas afirmam que estudo nao permite ainda conclusoes definitivas ", "author": " Andrew Galbraith e David Stanway ", "date": " 18 de marco de 2020 | 10h33 ", "text": "XANGAI - Cientistas chineses que estao estudando o surto da doenca causada pelo novo coronavirus (SARS-CoV-2) descobriram que duas cepas do virus estao circulando entre humanos e causando infeccoes. Os pesquisadores da Escola de Ciencias da Vida da Universidade de Pequim e do Instituto Pasteur de Xangai sob a coordenacao da Academia Chinesa de Ciencias informaram que o estudo analisou apenas uma gama limitada de dados, e disseram que sao necessarios estudos de acompanhamento, com um conjunto de dados maior, para entender melhor a evolucao do virus. Casos de coronavirus passam de 200 mil e OMS fala em ameaca sem precedentesO estudo preliminar constatou que uma cepa mais agressiva do SARS-CoV-2 foi associada a cerca de 70% dos casos analisados em Wuhan, na China, enquanto 30% estavam ligados a um tipo menos agressivo. A prevalencia do virus mais agressivo diminuiu apos o inicio de janeiro de 2020, disseram os pesquisadores. \"Essas descobertas falam fortemente a favor da necessidade imediata e urgente de mais estudos abrangentes que combinem os dados genomicos, epidemiologicos e os registros medicos dos sinais e sintomas dos pacientes infectados pelo SARS-CoV-2\", escreveram eles em um estudo publicado em 3 de marco no National Science Review, o periodico da Academia Chinesa de Ciencias. Especialistas que nao participaram diretamente do estudo disseram que esses achados sao interessantes, mas alertaram para que nao sejam tiradas conclusoes definitivas com base em pesquisas ainda tao incipientes. \"E dificil confirmar estudos como esse sem uma comparacao direta lado a lado da patogenicidade e disseminacao, de preferencia feita em um modelo animal, ou pelo menos em um estudo epidemiologico bastante extenso\", disse Stephen Griffin, professor e especialista em infeccao e imunidade na University of Leeds, na Inglaterra. Especialistas afirmam que a amostragem e muito pequena para que se possa chegar a uma conclusao definitiva. Alem disso, varios questionaram tambem a ciencia por tras das conclusoes dos chineses. Professor de evolucao molecular na Universidade de Edimburgo, na Escocia, Andrew Rambaut afirmou que as diferencas apontadas entre as duas linhagens seriam variacoes normais.  \"Simplesmente observar que as duas linhagens sao diferentes e dizer que as mutacoes causaram as diferencas e uma inferencia\", disse. Outro especialista que questionou as conclusoes foi Oscar MacLean, da Universidade de Glasgow. Ele e sua equipe publicaram as suas conclusoes no Virological.org, um forum online de discussao e compartilhamento de dados sobre virologia.  \"Acreditamos que os indicios sao insuficientes para os autores chegarem a essas conclusoes e que e incorreto (e irresponsavel) dizer que existe uma diferenca nas taxas de transmissao das duas linhagens.\" O virologista Ian Mackay, da Universidade de Queensland, na Australia, concordou com os colegas. Segundo ele, os padroes identificados no estudo sao \"variacoes normais\". Ele disse tambem que o estudo e fraco, \"ciencia ruim\". No dia 4 de marco, uma das principais associacoes medicas da China disse que a mediana do periodo de incubacao do SARS-CoV-2 e de cinco a sete dias, chegando ao maximo de 14 dias. As informacoes divulgadas pelo Dr. Du Bin, presidente da Divisao de Medicina Intensiva da Chinese Medical Association, sao um marco como a avaliacao mais conclusiva do periodo de incubacao do virus por uma organizacao medica afiliada ao governo ate o momento. As revelacoes vieram junto com uma queda nos novos casos de infeccao por SARS-CoV-2, que ocorreu apos importantes restricoes impostas a segunda maior economia do mundo para impedir a propagacao do virus, como a suspensao dos transportes e a extensao do feriado do ano novo lunar. A China continental teve 119 novos casos de infeccao por SARS-CoV-2 confirmados em 3 de marco, segundo a National Health Commission, menos do que os 125 do dia anterior, uma tendencia de queda no numero de novos casos que iniciou na metade do mes de fevereiro. O total de casos no pais chegou a 80.270. O numero de mortes aumentou em 38, elevando o numero total para 2.981 em 03 de marco. Todos os obitos, exceto um, ocorreram na provincia de Hubei, o epicentro do surto. O numero de novos casos por dia no exterior superou os da China, e as autoridades chinesas comecaram a buscar maneiras de controlar a propagacao do virus fora da China e de proteger o pais contra futuros surtos. As autoridades solicitaram que os chineses que estiverem fora da China e desejarem voltar para casa reconsiderem seus planos de viagem, e as cidades de todo o pais adotaram politicas de quarentena para quem chega de lugares de alto risco. Sabe-se que uma pessoa infectada chegou a China do Ira, um dos novos locais mais afetados pelo virus, na semana passada. A China esta incentivando que os produtores locais de equipamentos de protecao hospitalar exportem roupas de protecao para atender a demanda no exterior, disse Cao Xuejun, um funcionario do Ministerio da Industria e Tecnologia da Informacao chines em uma nota a imprensa em Pequim no dia 04 de marco. As autoridades de saude da China tambem estao estudando a criacao de reservas de emergencia de produtos medicos e materiais de protecao, disse Mao Qunan, um funcionario da National Health Commission da China na mesma nota. / COLABOROU ROBERTA JANSEN"}