{"title": "  Belos dias de Imovision, Wenders e streaming  ", "author": " Rodrigo Fonseca ", "date": " 18 de marco de 2020 | 10h15 ", "text": "Rodrigo FonsecaAnalgesicos contra a angustia provocada pela (necessaria) quarentana do Coronavirus tem pipocado na web como forma de anestesiar tempo e espaco, como e o caso do pacote que a Imovision, de Jean Thomas Bernardini, firmou com o Globoplay, garantindo a circulacao virtual de perolas como \"Minha Terra, Africa\", de Claire Denis; \"Camille Outra Vez\", de Noemie Lvovsky; \"Copia Fiel\", de Abbas Kiarostami; e \"Um Estranho no Lago\", de Alain Guiraudie. Mas entre todas as joias ali oferecidas, um exercicio autoralissimo de semiotica praticado por Wim Wenders, \"Os Belos Dias de Aranjuez\", encontra no streaming uma sobrevida mais do que bem-vinda. Nele, parte-se de uma licao: existe o amor, e claro, e existe a vida, sua inimiga. E o que faz crer a conversacao entre uma mulher vivida por Sophie Semin (com uma mascara facial de assombro e dor) e um homem encarnado pelo afiado Reda Kateb. Palavras e mais palavras ardem no fogo do debate ao longo dos 97 minutos de escrita rizomatica deste delicado trabalho de Ernst Wilhelm \"Wim\" Wenders para dar conta de uma proposicao de desalento inerente as vicissitudes do viver. Isso ate, que pouco a pouco, essa perspectiva de desolacao vai sendo diluida em um oceano de signos, hipoteses matematicas e aritmeticas a dois, cuja sonoridade da fala nao da conta. A camera vem e vai, abre e fecha, da diastole a sistole, como se mapeasse o terreno de um terraco em um jardim, no qual os coadjuvantes mais presentes, fora um cachorrinho, sao uma jarra de limonada e uma maca - elementos que a camera faz questao de reverenciar.Enquadrada por Wenders (ocupado ate maio com a exposicao \"Two or three things I know about Edward Hopper\"), a fruta vermelha faz alusao direta as macas do pintor Cezanne, de quem Wenders tirou sua bussola. Em multiplas entrevistas, WW cravou: \"Antes de ele pintar, as artes plasticas eram refens da ilusao espacial, sendo obrigadas a apresentar uma dimensao real, da qual seu pincel nos libertou\", disse o diretor de \"O Amigo Americano\" (1977). Ele disse isso quase tantas vezes quanto repetiu \"o rock'n'roll salvou minha vida\". Tem Cezanne e tem rock em \"Os Belos Dias de Aranjuez\", sendo este ultimo aberto ja de cara, nos minutos iniciais, num angulo de reconhecimento do terreno, ao som de Lou Reed e seu \"A Perfect Day\". E, la pelas tantas deste dialogo do cineasta germanico com a peca teatral homonima de Peter Handke, uma cancao de Nick Cave abre espaco para que o proprio apareca em cena, numa presenca quase espectral. E como se o diretor carregasse consigo seus dois aliados mais fieis, perto de quem ele, hoje com 74 anos, pudesse experimentar um certo sabor de pertenca, de conexao criativa, de simbiose afetiva. A geracao dele se esvaziou e se perdeu: muitos de seus contemporaneos morreram. E, na cena do cinema novo alemao, no qual ele sempre foi uma estrela, so sobraram Volker Schlondorff (que amargou decadas de decadencia ate voltar em 2017 com \"Return to Montauk\" ao Festival de Berlim) e Werner Herzog, cuja obra, hoje, depende de investimentos dos EUA. Wenders e o mais prolifico (e coeso) de seus pares, mas, de certa forma, o mais solitario, sobretudo por transitar entre fato e ficcao falando sempre da busca por um lugar de acolhimento e discutindo (como Cezanne fazia) a ilusao da perspectiva, o modo de olhar. E anda mais pelas artes plasticas do que pelo cinema, tendo feito uma recente exposicao de fotos na Austria. Mesmo assim, a cada um ou dois anos, ele volta ao circuito exibidor com alguma criacao que transborda pulsoes filosoficas. E em cada uma delas, pertencimento e a questao central de seu cinema.No experimentalismo de \"Os Belos Dias de Aranjuez\" (e sua pegada de ecos biblicos sobre a conspurcacao do Paraiso pelo livre arbitrio e pelo pecado) recicla, na fabulacao, a vitalidade de sua carpintaria narrativa em planos envernizados a muito rigor plastico. Nao ha um segundo - nem os instantes de close na face de olheiras em camadas da atriz Sophie Semin - em que a geometria de linhas apolineas do diretor de \"Paris, Texas\" (1984) nao se faca notar (e gritar) na tela, a partir de seus enquadramentos, nao apenas como um estandarte de sua precisao, mas como um esforco para encaixar aquela \"pintura\" numa moldura de madeira de lei. Nao e a paixao ou uma relacao real entre dois individuos o que se passa diante de nos e sim um jogo de representacoes de uma so pessoa, um autor (vivido por Jens Harzer), para falar de si ou de sua literatura (ou de seu teatro) usando aqueles dois entes sem nome. A verborragia deles pouco importa, embora as digressoes de ambos sobre o lugar do \"feminino\" e sobre \"aquilo que existe nas profundezas\" tangencie lugares ocultos do espectador. A fala ali e so saliva derramada. Nao por acaso... ouve-se um barulho de teclas sendo dedilhadas, como num sinal exterior ao campo que desterritorializa nossa percepcao, numa operacao de metalinguagem. Nao ha em \"Os Belos Dias de Aranjuez\" a obrigatoriedade de uma jornada, nem de um discurso. Nao importa para onde vamos, nem para o que se discute. Importa e a aerobica formal que Wenders executa como se investigasse a propria narrativa e seus limites, usando o proprio 3D como muleta. Afinal, este longa foi concebido para projecoes tridimensionais, surgindo como alternativa para um outro projeto, \"Miso Soup\", um terror com Willem Dafoe, a ser ambientado no Japao que ele parece ter adiado ou abortado.Mas mesmo sem a tridimensionalidade, na planicie de um streaming como o Globoplay, a sensacao de vertigem e a mesma, pois se percorre o que se chama de trilha do terceiro campo. Classificam-se assim os filmes que nao tem pacto com nenhuma etica previa, nem seguem um ethos especifica, abertos a identidades performaticas de seus personagens: nao por acaso, nesse longa, nem \"ele\", nem \"ela\" chegam a ter uma solidez especifica, moldando a propria tessitura ao que as frases apontam, ao que o autor sente. Nao por acaso, a jukebox que segue acesa por uma hora e meia uma hora da lugar ao proprio Nick Cave ao piano, sem qualquer explicacao previa. Nao por acaso, o amor vira um axioma. Acabou o projeto estetico de mundo ao qual Wenders pertencia: o projeto de um cinema de revolucao de mundo. Sobrou a revolucao tecnologica e tecnica e as progressoes simbolicas que dela pode ser extraida. E sobrou um autor que nela tenta encontrar um encaixe para si e seu olhar, alternando-se entre prototipos de invencao como \"Aranjuez\" e \"Pina\" (2011). Seja nas franjas da metafisica (\"Tao Longe, Tao Perto\"), seja nas raias do realismo (\"Medo e Obsessao\") ou seja em seus ensaios poeticos (\"O Sal da Terra\", \"Papa Francisco\"), Wenders fala, a cada novo longa, de pessoas em busca de encaixe e de adequacao em um mundo no qual elas sao encaradas como excecoes, pela necessidade de descoberta que tem. Essa logica do pertencimento se aplica para sua ficcao -- tanto para os anjos de \"Asas do Desejo\" (1987) quanto para gente de carne e osso como o jornalista de \"Alice nas Cidades\" (1974) -- e para suas investigacoes documentais (vide o esforco dos cubanos de \"Buena Vista Social Club\", de 1999, para se sentirem integrados ao que existe alem de Havana). A triagem existencial de seus \"herois\" depende do que eles descobrem sobre o mundo e sobre seus processos. Dos anos 1970 ate hoje, descobrir e o verbo de acao (e tambem de ligacao) conjugado por WW em forma de filmes essencialmente belos... como os Dias de Aranjuez. A lista completa do pacotao Imovision no Globoplay inclui:- 120 Batimentos Por Minuto - 45 Anos - 7 Dias em Havana - Adeus a Linguagem - A Espera - Afterimage - A Grande Noite - Amar, Beber e Cantar - Amor a primeira briga - A Parte dos Anjos - Argentina - A Separacao - Ausencia - Belle e Sebastian - Os Belos Dias de Aranjuez - Cairo 678 - Camille Outra Vez - Cartas da Guerra - Clash - Copia Fiel - Dior e Eu - Dois Dias, Uma Noite - Entre Vales - E se vivessemos todos juntos? - Era Uma Vez Eu, Veronica - Eu, Anna - Eu estava justamente pensando em voce - Fatima - Gainsbourg - O homem que amava as mulheres - Garotas - Gloria - Jimmy's Hall - Kiriku, Os Homens e As Mulheres - Laurence Anyways - Leviata - Linguagem do Coracao - Lunchbox - Mamute - Medianeras - Buenos Aires na Era do Amor Digital - Meu Pe de Laranja Lima - Minha Terra, Africa - Miss Julie - O Cidadao do Ano - O Fio de Ariane - O Medico Alemao - O Novissimo Testamento - O Porto - Os Arabes Tambem Dancam - Pais e Filhos - Pasolini - Sangue Azul - Se Nao Nos, Quem? - Turne - Uma Escala em Paris - Um Estranho no Lago - Victoria"}