{"title": "  Eleicoes 2020: Oportunidade para um pleito municipal com base em evidencias  ", "author": " Humberto Dantas ", "date": " 18 de marco de 2020 | 10h05 ", "text": "Autores do texto:Jose Rodolfo Fiori e mestre em Desenvolvimento Economico Local pela London School of Economics & Political Science; especializacao em gestao publica pelo Master em Lideranca e Gestao Publica, do CLP, e pela Harvard Kennedy School. Atualmente, integra a area de Relacionamento Institucional na Gove.Breno Coelho e especializado em gestao publica e integra a area de Relacionamento Institucional na Gove.No artigo, os autores apontam a importancia em pensar politicas publicas que estejam conectadas a realidade da populacao, principalmente em tempos de eleicoes municipais. De acordo com eles, e importante que os representantes entendam melhor as realidades desses lugares ao se elegerem. Leia:-Em outubro proximo passaremos por uma nova eleicao, agora para os cargos municipais, onde municipes dos 5.568 municipios (aqui exclui-se Brasilia e Fernando de Noronha) irao as urnas para escolher seus representantes no executivo e no legislativo.O clima de eleicao ainda esta distante para a maioria da populacao, afinal o periodo de propaganda eleitoral se inicia apenas em meados de agosto, que e quando somos bombardeados por noticias e propostas. Mas dentro do partidos as discussoes e definicoes das candidaturas ja estao a toda vapor.Para atrair votos e ja pensando em um possivel mandato, e importante que os candidatos e candidatas apresentem suas ideias e propostas para melhorar a cidade. Muitos tendem a copiar boas praticas que deram certo em outras localidades, o que nem sempre garante o resultado. Antes de pensar nas propostas e necessario entender a fundo a realidade do seu municipio, que muitas vezes pode ser bem diferente do municipio vizinho.Ja dizia Guimaraes Rosa \"Minas sao muitas\". Se Minas sao muitas, imagina o Brasil. A realidade de Campo Grande, em Mato Grosso do Sul, com seus 896 mil habitantes, e muito distinta da Campo Grande de Alagoas, sua homonima, que possui uma populacao inferior a 10 mil. Na capital sul mato grossense, por exemplo, a dependencia de recursos financeiros do governo federal e estadual e de 54%; ja a dependencia do municipio alagoano de outras esferas de governo e bem superior, chegando a 95%. Em Presidente Kennedy, no Espirito Santo, cidade com 11 mil habitantes, 64,9% do PIB vem da Industria. Ja a sua vizinha carioca, Sao Francisco de Itabapoana, tem a Administracao Publica com a maior participacao na economia (36,1%).Os desafios de oferecer educacao de qualidade em Porto Alegre, capital gaucha, com 100% da populacao vivendo em area urbana, sao muito distintos das centenas de municipios como Porto Alegre do Norte, em Mato Grosso, onde mais da metade da populacao vive em zonas rurais.A complexidade de pensar politicas publicas para o municipio exige que candidatas e candidatos conhecam, dentre outros assuntos, a realidade dos indicadores socioeconomicos do municipio que almejam governar. E e pensando nisso que a Gove, organizacao que tem o objetivo de auxiliar liderancas no setor publico a tomarem melhores decisoes, apoiara candidaturas de todo o Brasil a entenderem melhor suas realidades por meio de dados tecnicos e tambem boas praticas do setor publico.Caso voce represente alguma candidatura e queira acessar um diagnostico sobre os principais indicadores socioeconomicos do seu municipio e tambem receber ideias de boas praticas que deram certo Brasil a fora. Acesse: www.gove.digital/eleicoes-2020 e solicite, sem custo, o diagnostico do seu municipio."}