{"title": "  Eleicao nos EUA: Quatro pontos a se observar apos as previas democratas de terca  Interesses de Biden e Sanders a essa altura da campanha, recuperacao do ex-vice-presidente de Obama e duvida pelo coronavirus: o que esperar apos as primarias em Illinois, Florida e Arizona? ", "author": " Redacao ", "date": " 18 de marco de 2020 | 10h03 ", "text": "Joe Biden venceu com grande margem nos tres estados que votaram nesta terca-feira, 18, durante as primarias do Patido Democrata. Florida, Illinois e Arizona escolheram o ex-vice-presidente de Barack Obama, consolidando cada vez mais o caminho de Biden ate a candidatura democrata a Presidencia dos Estados Unidos. Biden tem mais uma noite de vitorias e ganha na Florida, Illinois e ArizonaDo mesmo modo, as eleicoes de terca marcam a perda de terreno de Bernie Sanders. Com quase 60% dos delegados definidos na disputa pela indicacao presidencial, Biden mantem uma lideranca de quase 300 delegados sobre Sanders - uma soma que torna estatisticamente improvavel que o senador por Vermont possa alcanca-lo.  \"Esta corrida acabou?\" O deputado Hakeem Jeffries, de Nova York, presidente do comite democrata da Camara, perguntou no Twitter na noite de terca-feira. Assim como na ultima rodada, quando Biden conquistou uma vitoria arrasados, Sanders optou por nao fazer comentarios publicos. Nao esta claro o que vem a seguir - para Sanders e para a propria primaria. Com a pandemia de coronavirus causando estragos no cotidiano dos EUA, surge a ameaca de adiamento, ou mesmo cancelamento, do calendario primario restante. A Georgia deveria votar na proxima semana, mas a primaria foi adiada.  Em razao dos fracos desempenhos, e provavel que a pressao para que Sanders saia da corrida so cresca, mesmo com a pandemia congelando as campanhas tradicionais e pressionando varios estados a adiar suas eleicoes planejadas. Aqui estao quatro pontos a serem observados apos uma importante noite para as duas candidaturas: Faz apenas 35 dias desde o ponto baixo de Biden nas primarias de 2020: um quinto lugar em New Hampshire, tao embaracoso que ele fugiu do Estado antes que as pesquisas fechassem e se mudassem para a Carolina do Sul, para o que parecia ser uma ultima posicao potencial. Agora, Biden esta batendo Sanders em todas as regioes do pais. Na Florida, uma pesquisa de eleitores mostrou que Biden ganhava homens e mulheres, eleitores brancos e nao brancos, aqueles com diploma universitario e aqueles sem - todos com mais de 60% dos votos. A vitoria foi tao incisiva que Biden chegou a liderar na Florida entre os democratas \"muito liberais\", uma base tipica de Sanders. Ele era igualmente dominante em Illinois. De fato, Biden liderava todos os municipios da Florida - as vezes triplicando e quadruplicando o total de votos de Sanders, assim como o ex-vice-presidente varreu todos os municipios de Michigan, Mississippi e Missouri ha uma semana. No site da campanha de Bernie Sanders, no local onde ele solicita aos visitantes que digitem seu endereco de e-mail, ha um banner gigante onde se le: \"Bernie vence Trump\". Mas suas perdas desequilibradas na Florida e no Arizona, uma semana depois que Biden o derrotou no estado de Michigan, no centro-oeste do pais, minaram severamente qualquer indicio de elegibilidade que Sanders esperava apresentar. A unica fonte remanescente de forca eleitoral para Sanders provou ser o publico mais jovem, a quem ele continuou conquistando, mas que representa apenas uma pequena parte do eleitorado. \"Os resultados desta noite so confirmaram o que sabiamos ha uma semana - que Joe Biden e o favorito a candidato do Partido Democrata\", disse Guy Cecil, presidente do Priorities USA. \"E fundamental que as organizacoes e aliados democratas se concentrem em derrotar Donald Trump e em nao permitir que nenhuma das mentiras que ele esta contando sobre o provavel candidato sejam entendidas como verdade.\" Sanders pode ter pulado o gesto tradicional de discursar na noite das eleicoes, mas ele realizou um evento ao vivo na terca-feira, 17, e apresentou uma proposta para combater a potencial recessao iminente do coronavirus: pagamentos em dinheiro de US$ 2 mil a cada familia, por mes, durante a crise provocada pelo coronavirus. A transmissao ao vivo foi, quase involuntariamente, um resumo de onde Sanders esta na corrida presidencial: um candidato que esta lutando mais pelos seus ideais do que pela sua propria candidatura - e que se apegou profundamente ao fato de que concorrer a presidencia fornece uma plataforma para sua agenda. Sanders pediu que quaisquer contramedidas fiscais de Washington a pandemia nao representassem \"outra oportunidade de ganhar dinheiro para as empresas americanas e para Wall Street\". Ainda assim, alguns membros da equipe de Sanders parecem ansiosos por uma luta primaria prolongada, mesmo que poucos saibam o que exatamente Sanders e sua esposa, Jane, planejam fazer a seguir. Sanders fez outro anuncio na terca-feira: processou mais de 10 milhoes de contribuicoes em sua campanha de 2020, somando mais de US$ 191 milhoes. Isso inclui US$ 2 milhoes no domingo, mesmo quando o pais estava enfrentando uma paralisacao financeira devido ao fechamento em massa de empresas e aos editais de \"ficar em casa\" das autoridades de saude.  Em outras palavras, e provavel que Sanders tenha dinheiro para continuar correndo, se ele quiser. Mas a medida que a organizacao e a campanha tradicionais sao interrompidas - e com a midia voltada quase que inteiramente para o coronavirus - o caminho a seguir agora parece mais estreito do que nunca. Dirigindo-se ao pais na noite de terca-feira em sua casa em Wilmington, no Estado de Delaware, Biden falou em primeiro lugar sobre o coronavirus, que ja afeta a vida das pessoas, olhando muito mais para as eleicoes gerais no outono do que para os resultados das eleicoes primarias da noite. \"Este e um momento em que precisamos que nossos lideres liderem\", disse Biden. Ele invocou empatia pelo sofrimento, fez oracoes pelos enfermos, expressou preocupacao com a sobrecarga dos hospitais e citou as dificuldades enfrentadas pelos americanos comuns. Biden tambem explicitamente tentou, de novo, alcancar os apoiadores de Sanders, citando a \"notavel paixao e tenacidade\" de seu rival e desses apoiadores. \"Compartilhamos uma visao comum\", disse ele, referindo-se especificamente ao fornecimento de \"cuidados de saude acessiveis a todos os americanos\" e ao combate as mudancas climaticas. Ele tambem se dirigiu diretamente aos jovens eleitores. \"Eu te escuto. Eu sei o que esta em jogo\", disse Biden, \"eu sei o que temos que fazer. Nosso objetivo como campanha, e meu objetivo como candidato, e unificar esse partido e unir esta nacao\". O que vem a seguir e um ponto de interrogacao gigante. A Georgia adiou sua primaria na proxima semana. Ohio deveria ter votado na terca-feira, mas o governador ordenou o cancelamento da votacao. Kentucky, Maryland e Louisiana atrasaram ou mudaram a datas deles tambem. E a maioria dos pleitos futuros esta no limbo, dadas as restricoes sobre as reunioes de grupo que estao sendo impostas por autoridades estaduais e federais. \"Como nosso pais lida com a incerteza do Covid-19, e fundamental que os estados fornecam clareza e nao confusao, o que poderia levar a privar os eleitores\", disse o presidente do Comite Nacional Democrata, Tom Perez, na terca-feira, ao pedir aos demais Estados que permitam votacao por correio. Em Nova York, por exemplo, o governador Andrew M. Cuomo disse que o pico do virus pode ocorrer em 45 dias - por volta da data para a qual esta marcada a primaria, 28 de abril.  Perez se preocupou em mudar as primarias para o final do ciclo, observando que o tempo de duracao da crise do coronavirus \"permanece imprevisivel\". Nesta terca, os efeitos foram variados.  No Arizona, o prefeito de Phoenix, a maior cidade do estado, ordenou o fechamento de bares e restaurantes a partir das 20h. No entanto, a participacao entre os eleitores que compareceram fisicamente as urnas no Condado de Maricopa, onde fica Phoenix, foi realmente maior nas primarias de 2020 do que em 2016. Na Florida, a participacao total tambem foi maior que nas primarias democratas de 2016, mas isso ocorreu em grande parte por causa das pesadas votacoes antecipadas. Em Illinois, o total de votos ficou muito abaixo dos 2 milhoes que chegaram as primarias de 2016. Por enquanto, Biden pode esperar que, na proxima vez em que os eleitores saiam as urnas, ele seja o unico candidato ainda na disputa./ NYT"}