{"title": "  Marco Aurelio conclama juizes de execucao a avaliarem domiciliar e liberdade condicional para detentos sob risco do coronavirus  Ministro do Supremo Tribunal Federal fez a indicacao em decisao proferida as 22h30 desta terca, 17, em resposta a peticao do Instituto de Defesa do Direito de Defesa (IDD) ", "author": " Pepita Ortega, Pedro Prata / Sao Paulo e Rafael Moraes Moura / Brasilia ", "date": " 18 de marco de 2020 | 09h55 ", "text": "Marco Aurelio Mello. Foto: Dida Sampaio / EstadaoAnte a pandemia da covid-19, doenca causada pelo novo coronavirus, o ministro Marco Aurelio, do Supremo Tribunal Federal, conclamou os Juizos de Execucao do Pais a analisarem uma serie de medidas quanto a populacao carceraria, entre elas a possibilidade de concessao de liberdade condicional a detentos com mais de 70 anos e de regime domiciliar para presos soropositivos, diabeticos, portadores de tuberculose, cancer, doencas respiratorias, cardiacas, imunodepressoras - pessoas que fazem parte do grupo de risco da covid-19.Entidade pede a Marco Aurelio domiciliar para detentos sob risco do coronavirusO ministro submeteu a decisao - proferida as 22h30 desta terca, 17 - para referendo do Plenario do Supremo, destacando a necessidade de os outros ministros da Corte se pronunciarem sobre o caso.DocumentoO despacho de Marco Aurelio   PDFO ministro tambem inclui entre as medidas a serem examinadas com maior urgencia pelos juizos de execucao o regime domiciliar as gestantes e lactantes e a presos por crimes cometidos sem violencia ou grave ameaca, alem da progressao antecipada de pena a submetidos ao regime semiaberto. O despacho trata ainda da avaliacao de medidas alternativas a presos em flagrante por crimes sem violencia ou grave ameaca e da progressao de pena a quem, atendido o criterio temporal, aguarda exame criminologico.A decisao foi proferida apos o Instituto de Defesa do Direito de Defesa (IDD) apresentar peticao a Corte para converter em domiciliar a prisao de detentos sob risco do novo coronavirus com o objetivo de evitar a propagacao rapida do Covid-19 entre a populacao carceraria e servidores, como agentes penitenciarios.Marco Aurelio, no entanto, negou seguimento ao pedido de tutela provisoria incidental do IDD. A entidade apresentou a peticao no ambito de uma arguicao de descumprimento de preceito fundamental na qual e terceiro interessado. Tal ADPF foi ajuizada pelo PSOL e pede 'o reconhecimento da figura do estado de coisas inconstitucional relativamente ao sistema penitenciario brasileiro'.O ministro apontou que o entendimento do STF e o de que 'e improprio, a terceiro, dispor de faculdades processuais inerentes aos polos da acao'.O advogado Ariel de Castro Alves, especialista em Direitos Humanos, considerou a decisao importante para reduzir os impactos do coronavirus no sistema prisional. \"Os presidios sao incubadoras de doencas, que podem ser disseminadas na sociedade em geral, por meio dos contatos com funcionarios e visitantes, em razao da superlotacao, falta de higiene e da negligencia no atendimento de saude\", afirmou."}