{"title": "  IBGE suspende coleta de precos presencial referente a inflacao  Instituto estuda alternativas para a realizacao da pesquisa; Censo Demografico foi adiado para 2021 ", "author": " Daniela Amorim ", "date": " 18 de marco de 2020 | 09h55 ", "text": "RIO - A pandemia de coronavirus fez o Instituto Brasileiro de Geografia e Estatistica (IBGE) suspender a coleta de precos presencial em estabelecimentos de varejo para o calculo dos indicadores de inflacao do orgao. O cancelamento da coleta presencial se refere ao Indice Nacional de Precos ao Consumidor Amplo (IPCA), Indice Nacional de Precos ao Consumidor Amplo - 15 (IPCA-15), Indice Nacional de Precos ao Consumidor Amplo - Especial (IPCA-E), Indice Nacional de Precos ao Consumidor (INPC) e aos indices e precos do Sistema Nacional de Pesquisas de Custos e Indices da Construcao Civil (INCC/SINAPI). IBGE transfere Censo Demografico para 2021; orcamento sera realocado para o Ministerio da SaudeO IPCA serve como referencia para o sistema de metas de inflacao, adotado pelo Banco Central. Parte da coleta do indice de precos ja e feita pela internet, mas parte ainda e presencial, com visitas de agentes aos estabelecimentos. Segundo o IBGE uma solucao que substitua a coleta presencial ainda esta em estudo. \"O IBGE segue estudando alternativas para a realizacao da pesquisa de modo que nao envolvam a coleta de precos, presencialmente, nos locais de compra. Toda e qualquer opcao ou possibilidade serao, antes, testadas e validadas para assegurar os padroes de qualidade e excelencia do corpo tecnico do IBGE, tendo em vista a serie historica dos dados\", informou o IBGE, em nota. Na terca-feira, 17, o IBGE ja tinha anunciado o adiamento da realizacao do Censo Demografico de 2020 para o ano 2021. A coleta de dados do levantamento censitario em todos os lares brasileiros, que comecaria no dia 1o de agosto deste ano, agora tera inicio em 1o de agosto de 2021, com duracao de tres meses. O orgao cancelou o processo seletivo ja aberto para a contratacao de mais de 200 mil trabalhadores temporarios, que teria provas nos proximos dias 17 e 24 de maio para as vagas de recenseadores e supervisores. O IBGE previa atrair mais de dois milhoes de candidatos ao concurso publico. Os candidatos que fizeram o pagamento da inscricao no concurso serao reembolsados, conforme orientacoes que serao publicadas nos proximos dias. O orgao tambem considerou a impossibilidade de realizacao de toda a cadeia de treinamentos para a operacao censitaria em tempo habil para ir a campo. A primeira etapa comecaria de forma centralizada em abril de 2020, para posteriormente ser replicada em polos regionais ate o mes de julho. O IBGE tambem suspendeu a coleta domiciliar da Pesquisa Nacional por Amostra de Domicilios Continua (Pnad Continua). A pesquisa divulga dados sobre o mercado de trabalho e a taxa de desemprego no Pais. A decisao tambem levou em consideracao \"o quadro de emergencia da saude publica causado pelo COVID-19 e as orientacoes do Ministerio da Saude\". De acordo com a nota, o instituto ainda buscava alternativas para a realizacao da pesquisa sem envolver visitas aos domicilios brasileiros. Conforme apurou o Broadcast, os dados da Pnad Continua ate o trimestre encerrado em fevereiro de 2020 ja foram coletados e serao divulgados dentro da normalidade. Um eventual prejuizo a coleta de dados sobre o mercado de trabalho poderia prejudicar a serie historica da pesquisa a partir de marco. Segundo o orgao, as demais pesquisas economicas em curso no IBGE nao envolvem entrevistas presenciais, apenas internet e telefone, e, portanto, continuam normalmente."}