{"title": "  Ministerio de Moro divulga edital para inscricao de pesquisas sobre drogas  Estudantes de nivel superior e pesquisadores poderao apresentar estudos que possam subsidiar o ciclo de politicas publicas no combate a entorpecentes ", "author": " Pedro Prata ", "date": " 18 de marco de 2020 | 09h37 ", "text": "O Ministerio da Justica e Seguranca Publica, de Sergio Moro, divulgou nesta terca, 17, um edital para selecao de estudantes e pesquisadores interessados em colaborar com o Servico Voluntario de Pesquisa voltado as politicas publicas de combate as drogas. O intuito e que os participantes colaborem com o compartilhamento de pesquisas, conhecimentos, artigos e outros produtos academicos que possam ser apoiados pela Secretaria Nacional de Politica Sobre Drogas (Senad).DocumentoEDITAL   PDFMoro anuncia leilao de 612 imoveis confiscados do traficoAs inscricoes vao de 26 de marco a 24 de abril. Serao ofertadas 20 vagas para propostas individuais e outras 10 para propostas coletivas. O edital e assinado por Luiz Roberto Beggiora, Secretario Nacional de Politicas sobre Drogas.A Secretaria explica quais temas serao contemplados pelo Edital. Foto: ReproducaoPara se candidatar ao Programa, os interessados precisam ter mais de 18 anos e cursar ou ter cursado graduacao de nivel superior em areas correlatas a politicas sobre drogas. Candidatos devem preencher o formulario online e submeter um projeto de pesquisa resumido. O resultado sera divulgado ate o dia 20 de maio no site do Ministerio da Justica e Seguranca Publica.O edital de chamamento considera a reducao da oferta de drogas como um eixo da Politica Nacional sobre Drogas (PNAD). \"Ela envolve a responsabilidade compartilhada e a coordenacao de esforcos entre os diversos segmentos do governo e da sociedade com vistas a reducao da oferta e do consumo de drogas, do custo social a eles relacionados e das consequencias adversas do uso e do trafico de drogas ilicitas e do uso de drogas licitas.\"Entre as medidas almejadas estao a erradicacao e apreensao de entorpecentes no territorio nacional, o bloqueio do trafico para dentro do Pais, identificacao e desmantelamento de organizacoes criminosas e a gestao do dinheiro do crime.Cronograma do processo de selecao. Foto: Reproducao\"O objetivo geral desta chamada publica e incentivar a participacao cidada no ciclo das politicas publicas voltadas a reducao da oferta de drogas ilicitas, por meio da pesquisa e do compartilhamento de conhecimentos, artigos e outros produtos academicos.\"Ja os objetivos especificos sao: "}