{"title": "  Com jogos suspensos, Pedrinho e Antony podem nao jogar mais por Corinthians e Sao Paulo  Coronavirus deve diminuir o numero de partidas ou ate impedir que os atacantes voltem a defender seus clubes ", "author": " Daniel Batista ", "date": " 18 de marco de 2020 | 09h31 ", "text": "O novo coronavirus fez parar o futebol na maior parte do mundo e tambem fez com que alguns jogadores antecipassem suas saidas dos clubes. E o que deve acontecer, por exemplo, com os atacantes Pedrinho e Antony, de Corinthians e Sao Paulo, respectivamente. Ambos ja estao negociados com equipes europeias e ensaiavam o adeus durante o Campeonato Paulista. Isso pode nao ocorrer mais. O torneio foi paralisado sem data para voltar. Pedrinho viajou recentemente para Portugal, onde passou por exames medicos e assinou contrato com o Benfica. O acordo de 20 milhoes de euros (R$ 110,7 milhoes) e mais 2 milhoes de euros (R$ 11 milhoes) por metas determina que o atacante permaneca no Corinthians ate o fim do Paulistao apenas. Em seguida, ele se apresentaria ao clube portugues, tiraria alguns dias de ferias e daria inicio a pre-temporada. Pedrinho permanece em quarentena porque voltou do exterior. Essa e a recomendacao medica nesses casos.  Receba no seu email as principais noticias do dia sobre o coronavirusNo caso de Antony, o jovem sao-paulino fechou com o Ajax, da Holanda, em negociacao que pode totalizar 29 milhoes de euros (R$ 160,6 milhoes). O acordo e que ele se apresente em julho, quando abre a janela de transferencias do mercado europeu. Isso foi combinado antes da explosao do novo coronavirus na Europa. Os dois jovens talentos do futebol brasileiro disputariam o Campeonato Paulista como parte de seus ultimos jogos no Pais. Antony tambem atuaria em parte da Libertadores, Copa do Brasil e Brasileirao antes de fazer as malas e atravessar o Atlantico. O problema e que a suspensao do futebol por tempo indeterminado pode fazer com que o Estadual se prolongue e o Brasileiro atrase seu inicio. A CBF e a Federacao Paulista ainda nao sinalizaram seus planos para as duas competicoes. Pedrinho faria pelo menos mais dois jogos no Paulista, caso o Corinthians nao se classificasse para as fases mais agudas do torneio. No maximo, seriam mais seis partidas ate a final da disputa. Isso, claro, depois de ele sair da quarentena.  No caso de Antony, ele disputaria mais jogos e, entre os dois, e quem tem mais chances de ainda voltar a defender seu clube. O atacante faria mais quatro jogos pela Libertadores, de tres a seis pelo Paulistao, dois jogos na Copa do Brasil e mais dez partidas pelo Brasileirao. Isso, claro, sem contar possiveis lesoes ou suspensoes.  Os elencos de Corinthians e Sao Paulo estao de folga e ainda nao ha previsao para o retorno dos campeonatos pelo Brasil. Na ultima rodada do Estadual, o Corinthians empatou com o Ituano em 1 a 1 e o Sao Paulo derrotou o Santos de virada por 2 a 1."}