{"title": "  Nem 10% dos tuites de Bolsonaro falam sobre acoes contra coronavirus  Desde 25 de fevereiro, quando surgiu primeiro caso da doenca no Brasil, presidente fez 145 postagens - 36 sobre atos a favor do governo; 13 sobre medidas para mitigar crise ", "author": " Bianca Gomes ", "date": " 18 de marco de 2020 | 09h26 ", "text": " Embora tenha usado as redes sociais nesta terca-feira, 17, para pregar uniao com os demais Poderes no combate ao novo coronavirus, o presidente Jair Bolsonaro publicou mais tuites para falar sobre os atos do dia 15 de marco e sobre acoes gerais do governo do que para fazer recomendacoes sobre como lidar com a pandemia. 'Para a questao do coronavirus, Congresso virtual e fundamental', diz especialistaDesde que o primeiro caso de coronavirus foi confirmado no Brasil, no dia 25 de fevereiro, ate a 0h desta quarta-feira, 18, Bolsonaro fez 145 posts no Twitter, dos quais: 36 falam sobre as manifestacoes a favor do governo e contra o Congresso e o Supremo Tribunal Federal (STF); 41 ressaltam medidas gerais do Planalto; e 13 dizem respeito a acoes do governo para mitigar o virus. Levantamento feito pelo Estado aponta que o presidente passou a falar mais sobre a doenca na rede social nesta semana. Dos 13 tuites que tratam de acoes para conter o novo coronavirus no Pais, 8 foram publicados entre segunda e terca-feira. A mudanca de tom do presidente veio com a confirmacao da primeira morte por coronavirus no Pais.  Apos afirmar que ha uma \"histeria\" na forma como a pandemia esta sendo tratada no Pais, Bolsonaro anunciou que vai se reunir com os presidentes do Senado, Davi Alcolumbre (DEM-AP), da Camara, Rodrigo Maia (DEM-RJ), e do Supremo Tribunal Federal (STF), ministro Dias Toffoli, para tratar do assunto. No Twitter, escreveu: \"Se, com serenidade, populacao e governo, junto com os demais Poderes, somarmos os esforcos necessarios para proteger nosso povo, venceremos nao so este mal como qualquer outro!\".  - Superar este desafio depende cada um de nos. O caos so interessa aos que querem o pior para o Brasil. Se, com serenidade, populacao e Governo, junto com os demais poderes, somarmos os esforcos necessarios para proteger nosso povo, venceremos nao so este mal como qualquer outro! -- Jair M. Bolsonaro (@jairbolsonaro) March 17, 2020 As manifestacoes do dia 15 de marco ocuparam 24,8% de todas as publicacoes do presidente desde o dia 25 de fevereiro. Quase todas foram em forma de video ou foto, mostrando os atos em diversos Estados do Pais, como no exemplo abaixo:  - Mais Londrina! @filipebarrost pic.twitter.com/HYHfRm8aNW -- Jair M. Bolsonaro (@jairbolsonaro) March 15, 2020 Acoes do governo federal - como investimentos, conclusao de obras de infraestrutura e entregas de projetos - estavam presentes em 41 tuites da conta oficial de Bolsonaro. Perdeu apenas para publicacoes que tratam de assuntos diversos, como agenda e indicadores socioeconomicos, que totalizaram 43 postagens.  Mais obras de grande porte em fase de conclusao no ES, SE,PI, GO, alem de reparos continuos devido acoes do tempo em MT, PI, ES, SP, RJ e muitas outras regioes de responsabilidade do Governo Federal. Mais detalhes nos perfis do @MInfraestrutura , @DNIToficial e @exercitooficial pic.twitter.com/VWPX60bzla -- Jair M. Bolsonaro (@jairbolsonaro) March 11, 2020 O tema \"coronavirus\" apareceu apenas quatro vezes quando nao se tratava de acoes concretas do governo. Nas duas publicacoes em que o presidente divulgou o resultado negativo do teste para Covid-19; na mensagem da ultima terca, quando ele se dirigiu a populacao para falar que \"nenhum virus e mais forte do que o nosso povo\"; e, por ultimo, em uma postagem que divulgava a transmissao ao vivo no Facebook no dia 27 de fevereiro, na qual o assunto nao foi tratado como tema principal. - Informo que meu 2deg teste para COVID-19 deu NEGATIVO. - Boa noite a todos. -- Jair M. Bolsonaro (@jairbolsonaro) March 18, 2020 Os ataques a imprensa estiveram presentes em 8 publicacoes do presidente desde o primeiro caso de brasileiro infectado com o novo coronavirus. A maior parte pede para que seguidores do presidente nao acreditem em noticias publicadas pela midia.  - NAO ACREDITE NA MIDIA FAKE NEWS! - SAO ELES QUE PRECISAM DE VOCES! -- Jair M. Bolsonaro (@jairbolsonaro) March 13, 2020 Para o levantamento, o Estado considerou cada thread (publicacoes em serie) como um tuite. Foram analisadas publicacoes da conta oficial do presidente no Twitter (@jairbolsonaro) a partir do dia 25 de fevereiro. Foram desconsiderados retweet (compartilhamento de publicacao de outras contas) de Bolsonaro. "}