{"title": "  General Heleno tem resultado positivo para coronavirus e aguarda contraprova  Ministro-chefe do GSI e o 16o infectado na comitiva de Bolsonaro que foi aos Estados Unidos; ontem, ele se reuniu com o presidente ", "author": " Tania Monteiro ", "date": " 18 de marco de 2020 | 09h25 ", "text": "           Saiba Mais      BRASILIA - O ministro do Gabinete de Seguranca Institucional (GSI), general Augusto Heleno, de 72 anos, disse nesta quarta-feira, 18, que seu exame deu positivo para coronavirus. Embora o primeiro exame realizado por ele tenha dado negativo para o virus, um novo teste, colhido na terca-feira,  diagnosticou o contagio pelo virus.  O ministro afirmou que ainda aguarda uma contraprova para confirmar o resultado.  \"Informo que o resultado do meu segundo exame, realizado no HFA, acusou positivo. Aguardo a contraprova da FioCruz. Estou sem febre e nao apresento qualquer dos sintomas relacionados ao COVID-19. Estou isolado, em casa, e nao atenderei telefonemas\", publicou Heleno.   Informo que o resultado do meu segundo exame, realizado no HFA, acusou positivo. Aguardo a contraprova da FioCruz. Estou sem febre e nao apresento qualquer dos sintomas relacionados ao COVID-19. Estou isolado, em casa, e nao atenderei telefonemas. -- General Heleno (@gen_heleno) March 18, 2020   Informo que o resultado do meu segundo exame, realizado no HFA, acusou positivo. Aguardo a contraprova da FioCruz. Estou sem febre e nao apresento qualquer dos sintomas relacionados ao COVID-19. Estou isolado, em casa, e nao atenderei telefonemas. -- General Heleno (@gen_heleno) March 18, 2020 Com isso, sobe para 16 o numero de pessoas do grupo que viajou com o presidente Jair Bolsonaro aos Estados Unidos, na semana passada, e pegaram a doenca. Ontem, o presidente divulgou em suas redes sociais que o segundo teste, a exemplo do primeiro, nao diagnosticou coronavirus. Leia aqui o que Bolsanaro ja falou sobre o coronavirus. Heleno se reuniu pelo menos em duas ocasioes com o presidente na terca-feira segundo sua agenda. O ministro ainda falou com jornalistas na saida do departamento medico do Palacio do Planalto, onde foi realizar o segundo exame. Heleno afirmou estar bem, mas fez uma ressalva que a falta de sintomas nao era uma situacao \"tranquilizadora\". \"Tudo bem, mas e o tal negocio, nao e uma coisa absolutamente tranquilizadora voce estar muito bem\", declarou.  \"Ja houve gente que foi diagnosticada, porque isso depende muito da reacao do seu organismo, as vezes seu organismo resiste a esse tipo de virus sem ter grandes problemas. Tem gente que vai para cama, tem febre, nao sei o que\", comentou. Heleno chegou e saiu do local sem usar mascara. Outras autoridades que tambem fizeram o teste estavam usando mascara. Quando chegou ao local, o general se encontrou com o ministro Luiz Eduardo Ramos, da Secretaria de Governo, e o cumprimentou. O chefe do GSI voltou de viagem, na semana passada, sem sintomas. Parte do grupo de risco, aos 72 anos, dizia que nao apresentava febre, dor de garganta, falta de ar ou outros sinais classicos da doenca. Tambem anunciou ter testado negativo para covid-19, o que lhe garantiu seguranca para se reunir com o presidente e ministros.  Desde que voltou dos Estados Unidos, na semana passada, Heleno teve diversas reunioes tanto com Bolsonaro como com outros ministros no Palacio do Planalto, de acordo com agendas oficiais de ministros. Na ultima quarta-feira, 11, ele se reuniu com Ramos, e o lider do governo na Camara, Vitor Hugo (PSL-GO). Em seguida, consta uma nova reuniao com o ministro da Economia, Paulo Guedes, e o ministro da Secretaria-Geral, Jorge Oliveira, e os lideres do governo no Senado, Fernando Bezerra (MDB-PE), e do Congresso, Eduardo Gomes (MDB-TO). A comitiva O primeiro caso envolvendo a comitiva presidencial que foi aos Estados Unidos foi o do secretario de Comunicacao da Presidencia, Fabio Wajngarten. Ele voltou ao Brasil na madrugada da quarta-feira passada, no mesmo aviao do presidente e de Heleno. Alem do ministro, outros quatro funcionarios do GSI que integraram a equipe que acompanhou Bolsonaro na viagem tambem tiveram diagnostico positivo para a doenca.  Mesmo com o resultado negativo do primeiro exame, a recomendacao medica era para que os integrantes da comitiva ficassem em quarentena por mais sete dias ate a realizacao do novo exame. O proprio Bolsonaro, no entanto, ignorou a orientacao e cumpriu agendas diarias desde sexta-feira. No domingo, chegou a participar de manifestacoes de rua a favor do governo e contra o Congresso. Na ocasiao, segundo levantamento do Estado, teve algum tipo de contato com 272 pessoas. O contato com uma pessoa infectada e uma das formas de transmissao do coronavirus. O presidente foi criticado por infectologistas e ate por aliados por expor os manifestantes ao risco de contaminacao pela covid-19 (caso esteja com o virus incubado).  Heleno faz parte do grupo de risco da doenca por causa da idade. A taxa de letalidade do virus e considerada baixa (entre 2% e 3%, segundo a OMS), mas o numero sobe para 8% em pacientes de 70 a 79 anos e chega a 15% em maiores de 80 anos, conforme estudo do Centro de Controle e Prevencao de Doencas da China. Relatorio da Organizacao Mundial de Saude (OMS) com base em dados de pacientes chineses apontou mortalidade de quase 22%. Relembre quem sao os integrantes da comitiva de Bolsonaro nos EUA com coronavirus:  Fabio Wajngarten, secretario de Comunicacao da Presidencia da Republica Nelsinho Trad, senador pelo PTB-MS Nestor Forster, embaixador e encarregado de negocios do Brasil nos EUA Karina Kufa, advogada e tesoureira do Alianca pelo Brasil Sergio Lima, publicitario e marqueteiro do Alianca pelo Brasil Samy Liberman, secretario-adjunto de comunicacao da Presidencia Alan Coelho de Sellos, chefe do cerimonial do Itamaraty Quatro integrantes nao-identificados da equipe de apoio do voo presidencial aos EUA Robson Andrade, presidente da Confederacao Nacional da Industria (CNI) Marcos Troyjo, secretario especial de Comercio Exterior e Assuntos Internacionais do Ministerio da Economia Flavio Roscoe, presidente da Federacao das Industria do Estado de Minas Gerais Daniel Freitas, deputado federal (PSL-SC)   "}