{"title": "  Apos deixar o Cruzeiro, goleiro Rafael e anunciado no Atletico-MG  Jogador de 30 anos chega com o contrato valido ate o final de 2023 ", "author": " Redacao ", "date": " 03 de marco de 2020 | 21h39 ", "text": "Na semana do classico contra o Cruzeiro pelo Campeonato Mineiro, o Atletico-MG anunciou, nesta terca-feira, a contratacao de um jogador que recentemente rompeu o seu vinculo com o clube rival: o goleiro Rafael, de 30 anos, que assinou acordo valido ate o final de 2023 com a equipe alvinegra. A confirmacao da contratacao foi realizada pelo presidente do Atletico-MG, Sergio Sette Camara, em seu perfil no Twitter. \"Agora ele e do Galo! Rafael sera nosso goleiro por tres temporadas. Seja bem-vindo!\", escreveu o dirigente, que ja havia utilizado o seu perfil na rede social para confirmar as chegadas do atacante Diego Tardelli e do tecnico Jorge Sampaoli. PM proibe material provocativo em classico mineiro; Atletico-MG acionara o MPRafael, de 30 anos, estava livre no mercado apos conseguir a rescisao do seu contrato com o Cruzeiro. Ele chega ao clube para brigar pela titularidade com Michael, que disputou a maior parte dos jogos do time em 2020, e Victor, idolo historico da equipe, mas e visto como favorito para ficar com a funcao. E tambem repoe a perda de Cleiton, vendido ao Red Bull Bragantino apos disputar o Torneio Pre-Olimpico pela selecao brasileira sub-23. No Cruzeiro desde 2002, Rafael foi promovido ao time profissional em 2008, sendo o reserva imediato de Fabio. Nesse periodo, disputou 112 jogos. Agora, entao, trocou de time em Belo Horizonte. \"Queria agradecer a todos. Estou muito feliz de poder estar assinando o contrato, de fazer parte dessa familia. Queria agradecer a todos pelos recados, pelo carinho, pela torcida, e quero dizer um recado para a massa atleticana: Aqui e Galo!\", declarou Rafael, de 30 anos. Antes de Rafael, o Atletico havia fechado a chegada de sete reforcos para a temporada 2020, na qual ja foi eliminado da Copa do Brasil e da Sul-Americana, alem de ter demitido o tecnico venezuelano Rafael Dudamel. Foram eles: o lateral-direito Mailton, o lateral-esquerdo Guilherme Arana, o volante Allan, os meia-atacantes Dylan Borrero e Hyoran e os atacantes Diego Tardelli e Savarino.  "}