{"title": "  Superterca: Biden ressurge e vence em 9 estados; Sanders leva 3  O ex-vice-presidente, que estava mal nas primarias, sai na frente na disputa para quem representara o Partido Democrata contra o republicano Donald Trump nas eleicoes de novembro ", "author": " Redacao ", "date": " 03 de marco de 2020 | 21h39 ", "text": "WASHINGTON - Joe Biden ressurgiu nas previas do Partido Democrata e conseguiu transformar em votos na Superterca o apoio recebido dos pre-candidatos que abandonaram as primarias. Com a vitoria em 9 dos 14 estados que realizaram votacoes nesta terca, 3, Biden conseguiu derrotar o senador progressista Bernie Sanders e assumir a lideranca em numero de delegados, passo importante para garantir a indicacao do partido e concorrer contra Donald Trump na eleicao nacional. O que e a Superterca e por que ela pode ser crucial na eleicao dos EUADepois de somar uma impressionante serie de vitorias em varios estados importantes na Superterca, incluindo uma vitoria surpreendente no Texas, o ex-vice-presidente de Barack Obama, assume a lideranca da disputa Democrata, que ha duas semanas pertencia a Sanders.  Para Entender  O que e a Superterca e por que ela pode ser crucial na eleicao dos EUA     Votacoes em 14 estados e um territorio americano vao definir 35% dos delegados em corrida democrata; Sanders e Biden se consolidam como principais rivais   Com 228 delegados em jogo, o Texas era o segundo estado mais importante dessa terca-feira, 3, depois da California, onde as projecoes apontam vitoria de Sanders. A agencia americana Associated Press ja cravou a vitoria do senador no 'Golden State'. Ate o momento, de acordo com o New York Times, Biden, de 77 anos, venceu na Virginia, estado que tem 99 delegados; Carolina do Norte (110), Alabama (52), Oklahoma (37), Tennessee (64), Arkansas (31), Minnestota (75), Massachusetts (91) e no Texas (228).  O rival Sanders ganhou em Vermont, Utah, Colorado. Biden derrotou Sanders em estados pouco provaveis, como Massachussetts, estado da senadora Elizabeth Warren, cada vez mais esvaziada na disputa, e Minnesota, estado de Amy Klobuchar, que desistiu da campanha e apoiou Biden. Gracas ao eleitorado negro, Biden confirmou o favoritismo nos os estados do Sul: Alabama, Arkansas, Oklahoma e Tennessee. Mesmo com Sanders sendo favorito entre os hispanicos, Biden surpreendeu e venceu ate mesmo no Texas. Ate nos estados em que perdeu, como California e Utah, Biden chegou em segundo, com votacoes proximas de Sanders, que teve desempenho pior do que em 2016, quando perdeu a nomeacao do partido para Hillary Clinton. O mais surpreendente, segundo analistas, e que Biden sequer pisou em muitos dos estados em que foi vitorioso. Como concentrou seus esforcos para conseguir uma vitoria na Carolina do Sul, ha duas semanas, nao conseguiu fazer campanha em muitos dos estados da Superterca. Com os resultados parciais apurados ate agora, estima-se que Biden deve ganhar ao menos 401 delegados; Sanders, 323, o ex-prefeito de Nova York Michael Michael Bloomberg, 33, a senadora de Massachusetts Elizabeth Warren, 33, e a deputada pelo Havai, Tulsi Gabbard, um. Biden nao vinha bem nas primarias ate sua vitoria na Carolina do Sul, na semana passada, mas poucos analistas esperavam uma vitoria tao imponente como a desta Superterca. O ex-vice-presidente americano conseguiu vitorias importantes nos estados do Sul, e o eleitorado negro foi determinante para o sucesso de Joe Biden. Para Sanders, o voto dos latinos e uma vitoria na California devem impulsionar a continuidade da candidatura do senador.  \"E uma boa noite e parece que vai ser ainda melhor! Nao chama 'Superterca' a toa\", comemorou Biden diante de simpatizantes em Los Angeles apos o anuncio das primeiras projecoes.  Enquanto a apuracao segue, Bernie Sanders fez comicio no estado pelo qual e senador, Vermont, e prometeu que sera o candidato do Partido Democrata: \"Nossa campanha sera vencedora, e vamos derrotar o mais perigoso presidente da historia dos Estados Unidos\", disse Sanders. Apesar do discurso, o desempenho de Sanders foi abaixo da expectativa. Antes da votacao, ele era indicado como vencedor em pelo menos oito estados, segundo a maioria das pesquisas. Suas vitorias em Vermont, Colorado e Utah eram esperadas - e nestes dois ultimos, aconteceram com uma vantagem menor do que a vitoria de Sanders sobre Hillary Clinton, em 2016, quando perdeu a nomeacao do partido.  Na California, Os resultados ainda nao foram totalmente apurados, mas Sanders tem uma vantagem de 235 mil votos, o que estatisticamente o coloca com mais de 90% de chances de conquistar os delegados californianos. A California e o estado com maior numero de delegados na disputa democrata. Sao 415 ao todo. A distribuicao desses delegados entre os pre-candidatos pode demorar dias para ser determinada, porque depende da contagem em todos os seus 53 distritos. Cada candidato que alcancar 15% do total de votos tera direito a uma parte proporcional de um lote de 144 delegados atribuidos em nivel estadual. Os 271 delegados restantes serao divididos de acordo com os resultados individuais de cada um dos 53 distritos. Esta Superterca indica que a disputa pela nomeacao do Partido Democrata ficara entre Biden e Sanders. As recentes desistencias de Buttigieg, Klobuchar e do ambientalista Tom Steyer apos a previa da Carolina do Sul ja haviam afunilado a corrida. Uma corrida antes confusa chegou a noite mais crucial das primarias como uma batalha cada vez mais bem definida entre democratas progressistas que representam a ala mais a esquerda do partido, que apoiam Sanders e Warren, e os centristas moderados que preferem Biden. Apos os resultados previos desta Superterca, a tendencia e que Elizabeth Warren deixe a disputa. Ela nao chegou a declarar essa possibilidade, mas como nao obteve bom resultado em nenhum estado, as chances da pre-candidata diminuiram.  Um curinga foi Michael Bloomberg, que pulou as quatro primeiras primarias democratas, mas investiu mais de US$ 500 milhoes de sua fortuna em propaganda na TV nos estados da Superterca e enfrenta uma pressao crescente para provar que valeu a pena. Bloomberg levou cinco dos seis delegados do territorio da Samoa Americana, mas afirmou que vai reavaliar sua candidatura apos o resultado decepcionante. / COM AGENCIAS INTERNACIONAIS"}