{"title": "  Com show de Guerrero, Inter vence a Universidad Catolica em estreia na Libertadores  Peruano marcou dois gols e deu uma assistencia em confronto realizado no Beira-Rio ", "author": " Redacao ", "date": " 03 de marco de 2020 | 21h38 ", "text": "O Internacional iniciou a fase de grupos da Copa Libertadores com vitoria convincente sobre a Universidad Catolica por 3 a 0, no Beira-Rio, nesta terca-feira. O triunfo foi comandado pelo atacante Paolo Guerrero, que marcou dois gols e deu assistencia para o que foi marcado por Marcos Guilherme. Com o resultado, o time somou seus primeiros tres pontos no Grupo E, que ainda tem Gremio e America de Cali. O Inter amassou o adversario chileno no primeiro tempo. O time do tecnico Eduardo Coudet mostrou muita \"fome de bola\", mas nao conseguia transformar a superioridade em gol. Nos minutos iniciais, Marcos Guilherme recebeu de frente para o goleiro e tocou para fora. Thiago Galhardo, de letra, tambem tentou, mas errou o alvo. Com brilho de Soteldo e gols de reservas, Santos vence na estreia na LibertadoresO mesmo Thiago Galhardo e Guerrero criaram outras oportunidades, mas sem sucesso. O clube chileno se segurou como pode para conter os avancos da equipe gaucha e defendeu bem a sua area, nao dando espacos para infiltracoes. No entanto, abdicou ao ataque, tanto que Marcelo Lomba foi um mero espectador. O inicio do segundo tempo foi ainda mais eletrizante. O time gaucho empurrou a Catolica para o campo de defesa e foi desperdicando uma oportunidade atras da outra. Na melhor delas, Uendel avancou em velocidade pela esquerda e rolou para Thiago Galhardo. O meia foi travado e viu a bola sobrar com Edenilson, que ficou no goleiro Dituro. No rebote, o camisa 17 tentou de voleio e jogou por cima do gol. Apos tanto insistir, Guerrero abriu a porteira em cobranca de falta, que desviou em Asta-Buruaga, na barreira, e matou Dituro, aos 16 minutos. O proprio peruano ampliou aos 21. Thiago Galhardo aproveitou uma saida errada de bola da Catolica para acionar o atacante dentro da area. Guerrero chutou cruzado, meio caido, para fazer o segundo. E nao parou por ai. O time brasileiro aproveitou o \"apagao\" do adversario para fechar a contagem aos 25 minutos. Guerrero recebeu de Edenilson e deu passe acucarado para Marcos Guilherme, que so teve o trabalho de empurrar para o gol. Antes do apito final, Huerta, como \"ultimo homem\", derrubou Thiago Galhardo e acabou expulso. Com um a mais, o Inter seguiu mandando do jogo e so nao fez mais, pois Dituro salvou a Catolica em um chute a queima-roupa de Gustavo. Na proxima rodada, o Inter faz o classico gaucho diante do Gremio em 12 de marco, as 21 horas, no estadio do rival. Antes, no dia 10, a Catolica recebe o America de Cali, no estadio San Carlos de Apoquindo, em Santiago. INTERNACIONAL 3 X 0 UNIVERSIDAD CATOLICA INTERNACIONAL - Marcelo Lomba; Rodinei, Bruno Fuchs, Victor Cuesta (Praxedes) e Uendel; Musto, Marcos Guilherme, Edenilson, Boschilia (Rodrigo Lindoso) e Thiago Galhardo (Gustavo); Paolo Guerrero. Tecnico: Eduardo Coudet. UNIVERSIDAD CATOLICA - Dituro; Asta-Baruaga (Marcelino Nunez), Kuscevic, Huerta e Parot; Saavedra, Aued (Pinares) e Munder; Fuenzalida, Zampedri e Puch (Diego Valencia). Tecnico: Ariel Holan. GOLS - Paolo Guerrero, aos 16 e aos 21, e Marcos Guilherme, aos 25 minutos do segundo tempo. ARBITRO - Angel Arteaga (Venezuela). CARTOES AMARELOS - Thiago Galhardo, Boschilia e Victor Cuesta (Internacional); Aued (Universidad Catolica). CARTAO VERMELHO - Herta (Universidad Catolica). RENDA - R$ 1.416.600,00. PUBLICO - 32.845 pagantes (35.863 torcedores). LOCAL Estadio Beira-Rio, em Porto Alegre (RS)."}