{"title": "  Legisladores dos EUA pedem divulgacao de relatorio secreto sobre morte de Jamal Khashoggi  Deputados acusam Trump de bloquear transmissao do documento para proteger reino arabe; jornalista foi assassinado e esquartejado em Consulado ", "author": " Redacao ", "date": " 03 de marco de 2020 | 21h24 ", "text": "WASHINGTON - Os legisladores americanos prometeram nesta terca-feira, 3, forcar a publicacao de um relatorio de inteligencia sobre o assassinato do jornalista dissidente saudita Jamal Khashoggi, acusando o presidente Donald Trump de bloquear sua transmissao para proteger o reino arabe.  \"Acho que o que eles realmente temem (no governo), esta extremamente claro: eles tem medo de envergonhar alguem que tenha um relacionamento pessoal proximo com o presidente Trump e o governo Trump\", disse Tom Malinowski, que liderou o relatorio, a imprensa.  Arabia Saudita condena cinco pessoas a morte pelo assassinato do jornalista Jamal KhashoggiNo ano passado, o Congresso determinou que o diretor de inteligencia nacional desse o nome especifico de quem havia ordenado o assassinato em outubro de 2018 de Jamal Khashoggi, um morador dos EUA que havia criticado o principe herdeiro saudita Mohammed bin Salman, em artigos no The Washington Post. Mas o chefe da Inteligencia disse que as informacoes devem permanecer sob sigilo para nao prejudicar a seguranca nacional.  \"O governo nem tentou defender com argumentos que isso causaria tal dano\", disse Malinowski. Ele estava acompanhado da noiva de Khashoggi, Hatice Cengiz, que disse que um relatorio nao sigiloso poderia responder a \"perguntas-chave\", como quem ordenou seu assassinato e onde seus restos mortais foram despejados.  \"O primeiro passo para encontrar justica para Jamal e saber a verdade\", destacou.  Khashoggi foi atraido em outubro de 2018 para o consulado saudita em Istambul, onde, segundo autoridades turcas e americanas, agentes do reino o estrangularam ate a morte e cortaram seu corpo com uma serra para se desfazer do cadaver. /AFP  "}