{"title": "  Mao de obra brasileira domina mundo do futebol: 1,2 mil atletas atuam fora do Pais  Pesquisadores chegaram ao numero ao estudarem mais de 120 ligas nacionais em diversos paises ", "author": " Ciro Campos ", "date": " 24 de dezembro de 2020 | 09h00 ", "text": "O futebol brasileiro pode ate estar ha quase 20 anos sem ganhar uma Copa do Mundo, mas ainda e o pais mais requisitado do planeta quando se trata de mao de obra. Um estudo publicado mes passado pelo Observatorio do Futebol do Centro Internacional de Estudos Esportivos (CIES, em ingles), localizado na Suica, comprovou que o Brasil e a nacao que mais exporta atletas. Atualmente sao 1,2 mil atletas em atividade em outros paises. Os pesquisadores chegaram ao numero ao estudarem mais de 120 ligas nacionais em diversos paises. O levantamento incluiu ate segundas e terceiras divisoes em alguns casos. Em 23 desses campeonatos os brasileiros sao a nacionalidade estrangeira mais presentes. Em termos de exportacao de mao de obra do futebol, Franca e Argentina sao os dois outros paises com os maiores numeros. Portuguesa vence Marilia, fatura Copa Paulista e disputara Serie D do BrasileiroA maior presenca brasileira esta concentrada em Portugal. Apenas as duas primeiras divisoes tem quase 250 atletas. A ligacao historica entre os paises, os salarios pagos em euro e a oportunidade de se iniciar no futebol europeu onde se fala portugues sao os principais atrativos para quem joga la. \"Acredito que Portugal seja uma grande porta para o mercado europeu. O futebol tem crescido e todos os clubes da Europa tem monitorado as competicoes\", disse o goleiro Leo, do Rio Ave. \"Acho que ate hoje todos gostam do futebol brasileiro, do talento unico e acho que sempre procuram o novo Neymar ou mesmo um jogador com a alegria de jogar, ir pra cima e driblar\", completou outro goleiro brasileiro, Raphael Aflalo, do Portimonense. Porem, nem todos os atletas deixam o Pais movidos apenas pelo intuito de fazer uma carreira milionaria ou de se expor para as grandes ligas. Para a grande parte, e a oportunidade de trocar a rotina de salarios atrasados nas equipes brasileiras e para receber em dia e ter uma qualidade de vida melhor onde os brasileiros sao tratados como reforcos de peso. O atacante carioca Leandro Assumpcao tem 34 anos e ha nove esta no futebol tailandes. Os brasileiros tambem sao maioria por la e somam 27 jogadores na elite. \"Eu estava desanimado no Brasil porque voce faz contratos curtos, roda por times pequenos e muitas vezes nao recebe salario. Cansei da rotina de ficar entre a primeira e a segunda divisoes do Rio. Muitas vezes a Tailandia paga o que times da Serie A do Brasileirao nao pagam\", explicou. Atualmente no Nakhon Ratchasima, o jogador disse ter encontrado no pais a estabilidade financeira e ate fez os pais pararem de trabalhar. Proxima a Tailandia, a liga do Vietna soma 16 brasileiros e tem o grande atrativo de pagar salarios em dolar. O zagueiro Thiago Papel, de 28 anos, joga pelo Sai Gon FC, um clube que gosta de atletas do Brasil. \"O jogador brasileiro ainda tem muito respeito e se destaca pela tecnica diferenciada. Muitas vezes quem joga so pensa em Europa, mas a Asia tambem tem locais que pagam bem e tem bons campeonatos\", afirmou. Ate mesmo times da segunda divisao de mercados alternativos estao de olho em brasileiros. O atacante Mauricio Cordeiro, de 28 anos, deixou de lado o sofrimento de nao receber em times do interior paulista para defender o Hapoel Afula, em Israel. \"Eles geralmente pegam jogadores com baixo custo para dar oportunidade. Aqui e uma vitrine para a Europa e outros mercados da Asia\", disse o atleta. Com 20 anos de atuacao no mercado de transferencias, o empresario Marcelo Robalinho explicou que os jogadores brasileiros dominam o mercado internacional por dois fatores. O primeiro, e pelo excesso de atletas com qualidade que nao tem espaco nos grandes times nacionais. O segundo esta ligado a possibilidade financeira de ter um bom salario fora, desde que consiga se adaptar ao novo pais. \"Sobra bom jogador no Brasil. Muitos jovens nao tem oportunidade aqui. Os times de fora sempre querem buscar algo diferente na parte de criatividade e tecnica. E o Brasil e sempre o primeiro pais a ser lembrado por isso\", afirmou. \"E muito facil contratar um jogador do Brasil. Se um time pequeno da Europa aceitar pagar mil euros de salario (R$ 6,2 mil), ja e maior do que a media paga na Serie C, por exemplo\", comparou."}