{"title": "  Presidente da Argentina decreta 3 dias de luto por Maradona: 'Nos levou ao topo'  Alberto Fernandez tambem publicou uma mensagem nas redes sociais lamentando a morte do craque argentino ", "author": " Redacao ", "date": " 25 de novembro de 2020 | 14h42 ", "text": "O presidente da Argentina, Alberto Fernandez, decretou tres dias de luto oficial no pais, a partir desta quarta-feira, apos a morte de Diego Maradona, informou o governo nacional, atraves de um comunicado. O craque faleceu depois de sofrer uma parada cardiaca na sua residencia. \"Por ocasiao da morte de Diego Armando Maradona, o presidente da Nacao vai decretar tres dias de luto nacional a partir da data\", afirma o breve comunicado, na sequencia da morte de Maradona, ocorrida em Tigre, na regiao metropolitana de Buenos Aires. Diego Maradona morre na Argentina apos sofrer parada cardiorrespiratoriaO presidente da Argentina tambem publicou uma curta mensagem nas redes sociais sobre o falecimento do craque, com um foto em que os dois se abracam. Ele se declarou grato pela felicidade que Maradona deu aos torcedores. \"Voce nos levou ao ponto mais alto do mundo. Nos fez imensamente felizes. Foi o maior de todos. Obrigado por ter existido, Diego. Vamos sentir a sua falta por toda a vida\", escreveu Fernandez. O chefe de estado e torcedor do Argentino Juniors, clube pelo qual Maradona deu seus primeiros passos no futebol. Em entrevista a uma radio local, relembrou que teve um encontro com o craque em fevereiro. \"Eu sempre tirei o melhor dele, o genuino, o original. O que ele nao gostava, te dizia. O que gostava, tambem\", afirmou. \"Sentimos que eramos os mais poderosos do mundo com o Diego. uma perda horrivel\", acrescentou. Ex-presidente da Argentina e atual vice de Fernandez, Cristina Kirchner tambem expressou a sua tristeza pelo falecimento de Maradona. Muita tristeza, muita. \"Se foi um grande. Adeus Diego, nos te amamos. Um grande abraco a sua familia e entes queridos\", disse, por meio de sua conta na rede social Twitter. Craque da Argentina na conquista do titulo da Copa do Mundo de 1986, no Mexico, Maradona ficou internado por cerca de dez dias no inicio de novembro, onde se detectou uma hematoma no cerebro, do qual foi operado com exito. Depois disso, vinha se recuperando na sua residencia."}