{"title": "  Com brilho de Soteldo e gols de reservas, Santos vence na estreia na Libertadores  Equipe alvinegra mostra forca para virar o placar sobre o Defensa y Justicia na Argentina ", "author": " Marcius Azevedo ", "date": " 03 de marco de 2020 | 21h13 ", "text": "O Santos conquistou uma importante vitoria contra o Defensa y Justicia na estreia na Copa Libertadores da America. Nesta terca-feira, o time do tecnico Jesualdo Ferreira sofreu, principalmente no primeiro tempo, mas contou com o talento de Soteldo e gols de jogadores que sairam do banco para alcancar o triunfo por 2 a 1, no estadio Norberto Tomaghello, em Florencio Varela, na Argentina, em partida pelo Grupo G. O venezuelano foi o responsavel pela jogada no gol de Jobson, o de empate, e tambem participou do segundo, o da virada, anotado por Kaio Jorge. A vitoria da mais tranquilidade para o treinador portugues continuar o trabalho no Santos. Na proxima rodada, o time alvinegro recebe o Delfin, do Equador, na Vila Belmiro, no dia 10 de marco. A chave conta ainda com o Olimpia, do Paraguai, que estreia contra os equatorianos nesta quarta-feira, como visitante. Estadios paulistas abracam a acessibilidadeO desenho tatico no comeco da partida era claro. O Defensa y Justicia com muito mais posse de bola (72%), mas com dificuldade para furar o bloqueio defensivo do Santos. A equipe brasileira tambem adotava o artificio das faltas para desacelerar constantemente o jogo. Foram cinco apenas nos primeiros 15 minutos. As principais jogadas dos argentinos eram pelo lado esquerdo da defesa, onde o zagueiro Luan Peres, improvisado no lugar do lateral Felipe Jonatan, sofrida um pouco. O primeiro chute saiu em uma jogada de Lucero, aos 21 minutos, que aproveitou o espaco deixado no setor. Everson defendeu. O Santos tratava de acelerar suas acoes ofensivas quando conseguia um pouco de folego. Eram dois, tres passes no maximo para ja buscar um dos jogadores no ataque, sempre com preferencia para Soteldo. Foram quatro finalizacoes no primeiro tempo, sem dar trabalho ao goleiro Unsain. O Defensa y Justicia continuou pressionando e abriu o placar ainda no primeiro tempo. Apos perder boa chance com Neri Cardozo, que acertou uma bola na trave, Juan Rodriguez marcou de cabeca, aos 46 minutos, em uma cobranca de escanteio. A defesa do Santos ficou apenas observando o zagueiro subir para cabecear. Ederson ainda tocou na bola, mas nao conseguiu evitar o gol. Jesualdo avancou um pouco mais suas pecas para o segundo tempo. O Santos ampliou sua posse de bola, mas tambem abriu espaco para os argentinos explorarem o contra-ataque. Em uma falha de Lucas Verissimo, aos 12 minutos, Pizzini entrou na area, cortou o lance e finalizou para defesa de Everson. Assim como no primeiro tempo, Soteldo era o responsavel pelas melhores jogadas ofensivas do Santos. O venezuelano infernizava os defensores do Defensa y Justicia pelo lado direito. Aos 17 minutos, o atacante encontrou Yuri Alberto na area, mas ele cabeceou para fora. Quando mudou para o outro lado do campo, Soteldo, enfim, viu os companheiros colaborarem para o Santos chegar ao empate. Aos 27 minutos, o venezuelano foi lancado por Diego Pituca pela esquerda e, mesmo diante de dois marcadores, encontrou Jobson chegando na area. O volante, que havia entrado no segundo tempo, desviou de cabeca para vencer o goleiro Unsain.   Os argentinos sentiram o golpe. E o Santos chegou ao nocaute sobre o Defensa y Justicia aos 39 minutos. Kaio Jorge, outro que entrou na etapa final, iniciou o contra-ataque, que passou pelo pe de Soteldo e deixou o garoto livre de marcacao. O atacante avancou e finalizou. A bola ainda bateu em Unsain e entrou. DEFENSA Y JUSTICIA 1 X 2 SANTOS DEFENSA Y JUSTICIA: Unsain; Mainero (Fernando Marquez), Breitenbruch, Juan Rodriguez, Hector Martinez e Benitez; Acevedo, Neri Cardozo (Ojeda) e Botta (Coacci); Pizzini e Juan Lucero. Tecnico: Hernan Crespo. SANTOS: Everson; Para, Lucas Verissimo, Luiz Felipe (Felipe Jonatan) e Luan Peres; Diego Pituca, Evandro (Jobson) e Carlos Sanchez; Soteldo, Yuri Alberto (Kaio Jorge) e Eduardo Sasha. Tecnico: Jesualdo Ferreira. GOLS: Juan Rodriguez, aos 45 minutos do 1o tempo; Jobson, aos 27, Kaio Jorge, aos 39 minutos do 2o tempo. ARBITRO: Gustavo Tejera (Uruguai). CARTOES AMARELOS: Lucas Verissimo, Luan Peres, Carlos Sanchez, Evandro, Botta, Kaio Jorge e Benitez. RENDA e PUBLICO: Nao disponivel. LOCAL: Norberto Tomaghello, em Florencio Varela (Argentina)."}