{"title": "  Sem convite para posse de Regina Duarte, aliados de Alvim esperam demissao da Cultura  A expectativa dentro da secretaria e que cerca de 15 postos sejam trocados por Regina. Eles ocupam cargos de secretarios da pasta, chefes de gabinete, alem de outras funcoes comissionadas ", "author": " Mateus Vargas ", "date": " 03 de marco de 2020 | 21h05 ", "text": "BRASILIA - Chefes da Secretaria Especial de Cultura ligados a Roberto Alvim nao foram convidado para a posse da atriz Regina Duarte, que assume a pasta na quarta-feira, 4. Segundo integrantes da secretaria, eles esperam demissao de seus cargos -- alguns ja teria sido avisados que estao fora da equipe. A expectativa dentro da secretaria e que cerca de 15 postos sejam trocados por Regina. Eles ocupam cargos de secretarios da pasta, chefes de gabinete, alem de outras funcoes comissionadas. Posse de Regina Duarte na Secretaria da Cultura sera no dia 4 de marcoRegina tomara posse como secretaria Especial de Cultura em cerimonia no Palacio do Planalto. Ela assume o posto de Roberto Alvim, demitido em 17 de janeiro apos parafrasear o nazista Joseph Goebbels em discurso. Integrantes da governo afirmam que nomes tidos como da \"ala ideologica\", seguidores do escritor Olavo de Carvalho e aliados de Alvim devem ser demitidos. A excecao seria o jornalista Sergio Camargo, que caiu nas gracas do presidente Jair Bolsonaro apos forte repercussao de declaracoes como \"o Brasil tem um racismo nutella\".  Camargo chegou a ser impedido pela Justica de assumir o cargo, mas a decisao foi revertida apos recurso do governo. O jornalista aguarda a sua nomeacao, mas esteve nesta terca-feira, 3, em cerimonia no Palacio do Planalto. Apos o evento, ele e o ministro do Turismo, Marcelo Alvaro Antonio, subiram juntos a rampa que liga ao 3o andar do predio, onde despacha Bolsonaro.  Camargo disse ao Estado que Regina pediu a sua demissao, mas Bolsonaro e o ministro do Turismo negaram. O presidente da Palmares afirma que nao ira para posse da atriz, que sera a sua chefe. \"Regina quer abrir dialogo com o movimento negro. Digo que e ingenuidade, para ser gentil\", disse Camargo. \"Desejo que ela faca uma grande gestao\", completou.   No periodo de \"namoro\" de Regina com o governo Bolsonaro, cresceu a sensacao de \"divisao\" dentro da secretaria, segundo integrantes da pasta.  A equipe de Alvim passou a apontar como \"esquerdistas\" nomes ligados a atriz. Tentaram tentaram ainda emplacar o discurso que eram eles os \"tecnicos\" da pasta, enquanto os aliados de Regina eram \"ideologicos\". Segundo fontes que acompanham a transicao na Cultura, a atriz ira nomear como \"numero 2\" da pasta o ator e produtor teatral Humberto Braga. O nome de Braga e o principal alvo de ala que considera a gestao da atriz pouco alinhada com valores conservadores. "}