{"title": "  Centro que busca criminosos da Segunda Guerra revela 12 mil nazistas que atuaram na Argentina  Dezenas de autoridades responsaveis pelo Holocausto e pelo exterminio nos campos de concentracao, entre eles Josef Mengele e Adolf Eichmann, fugiram para o pais ", "author": " Redacao ", "date": " 03 de marco de 2020 | 20h57 ", "text": "BUENOS AIRES - Uma lista com os nomes de 12 mil nazistas que atuaram na Argentina foi divulgada nesta terca-feira, 3, pelo centro Simon Wiesenthal, cuja missao e encontrar criminosos da Segunda Guerra. \"Muitos dos nazistas abriram uma ou mais contas bancarias no Schweizerische Kreditanstalt, que se tornou o Banco Credit Suisse, com sede em Zurique\", informou a entidade em um comunicado a imprensa. Vaticano abre os arquivos sobre Pio XII, acusado de silencio ante o HolocaustoDezenas de autoridades responsaveis pelo Holocausto e pelo exterminio nos campos de concentracao, entre eles Josef Mengele e Adolf Eichmann, foram localizados como refugiados na Argentina, em sua maioria com identidades falsas para despistar os investigadores.   \"Durante a decada de 1930, o regime militar pro-nazista do presidente Jose Felix Uriburu, chamado de 'Von Pepe', e do seu sucessor Agustin Pedro Justo, acolheu uma crescente presenca nazista na Argentina\", ressaltou Wiesenthal. \"As organizacoes nazistas incluiam desde empresas alemas como a IG Farben (que fornecia o gas Zyklon-B, utilizado para exterminar judeus e outras vitimas do nazismo), ate orgaos financeiros como o Banco Alemao Transatlantico e o Banco Germanico da America do Sul\", segundo a instituicao.   O Centro Wiesenthal disse que \"esses dois ultimos bancos aparentemente serviram para a realizacao das transferencias nazistas a Suica\", contou Shimon Samuels, um dos diretores da organizacao.  \"Muitos dos nomes da lista estavam relacionados com empresas pro-nazistas incluidas na Lista de Bens Interditados pelos EUA e o Reino Unido durante a Segunda Guerra Mundial\".  Grupos argentinos pro-nazistas tentaram sumir com as provas dessas atividades ao queimar arquivos.  No entanto, o investigador argentino Pedro Filipuzzi descobriu uma copia original da lista de 12 mil nomes em um velho deposito de Buenos Aires, em seguida compartilhando com o Centro Wiesenthal. /AFP  "}