{"title": "  Pernambuco critica plano federal de abrir Fernando de Noronha para cruzeiros  Governo Bolsonaro tem plano de ampliar a entrada de cruzeiros maritimos no local; outra proposta e incentivar naufragios artificiais no local, patrimonio natural da humanidade ", "author": " Andre Borges ", "date": " 03 de marco de 2020 | 20h09 ", "text": "BRASILIA - O governo de Pernambuco, Estado ao qual o arquipelago de Fernando de Noronha e vinculado, criticou nesta terca-feira, 3, o plano do governo federal, de abrir a ilha para cruzeiros maritimos e uma duzia de naufragios artificiais, para criar novos recifes na area, conforme revelou o Estado. Para o secretario de Meio Ambiente pernambucano, Jose Bertotti, o modelo proposto nao \"respeita a natureza\".  Noronha proibe entrada de veiculos a combustaoHa sete anos Noronha nao recebe cruzeiros maritimos com regularidade. O motivo passa por restricoes impostas as operadoras para fretar navios e licencas ambientais. A administracao do arquipelago e feita pela Agencia Estadual de Meio Ambiente e pelo Instituto Chico Mendes da Biodiversidade (ICMBio), orgao federal, que no ano passado chegou a ter seu gestor afastado do cargo pelo governo. Os barcos que tinham aval para atracar em Noronha tinham capacidade de 150 a 200 passageiros, mas agora o plano, conforme apurou o Estado, e liberar para embarcacoes com 600 passageiros ou mais, o que pode colocar em xeque a capacidade de suporte do local, patrimonio natural da humanidade. O plano foi mencionado em video do senador Flavio Bolsonaro (sem partido-RJ), acompanhado do presidente do Instituto Brasileiro de Turismo (Embratur), Gilson Machado.   Governo do Presidente Jair Messias Bolsonaro investiu R$ 11 milhoes para reformar equipamento cultural em Fernando de... Publicado por Flavio Bolsonaro em  Terca-feira, 3 de marco de 2020 Em nota, Bertotti declarou, por nota, que \"a informacao de que o governo federal vai 'autorizar' a entrada de cruzeiros maritimos em Fernando de Noronha deixa mais uma vez evidente a maneira como a Uniao lida\" com o meio ambiente. \"As referidas autoridades desconhecem a existencia da limitacao do numero de visitantes em Fernando de Noronha e as consequencias de colocar na ilha mais de 600 pessoas de uma so vez, como acontece no caso dos navios de cruzeiro\", declara Bertotti. \"As 21 ilhas do arquipelago abrigam uma biodiversidade unica e nao podem ser alvo do modelo de turismo predatorio sugerido no video publicado pelo senador Flavio Bolsonaro e o presidente da Embratur, Gilson Machado\". Bertotti afirmou que \"fica claro como os representantes do governo federal se ocupam muito mais em querer impor um tipo de visitacao que nao respeita a natureza do que focalizar sua energia em iniciativas que respeitam o meio ambiente ou que oferecam melhores condicoes de vida aos moradores do arquipelago\". O governo de Pernambuco e responsavel pela administracao do territorio estadual de Fernando de Noronha e, segundo o secretario, tem investido em programas sustentaveis como o Plastico Zero, que impede a entrada de embalagens plasticas descartaveis na ilha; e o Carbono Zero que, por lei, determina a substituicao gradativa dos veiculos a combustao por eletricos no local. No passado, declarou Bertotti, o governo de Pernambuco investiu R$ 10,5 milhoes na construcao de casas populares, uma nova creche, a sede do Centro de Referencia de Assistencia Social e novos equipamentos para o Hospital Sao Lucas, alem da requalificacao do porto. \"Novas acoes estao em processo de contratacao como o novo estudo de capacidade de suporte, plano diretor e a lei de uso e ocupacao do solo. Seguiremos firmes no proposito de manter Fernando de Noronha como uma referencia de preservacao ambiental e de boas praticas de sustentabilidade e de turismo\", afirmou."}