{"title": "  Boletim do coronavirus: doenca chega a Argentina e ao Chile, direitos do consumidor e Olimpiada  Ministra do Japao fala em possibilidade de adiamento dos jogos, mas membro do COI reforca que data esta mantida. Veja principais destaques do dia sobre os efeitos do avanco do virus no mundo ", "author": " Redacao ", "date": " 03 de marco de 2020 | 19h47 ", "text": "SAO PAULO - O Estado reune diariamente as noticias mais relevantes sobre o coronavirus no Brasil e no mundo. Nesta terca-feira, 3, o virus chegou a Argentina e ao Chile. Apos ministra dizer que os jogos olimpicos poderao ser adiados, membro do Comite Olimpico Internacional falou que a data esta mantida e os atletas devem continuar treinando. A equipe de reportagem tambem separou dicas de como cancelar a viagem ao exterior e pedir reembolso. Veja os destaques: Banco Central diz que monitora atentamente impacto do coronavirus na economia brasileira O Chile e a Argentina registraram nesta terca-feira, 3, os primeiros casos de coronavirus nos paises. As informacoes foram confirmadas pelo presidente chileno Sebastian Pinera e pelo ministro da saude argentino Gines Gonzalez Garcia. Bernard Rajzman foi uma referencia do pais no volei, sendo vice-campeao olimpico em 1984, e atualmente e membro do Comite Olimpico Internacional (COI). Aos 62 anos, ele esta acompanhando de perto o debate sobre a realizacao dos Jogos Olimpicos em Toquio por causa do coronavirus. Para o dirigente brasileiro, o evento vai ocorrer de 24 de julho a 9 de agosto, como programado. Mais cedo, o governo do Japao admitiu a hipotese de adiar os Jogos Olimpicos de Toquio. O Twitter pediu a seus mais de 4,8 mil funcionarios que trabalhem em casa por conta do surto de coronavirus. O anuncio foi feito nesta segunda-feira, 2, no blog da empresa. Anteriormente, o Twitter ja havia suspendido viagens de funcionarios que pudessem ser adiadas.  O Ministerio da Saude vai incluir ate quarta-feira, 4, novos paises na lista de alerta para casos suspeitos do novo coronavirus, incluindo os Estados Unidos, informou o secretario-executivo da pasta, Joao Gabbardo dos Reis. Com isso, segundo ele, aproximadamente 30 paises estarao na nova listagem. A Agencia Nacional de Vigilancia Sanitaria (Anvisa) liberou nesta terca-feira, 3, a importacao de imunoglobulina comprada pelo Ministerio da Saude para ser distribuida a rede publica. Como o Estado revelou, o estoque do produto estava \"baixissimo\", segundo fontes do governo. A expectativa de secretarios estaduais era de que o medicamento terminasse em cerca de 30 dias.   A Organizacao Mundial da Saude anunciou nesta terca-feira, 3, que ja foram registrados 90.893 casos de coronavirus no mundo, com 3.110 mortes. A entidade afirmou que 12 novos paises reportaram os primeiros casos e 21 tem apenas um caso confirmado. O consumidor que adquiriu ou reservou passagem aerea a um pais que esteja com transmissao do novo coronavirus e deseja cancelar ou adiar a viagem deve entrar em contato com a companhia aerea e formalizar o pedido de cancelamento/adiamento. A empresa deve fazer o ressarcimento em ate 30 dias apos o pedido."}