{"title": "  John Krasinski e o ruido do sucesso  ", "author": " Rodrigo Fonseca ", "date": " 03 de marco de 2020 | 19h40 ", "text": "Rodrigo FonsecaCom estreia prevista para 20 de marco, \"Um Lugar Silencioso: Parte II\" (\"A Quiet Place Part II\") e esperado pelos exibidores como um potencial fenomeno de bilheteria, capaz de repetir os feitos de seu antecessor, que custou US$ 17 milhoes e faturou US$ 340 milhoes. Agora ainda tem o reforco de Cillian Murphy (de \"Ventos da Liberdade\") para o elenco. O sucesso de John Krasinski na direcao impressionou o mercado. Mas o que o primeiro longa-metragem do que pode vir a ser uma franquia tem de tao possante? Bom...Fotografado a partir de uma mirada feminina (as lentes da dinamarquesa Charlotte Bruus Christensen), \"Um lugar silencioso\" e um filme de monstro, tendencia da moda vide \"A forma da agua\" (Leao de Ouro de 2017), mas e um filme de monstro artaudiano. Autor de \"O teatro e seu duplo\", Antonin Artaud (1896-1946) assume o olhar como a metonimia da parte pelo todo: e na troca de olhos que a vida vira o espetaculo da descoberta, da surpresa. Clamava ele: \"Restitua ao meu espirito a reuniao das forcas, a coesao que lhe falta, a constancia da tensao, a consistencia de sua propria substancia. (E tudo isso e tao pouco)\". Operando aqui como astro e diretor, Krasisnki interpreta desta forma que falava Artaud: busca a consistencia, mas com seus olhos atonitamente abertos, escancarando cicatrizes de ausencias, de castracoes afetivas. E faz isso sob a forma de um thriller de horror cuja eficiencia que vem lhe garantindo um passaporte para o prestigio como realizador. O mesmo modo Artaud de atuar pode se dizer de seus poucos parceiros de cena, com destaque para a (sempre feerica) atriz inglesa Emily Blunt, de \"Sicario\" (2015). Na simbiose estetica entre Krasinski e Charlotte, uma fotografa conhecida pelo tenso \"A Caca\" (2012), de Thomas Vinterbeg, os enquadramentos potencializam o planisferio que existe sob palpebras escancaradas, atras de verdades marejadas. A conexao dos personagens conosco, numa narrativa onde a palavra e murmurada ate o limite do inaudivel, e a colisao das retinas deles com as nossas. Nesse movimento, discreto, percebe-se em Krasinski mais do que um desejo de surfar no modismo do horror (como traducao de nossas crises morais). Usina de calafrios, o \"A quiet place\" de 2018 cumpre, com excelencia acima da expectativa, as tarefas exigidas pela cartilha de seu genero: da medo, faz pular da cadeira, entretem pelo masoquismo do espanto. E 1h30 de inquietacao. Mas, se de um lado ele inebria, do outro, ele faz a plateia pensar: sobretudo sobre o isolamento. E o terceiro longa-metragem que Krasinski dirige: embora seja famoso pelo papel de Jim na serie \"The Office\", ele rodou \"Familia Hollar\", em 2016, e \"Brief interviews with hideous men\" (2009), mas o novo longa e o exercicio pelo qual ele ha de ser lembrado. Ha um dominio total das ferramentas do espanto e ha a critica consciente da abnegacao. Na trama distopica, produzida por um expert no pop (o subestimado Michael Bay, de \"A Rocha\"), Emily e Krasinski chefiam uma das poucas familias que sobrevivem a um massacre promovido por enormes criaturas (de patas aracnideas) atraidas por barulhos. O silencio que se sugere no titulo e a estrategia de mediacao entre os cordeiros humanos e os algozes que rapinam suas carnes. Ao criar seus filhos, sobretudo a quase aborrescente Regan (Millicent Simmonds), Evelyn (Emily) e Lee (Krasinski, numa atuacao cerebral, precisa) sao obrigados a abrir mao das palavras e inventar outras formas de afeto, o que potencializa a dimensao de drama de um filme aparentemente talhado para ser apenas um fliperama. Numa rotina de supressao de verbos, interjeicoes e ate suspiros, a fim de proteger sua cria, Emily e Lee conjugam o verbo sobreviver na desinencia do risco, aprendendo a viver com o basico. Essa logica da a Um lugar silencioso uma dimensao psicanalitica de estudo sobre a natureza humana, algo proximo de \"O Senhor das Moscas\" (1963), de Peter Brook. O que Krasinski faz e um debate sobre tolerancia... e sobre o lugar do amor como um analgesico contra a brutalidade do mundo. Mas temos um debate regado a litros de adrenalina, e que ja da frutos, apontando para o Amanha como uma estrada sensorial para o medo, reforcado atualmente com o exito de \"O Homem Invisivel\". "}