{"title": "  Bolsonaro pede estudos a Guedes para criar Zona Franca do Marajo  Presidente voltou a afirmar que a dificuldade para construir o Linhao do Tucurui, obra que melhoraria o abastecimento de energia na regiao, e resultado de demarcacoes \"sem responsabilidade\" de terras indigenas e quilombolas ", "author": " Mateus Vargas ", "date": " 03 de marco de 2020 | 19h31 ", "text": "BRASILIA - O presidente Jair Bolsonaro disse nesta terca-feira, 3, que pediu ao ministro da Economia, Paulo Guedes, estudos para conceder incentivos fiscais para negocios na Ilha de Marajo, no Para. \"Seria algo como uma Zona Franca de Marajo. Tenho certeza que alguma coisa saira\", afirmou o presidente. A declaracao de Bolsonaro foi feita durante lancamento do programa Abrace o Marajo, no Palacio do Planalto. O governador do Para, Helder Barbalho (MDB), havia cobrado no mesmo evento que o governo federal retirasse impostos sobre a regiao, como ja teria feito o governo estadual. Bolsonaro voltou a afirmar que a dificuldade para construir o Linhao do Tucurui, obra que melhoraria o abastecimento de energia na regiao, e resultado de demarcacoes \"sem responsabilidade\" de terras indigenas e quilombolas. Ele disse que as terras foram delimitadas em gestoes passadas para atender a interesses estrangeiros.  No evento, Bolsonaro disse que e satisfatorio comandar governo \"onde toda semana temos boas noticias\" e que, em 14 meses, nao foi atingido por \"denuncia qualquer sobre corrupcao\". O ministro do Turismo, Marcelo Alvaro Antonio (PSL), porem, foi denunciado no ano passado por suposto uso de candidaturas laranjas na campanha eleitoral passada.  Segundo o governo, o programa propoe \"melhorar o IDH dos municipios da regiao\" da Ilha do Marajo \"a partir da ampliacao do alcance e do acesso da populacao marajoara aos direitos humanos\". Foram firmados acordos com BNDES, Caixa e Banco do Brasil.  \"Vamos cuidar de preservacao (da floresta na regiao), mas tambem de quem vive la e esteve invisibilizado durante seculos. Esse povo vai ser cuidado\", disse a ministra da Ministerio da Mulher, da Familia e dos Direitos Humanos, Damares Alves. Segundo a ministra, a ideia do governo e \"acabar\" com a exploracao sexual e agressao de mulheres na regiao. \"Mando recado aos agressores de mulheres: acabou para voces, o barquinho cor de rosa esta chegando\", disse, referindo-se a um barco que ira circular na regiao para atender a populacao."}