{"title": "  Por iniciativa de vereador do PT, Felipao recebera titulo de cidadao paulistano  Treinador sera homenageado em sessao solene na Camara Municipal de Sao Paulo ", "author": " Andreza Galdeano ", "date": " 03 de marco de 2020 | 19h20 ", "text": "Luiz Felipe Scolari, o Felipao, sera homenageado com o titulo de cidadao paulistano no proximo dia 10 de marco em sessao solene na Camara Municipal de Sao Paulo. A iniciativa foi proposta pelo vereador Reis (PT) em agosto do ano passado, quando o tecnico comandava a equipe do Palmeiras, reconhecendo a sua \"trajetoria e importancia para o pais\". Em entrevista ao Estado, o vereador conta que a ideia surgiu quando a selecao brasileira sagrou-se pentacampea mundial em 2002, no comando de Felipao, \"mas o projeto so foi construido quando ele estava no Palmeiras, que e o meu time. Em um jogo, alguns palmeirenses me cobraram sobre o titulo\", comenta. Libertadores 2020: grupos, tabela, onde assistir, premiacao e mais informacoesEm sua justificativa o petista ressalta momentos marcantes do tecnico no clube alviverde. \"Felipao se reencontrou com o Palmeiras. O treinador deu uma nova cara ao time e colocou o 'Verdao' na lideranca isolada do Brasileirao 2018\", menciona. A homenagem deveria acontecer com Felipao no Palmeiras, mas o tecnico nao resistiu a pressao pela eliminacao da Libertadores e foi demitido no final do ano passado. Em sua terceira passagem pelo clube, o treinador acumulou cinco eliminacoes em torneios mata-mata. Sua grande conquista neste periodo foi o Brasileirao. Ao todo, foram 76 jogos, com 46 vitorias, 21 empates e nove derrotas.  \"O titulo esta pronto e queremos que o Felipao esteja aqui para receber mesmo ele nao estando no clube. E o tecnico com mais resultados positivos pelo Palmeiras. Estamos conversando com ele e confirmamos a sua presenca na sessao\", afirma o vereador, que destaca em sua lista os titulos conquistados ao longo da carreira do tecnico, entre eles os campeonatos Gaucho, Copa do Brasil, Copa Libertadores da America e a Copa do Mundo. Ja pelas comissoes de educacao, cultura e esportes, o homenageado \"apresenta um longo historico de importantes conquistas esportivas, marcou o seu nome na historia do futebol internacional e brasileiro. Portanto, o parecer e favoravel para a Comissao de Constituicao, Justica e Legislacao Participativa\". A sessao na Camara Municipal de Sao Paulo para homenagear Felipao esta marcada para as 19h do dia 10 de marco no Salao Nobre do local."}