{"title": "  Banco Central diz que monitora atentamente impacto do coronavirus na economia brasileira  BC disse que vai avaliar nas proximas duas semanas os efeitos do surto na trajetoria da inflacao para decidir os rumos da taxa basica de juros, a Selic, atualmente em 4,25% ao ano ", "author": " Eduardo Rodrigues ", "date": " 03 de marco de 2020 | 19h07 ", "text": "BRASILIA - Apos mais um dia de reacoes do mercado e de governos diante da propagacao do coronavirus e seus possiveis impactos para a economia global, o Banco Central divulgou uma nota nesta terca, 3, enfatizando que \"monitora atentamente os impactos do surto de coronavirus nas condicoes financeiras e na economia brasileira\".  De acordo com a autoridade monetaria, \"a luz dos eventos recentes, o impacto sobre a economia brasileira proveniente da desaceleracao global tende a dominar uma eventual deterioracao nos precos de ativos financeiros\". Reforma da previdencia de servidor paulista e aprovada em meio a tumulto na AlespO BC avisou, no entanto, que vai avaliar nas proximas duas semanas os efeitos do surto na trajetoria da inflacao para decidir os rumos da taxa basica de juros, a Selic, atualmente em 4,25% ao ano. A proxima reuniao do Comite de Politica Monetaria (Copom) ocorrera nos dias 17 e 18 de marco. Na nota, o BC ainda citou o 15o paragrafo da ultima ata do Copom (de fevereiro), que dizia que: \"o eventual prolongamento ou intensificacao do surto implicaria em uma desaceleracao adicional do crescimento global, com impactos sobre os precos das commodities e de importantes ativos financeiros. O Copom concluiu que a consequencia desses efeitos para a conducao da politica monetaria dependera da magnitude relativa da desaceleracao da economia global versus a reacao dos ativos financeiros.\" Na ultima decisao do Copom, quando cortou a taxa Selic em 0,25 ponto porcentual, o colegiado informou \"ver como adequada a interrupcao do processo de flexibilizacao monetaria\". Entretanto, com o aprofundamento das incertezas em torno dos efeitos do surto de coronavirus nas ultimas semanas, a maior parte do mercado passou a apostar em um novo corte na Selic neste mes. O Federal Reserve (Fed, o banco central americano) anunciou nesta terca-feira em medida extraordinaria, um corte nos juros dos fed funds em 50 pontos-base, para a faixa entre 1,0% e 1,25%. A instituicao disse em breve comunicado que os fundamentos para a economia dos Estados Unidos \"continuam fortes\", mas que o coronavirus representa \"riscos a atividade economica\".   De 27 instituicoes consultadas pelo Projecoes Broadcast apos a decisao de hoje do FED, apenas nove projetam manutencao da taxa Selic na atual minima historica, de 4,25%. Entre as que esperam novos estimulos monetarios, 15 acreditam em cortes de 0,25 ponto porcentual e outras tres, de 0,50 ponto. Apos o Copom de fevereiro, 39 das 41 casas ouvidas previam permanencia da Selic. "}