{"title": "  Entenda como funciona o veto presidencial e como o Congresso pode derruba-lo  Leis aprovadas por deputados e senadores podem ser parcial ou totalmente vetadas pelo Presidente da Republica; os vetos, no entanto, podem ser derrubados em nova votacao ", "author": " Bruno Nomura ", "date": " 03 de marco de 2020 | 19h05 ", "text": "O cabo de guerra travado entre o Governo Federal e o Congresso tem como pano de fundo o veto do presidente Jair Bolsonaro a trechos da Lei de Diretrizes Orcamentarias que previam emendas parlamentares de execucao obrigatoria - o chamado Orcamento impositivo. Bolsonaro, Eduardo e seguidores votaram a favor de orcamento impositivo ate o ano passadoNa pratica, a medida engessaria ainda mais o Orcamento e diminuiria o poder do governo federal sobre bilhoes de reais. Para justificar o veto, Bolsonaro alegou que o trecho contraria o interesse publico. A prerrogativa de veto faz parte das funcoes presidenciais, assim como a analise e eventual derrubada desses vetos integra o trabalho de deputados e senadores. Saiba como e a tramitacao dos vetos presidenciais e sua derrubada pelo Congresso. Os projetos de lei aprovados pela Camara dos Deputados e pelo Senado Federal vao a sancao do Presidente da Republica. No entanto, se considerar o texto inconstitucional ou contrario ao interesse publico, o presidente tem poder para veta-lo total ou parcialmente em um prazo de 15 dias uteis. Em casos de veto parcial, apenas artigos, paragrafos, incisos ou alineas podem ser excluidos. Palavras ou trechos nao podem ser vetados isoladamente. O artigo 66 da Constituicao Federal dispoe sobre o veto presidencial: Nas 48 horas seguintes ao veto, a Presidencia deve informar suas justificativas ao presidente do Senado. Os textos vetados voltam entao a analise dos parlamentares no plenario do Congresso dentro de 30 dias. Cabe aos deputados federais e senadores, em sessao conjunta, decidir se derrubam ou nao o veto presidencial. Se os parlamentares nao deliberarem no prazo, a analise dos vetos passa a travar a pauta do Congresso e se sobrepoe as demais materias. Ainda de acordo com o artigo 66 da Constituicao Federal: Para derrubar um veto presidencial, os parlamentares precisam formar maioria absoluta separadamente: 257 votos de deputados e 41 votos de senadores. Se a rejeicao ao veto for aprovada em uma das Casas mas nao obtiver votos suficientes na outra, o veto e mantido. Se os vetos forem derrubados pelos congressistas, o novo texto e enviado para promulgacao pelo presidente. Na pratica, o chefe do Executivo federal nao tem escolha: precisa promulgar a materia sem os vetos derrubados em 48 horas. Se nao fizer isso, a tarefa passa para o presidente do Senado. "}