{"title": "  Trump afirma ter tido 'conversa muito boa' com lider do Taleban  Presidente seria primeiro lider americano a falar diretamente com grupo extremista e sugeriu que esta nao foi a primeira vez ", "author": " Redacao ", "date": " 03 de marco de 2020 | 18h52 ", "text": "O presidente Donald Trump disse que conversou nesta terca-feira, 3, com o lider do Taleban, dias depois que os Estados Unidos e o grupo extremista assinaram um acordo que pede a retirada das tropas americanas do Afeganistao apos mais de 18 anos. Acredita-se que Trump seja o primeiro presidente dos EUA a falar diretamente com o Taleban, e ele sugeriu que essa nao seria sua primeira vez. Questionado sobre isso, Trump respondeu: \"Eu nao quero dizer\". EUA assinam acordo de paz com o Taleban e devem retirar tropas do Afeganistao\"O relacionamento que tenho com o mula (Abdul Ghani Baradar ) e muito bom\", disse Trump.\"Tivemos uma boa conversa hoje e, voce sabe, eles querem cessar a violencia. Eles tambem gostariam de cessar a violencia\". \"Eles estao procurando terminar isso e nos tambem\", disse ele a reporteres. \"Acho que todos temos um interesse muito comum\". O acordo, assinado pelos principais negociadores dos dois lados e testemunhado pelo secretario de Estado Mike Pompeo, pode significar a retirada de todas as forcas americanas e aliadas em 14 meses e permitir que Trump mantenha uma promessa de campanha fundamental: tirar os EUA de \"guerras sem fim \". Mas tambem pode se quebrar facilmente, principalmente se o Taleban e outras faccoes da sociedade afega nao conseguirem sucesso nas negociacoes sobre o futuro politico do pais, programadas para comecar na proxima terca-feira. Trump disse que ainda nao esta claro o que os afegaos farao quando se sentar com o Taleban e tentar tracar um futuro politico pacifico para a nacao. Ele acrescentou: \"O pais realmente precisa acabar com isso. Estamos la ha 20 anos. Outros presidentes tentaram e nao tiveram sucesso\". Pouco tempo antes de Trump falar, o porta-voz do Taleban, Zabiullah Mujahid, twittou que o presidente havia falado por telefone com o lider do Taleban, mula Abdul Ghani Baradar. O Taleban afegao tambem divulgou um comunicado, dizendo que a ligacao aconteceu pouco depois das 9h30 da manha no horario local e durou 35 minutos. O site Intelligence Group, que monitora as comunicacoes de organizacoes militantes, disse que o comunicado do Taleban alegou que a ligacao foi realizada na presenca de varios membros do comite de negociacao do Taleban e Zalmay Khalilzad, o advogado dos EUA que negociou o acordo. Segundo o comunicado, a conversa foi sobre como os dois lados estabelecerao o acordo. O mula garantiu a Trump que, se os Estados Unidos honrassem o acordo, os EUA e o Taleban terao \"relacoes bilaterais positivas\". A declaracao dizia que o lider taliba disse a Trump: \"Sr. Presidente! Tome acoes determinadas em relacao a retirada de forcas estrangeiras do Afeganistao e nao permita que ninguem tome medidas que violem os termos do acordo, envolvendo-o ainda mais nesta guerra prolongada\". Nenhum outro detalhe foi divulgado. /AP"}