{"title": "  Fim de semana: confira dicas de exposicoes, musica, passeios, criancas e teatro para aproveitar neste sabado (15) e domingo (16)  ", "author": " Redacao Divirta-se ", "date": " 15 de fevereiro de 2020 | 06h00 ", "text": "CINEMASonic: O FilmeFoto: Doane GregoryDir. Jeff Fowler. Com Jim Carrey, James Marsden, Tika Sumpter. Recem-chegado a Terra, Sonic, em companhia de seu novo amigo, o policial Tom Wachowski, tera de lutar contra as maldades do vilao Dr. Robotnik. 99 min. Livre. Confira salas e horariosCRIANCASFamilia MAMO Museu de Arte Moderna promove o Familia MAM, projeto voltado para criancas e adultos. No sabado (15), tem oficina de pintura com confete, indicada para maiores de 4 anos. Pq. Ibirapuera. Av. Pedro Alvares Cabral, s/no, portao 3, 5085-1300. Sab., 15h/16h. Ate 29/2.EXPOSICOESJapao em SonhosA mostra leva a Japan House projecoes em video mapping com temas da cultura do Japao, produzidas pelo Danny Rose Studio. Av. Paulista, 52, metro Brigadeiro, 3090-8900. Inauguracao: 3a (18). 10h/20h (dom. e fer., 10h/18h; fecha 2a). Gratis. Ate 26/4.MUSICAHermeto PascoalFoto: Gabriela Bilo/ EstadaoAcompanhado por um grupo, o musico de 83 anos, conhecido como Bruxo, faz uma apresentacao para mostrar cancoes que gravou em mais de 35 discos que lancou ao longo da carreira, alem de seus famosos improvisos no palco. Blue Note (346 lug.). Conjunto Nacional. Av. Paulista, 2.073, 2o andar, metro Consolacao. Sab. (15), 20h e 22h30. R$ 140/R$ 180.PASSEIOSPomares UrbanosO Clube da Horta realiza oficina de cultivo de mudas frutiferas em casa. Alem de explicar as especificidades do plantio, os participantes poderao montar seu vaso com frutas e tambem leva-los, no fim da atividade. Sesc Avenida Paulista. Av. Paulista, 119, metro Brigadeiro, 3170-0800. Sab. (15), 10h30. Gratis (retirar ingresso 1h antes).TEATROOrdinariosNo espetaculo circense do grupo La Minima, os atores Fernando Paz, Fernando Sampaio e Filipe Bregantim vivem tres improvaveis soldados que precisam resgatar seu superior. 60 min. 14 anos. Sesc Guarulhos. Teatro (349 lug.). R. Guilherme Lino dos Santos, 1.200, Jd. Flor do Campo, 2475-5550. Dom. (16), 18h. R$ 9/R$ 30.  "}