{"title": "  QAnon: a teoria da conspiracao pro-Trump que preocupa ate o FBI  Comecou online como uma teoria da conspiracao, mas agora aparece em campanhas politicas, casos criminais e uma sala de aula ", "author": " Mike McIntire e Kevin Roose ", "date": " 15 de fevereiro de 2020 | 06h00 ", "text": " Uma vereadora de uma cidade da California subiu a tribuna e citou o QAnon, uma teoria da conspiracao sobre os traidores do \"Estado profundo\" que tramam contra o presidente, e no final encerrando as suas consideracoes ela disse: \"Deus abencoe o Q\". Falando freneticamente trechos do QAnon sobre a exploracao sexual de criancas, um homem jogou um pe de cabra contra uma historica capela catolica no Arizona, danificando o altar e conseguiu fugir. Bebe de 8 meses e a primeira vitima por sarampo no Rio em 20 anosE em um comicio de Trump na Florida, as pessoas que se encontravam em frente ao local vestindo camisetas que ostentava um \"Q\" no peito pararam em uma barraca para ouvir estranhas historias sobre democratas que torturariam secretamente e matariam criancas para extrair do seu sangue uma substancia que garantiria longa vida. O que comecou online ha mais de dois anos como uma teoria da conspiracao que rapidamente atraiu milhares de seguidores, propagou-se desde entao no mundo real. Hoje, o QAnon aparece em campanhas politicas, em processos criminais e no merchandising. No mes passado, centenas de entusiastas do QAnon reuniram-se em um parque em Tampa, na Florida, para ouvir oradores; e na Gra-Bretanha, um partidario do presidente de Donald Trump e do lider do Brexit Nigel Farage plantou uma bandeira do \"Q\" no alto de um castelo da Cornualha. Mais recentemente, fas do QAnon compartilharam online teorias infundadas que relacionam o bilionario liberal George Soros aos problemas tecnologicos que prejudicaram as convencoes democratas, e distribuiram \"medicamentos\" falsos e provavelmente perigosos contra o coronavirus. Matthew Lusk, um republicano da Florida que concorre a uma cadeira no Congresso e segue abertamente o QAnon, afirmou em um e-mail que o criador anonimo da teoria e um patriota que \"fornece informacoes sobre coisas de que as noticias falsas nao tratam senao para confundir\". Quanto aos elementos mais extremos da teoria, Lusk disse nao saber ao certo se existe de fato um bando de pedofilos associado ao Estado profundo, mas: \"Eu acredito que em Bruxelas, na Belgica, ha um grupo que come criancas abortadas\". A teoria da conspiracao saiu dos exaltados marasmos digitais e criou vida propria offline enquanto Trump promove continuamente conspiracoes infundadas com a finalidade de modificar as noticias a fim de adequa-las aos seus desejos. Em certos momentos, Trump elogiou e encorajou os seguidores do QAnon - fazendo circular em seus tuites as mensagens da teoria; posou com um deles para fotografias no Salao Oval, e convidou outros para uma \"reuniao de cupula da midia social\" na Casa Branca. O QAnon surgiu em outubro de 2017, quando um usuario do 4chan comecou a escrever postagens com o pseudonimo Q Clearance Patriot. Ele dizia ser um funcionario de alto escalao a par de informacoes ultra secretas do circulo intimo de Trump. Dois anos e mais de 3,5 mil postagens depois, o Q, cuja identidade nunca foi descoberta, havia espalhado mundo afora uma historia sobre conspiracoes, segundo a qual, entre outras coisas, Trump teria sido escolhido por altos representantes das forcas armadas para concorrer a presidencia e acabar com uma mafia global de pedofilos da cabala. As mensagens anonimas foram transferidas para o 8chan, e agora estao no 8kun, um novo site criado pelo proprietario do 8Chan. Fas do QAnon, fanaticos da conspiracao, acreditaram anteriormente em outras teorias marginais, como a falsa afirmacao de que os ataques terroristas do 11 de setembro foram um \"trabalho interno\". Mas muitos seguidores do QAnon sao cidadaos americanos comuns que encontraram nas mensagens do QAnon uma fonte de energia partidaria, a confirmacao de suas suspeitas a respeito do poder de certas instituicoes ou a conviccao de possuirem conhecimentos especiais. Nas salas de bate-papo online, grupos do Facebook e do Twitter, seguidores do QAnon, discutem mensagens ocultas e simbolos que acreditam estarem nas mensagens do Q. O Reddit excluiu um grupo organizado do QAnon da sua plataforma, em 2018, depois de uma serie de violentas ameacas por parte de seus membros, e a Apple retirou um aplicativo popular do QAnon de sua loja. Mas outras plataformas sociais, como Facebook, Twitter e YouTube continuam hospedando grande quantidade de conteudo do QAnon. Estas plataformas nao proibem as teorias da conspiracao, a nao ser que os seus seguidores desrespeitem outras normas, como as medidas contra o discurso de odio ou as perseguicoes de alvos especificos. Varios seguidores definiram o QAnon como um \"estilo de vida\" ou uma \"religiao\" e explicaram que se tornara a sua fonte principal de noticias sobre politica. \"E mais um culto do que outras teorias da conspiracao\", afirmou Joseph Uscinski, professor de ciencias politicas da Universidade de Miami. \"O QAnon nao e apenas uma ideia: e algo que esta acontecendo, acessivel as pessoas, que podem acompanha-lo, e ele as entretem\". Com a conviccao fundamental de que o presidente esta combatendo heroicamente bandidos calejados, o QAnon pode ser a mais recente manifestacao da propaganda  da conspiracao inspirada por Trump. Desde o inicio, esteve ligado inexoravelmente as comunidades online do \"Fazer a America grande outra vez\": o jornal The New York Times constatou no ano passado que cerca de 23 mil seguidores das mensagens de Trump no Twitter continham referencias ao QAnon em seus perfis. Mas o QAnon vem migrando persistentemente fora da internet para os comicios de campanha de Trump, em que e possivel encontrar muitos partidarios exibindo cartazes e outra parafernalia do Q. Nos ultimos meses, eles tem se queixado de que a policia impede que as pessoas levem seu material de propaganda para os comicios e os organizadores da campanha disseram que em seus eventos permitem somente os cartazes aprovados e a mercadoria licenciada. Uma preocupacao maior dos pesquisadores que acompanham as teorias da conspiracao e o potencial de violencia de individuos instaveis que caem sob o seu dominio. Em seu boletim de informacoes que identifica o QAnon como uma ameaca potencial de terror interno, o FBI alertou que as redes sociais estao inspirando os seguidores a passarem para a acao. O boletim citou episodios que envolviam seguidores do QAnon. Um sujeito de Nevada, Matthew Wright, de 30 anos, armado de um rifle tipo AR-15, uma pistola e municao dirigindo uma caminhonete amarela foi para uma ponte perto da Barragem Hoover em junho de 2018. Ali, ele provocou um impasse com a policia de 90 minutos de duracao, exigindo a divulgacao de um informe do inspetor geral sobre a investigacao oficial dos e-mails de Hillary Clinton. No Arizona, o lider de um grupo local de ajuda aos veteranos de guerra em Tucson, Michael Lewis Arthur Meyer, foi preso em julho de 2018 depois de ocupar uma torre em uma fabrica de cimento  que, segundo ele insistia, servia de abrigo a um bando de traficantes de criancas. Meyer \"alegou que a policia acobertava as operacoes e se referiu a teoria da conspiracao QAnon enquanto ele e membros armados do grupo procuravam\" o bando inexistente, de acordo com o boletim do FBI. Depois que o boletim ficou pronto, ocorreram outros incidentes. Em dezembro, Anthony Comello declarou no tribunal em Nova York que a sua fe no QAnon o levou a assassinar um chefao da mafia, Francesco Cali, o qual, alegou, fazia parte de uma cabala do Estado profundo que atuava contra Trump.  O advogado de Comello, Robert C. Gottlieb, afirmou no processo que depois da eleicao, em 2016, a familia do seu cliente \"comecou a notar mudancas em sua personalidade\" e um agravamento progressivo do seu estado. \"O apoio de Comello ao QAnon foi alem da simples participacao em uma organizacao politica radical\", escreveu Gottlieb, \"e evoluiu para uma obsessao delirante\". / TRADUCAO DE ANNA CAPOVILLA"}