{"title": "  Policiais federais revoltados querem prisao dos assassinos do agente Ronaldo Heeren  Em nota, Federacao Nacional dos Policiais Federais (Fenapef) pede investigacao, esclarecimento e punicao dos responsaveis 'pelo massacre' do colega do Rio, que estava em missao oficial na Comunidade de Antares, em Santa Cruz ", "author": " Fausto Macedo e Luiz Vassallo ", "date": " 15 de fevereiro de 2020 | 05h02 ", "text": "Atualizda as 14h de 15 de fevereiro de 2020 para inclusao da prisao de um suspeito pelo assassinato.Foto: Reproducao/Sindicato dos Delegados da Policia Federal PRF prende suspeito de envolvimento na morte de policial federal no RioOs policiais federais estao revoltados e querem punicao para os assassinos do agente Ronaldo Heeren, executado a tiros na quinta, 13, no Rio. Em nota, a Federacao Nacional dos Policiais Federais (Fenapef) informou que 'esta em contato permanente' com a direcao-geral da PF e os comandos das policias Civil e Militar do Rio.Os assassinos de Heeren seriam milicianos da quadrilha de Wellington da Silva Braga, o 'Ecko', acusado de controlar a maior milicia do Estado do Rio desde 2017.A Policia Rodoviaria Federal prendeu na Rodovia Presidente Dutra (BR-116), em Sao Joao de Meriti, na Baixada Fluminense, neste sabado, 15, o miliciano Leandro pereira da Silva, o 'Leo do Rodo', um dos lideres da milicia 'Bonde do Ecko' nas comunidades do Rola e Antares e um dos suspeitos do envolvimento na morte de Heerem.Ronaldo Heeren tinha 59 anos, dos quais 22 dedicados a PF.O agente Plinio Ricciard, que sobreviveu ao tiroteio, esta recebendo apoio psicologico e dos colegas da corporacao, informou a entidade da categoria.Ele relatou que, assim que chegou na favela, a Mitsubishi L200, viatura descaracterizada e nao blindada da PF, foi interceptada por um Toyota Corolla prata.Do carro desceram quatro homens armados. Os agentes atiraram e os bandidos revidaram. Ricciard conseguiu saltar da Mitsubishi, pulou alguns muros e se escondeu em uma casa, que estava vazia.\"Temos certeza que os responsaveis pelos crimes serao identificados e punidos com rigor. E isso que pedimos a Policia Federal e aos demais orgaos responsaveis\", declarou o presidente da Fenapef, Luis Antonio Boudens.\"Por ser um crime federal, a investigacao, em tese, cabe a Policia Federal, mas as outras corporacoes ja se colocaram a disposicao para que, juntas, desvendem o crime e levem a juri os responsaveis pelo ataque\", destaca a nota da Fenapef.A Fenapef e o Sindicato dos Servidores do Departamento de Policia Federal no estado do Rio informaram que Ronaldo Heeren 'foi assassinado no cumprimento da missao protocolar de entregar uma intimacao na Comunidade de Antares, em Santa Cruz, Zona Oeste do Rio de Janeiro'.\"O que incomoda aos colegas e a corporacao e que existe um modelo que obriga um policial com todo esse tempo de trabalho a cumprir uma missao corriqueira. Um agente especial deveria fazer investigacoes. Se o modelo fosse outro, nosso colega talvez tivesse morrido da mesma forma, mas em acao, investigando\", critica o presidente do Sindicato, Gladiston Silva.Luis Antonio Boudens disse que 'esta preocupado com o amparo a familia do colega, ja que as novas regras para concessao de aposentadoria e pensoes estabelecidas pela Reforma da Previdencia tornam mais complicado o acesso aos beneficios'.Herren sera sepultado as 14 horas deste sabado, 15, no Cemiterio Sao Francisco Xavier, em Niteroi. Viaturas caracterizadas da PF vao acompanhar o cortejo.A PF decretou luto por tres dias.\"A Fenapef exige uma investigacao rigorosa dos fatos e uma resposta a altura, com prisao e condenacao dos envolvidos\", disse Boudens.Ele destacou que em 2016 um outro crime semelhante mobilizou a corporacao. O policial Wilson Teixeira Queiroz Netto foi baleado no torax ao tentar defender uma pessoa durante um assalto. Dois dos criminosos envolvidos foram mortos em outro confronto com a PF. O terceiro envolvido foi preso."}