{"title": "  Drones, apps e realidade aumentada deixam carnaval de SP mais tecnologico  Escolas de samba e blocos de rua tem aos poucos firmado parcerias e investido em formas de aumentar interatividade com publico ", "author": " Priscila Mengue ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "SAO PAULO - Um \"bale\" de drones com luz laser, um aplicativo de realidade aumentada e equipamentos que permitem mapear a emocao dos folioes. Aos poucos, o carnaval de Sao Paulo adota ferramentas mais tecnologicas para se aproximar do publico e aumentar a interatividade, tanto nos blocos quanto no sambodromo. O custo e, ao menos por enquanto, o maior impeditivo para a proposta se disseminar de forma mais generalizada. Por isso, iniciativas do tipo costumam envolver apoio ou patrocinio de empresas de tecnologia ou envolver desfiles com grande previsao de publico. Professora da rede publica e envenenada em sala de aula por alunos do 4o anoE o caso do bloco dos DJs Jetlag e Malifoo, de musica eletronica. O desfile sera domingo, 16, em um grande trio eletrico, que os organizadores dizem ter o triplo do tamanho tradicional e traz laterais revestidas com teloes de LED. \"Vai ter bastante conteudo visual, feito exclusivamente para acompanhar as musicas, sincronizado com efeitos pirotecnicos e fumaca\", conta Thiago Mansur, um dos DJs do Jetlag.  Em dois pontos do trajeto, dez drones vao realizar um \"bale\", com lasers e pontos de iluminacao. Alem dos efeitos visuais, a propria exibicao dos DJs utiliza tecnologia. \"Temos musicas que sao 100% criadas com sintetizadores, que a gente capta os sons com o microfone do celular, que o sax da musica foi tocado em um programa de instrumento virtual\", diz Mansur. \"A tecnologia e essencial.\" Ja o Chucrute Zaidan, que desfila neste sabado, 15, aposta em tecnologia desde o primeiro desfile, em 2016. \"No carnaval, a tecnologia ainda e muito ausente, ainda mais nos blocos. E ela pode transformar de fato a folia\", alega Giliardi Pires, idealizador do bloco e empresario da area, que sera acompanhado por 12 drones, que farao o monitoramento do publico, a fim de \"mediar o entusiasmo\" dos folioes. O custo estimado e de R$ 19 mil.  A ideia foi discutida durante uma disciplina de pos-graduacao da Escola Politecnica da USP, que buscava uma forma de popularizar os conceitos e ideias discutidas no livro Automacao & Sociedade: Quarta Revolucao Industrial, um Olhar para o Brasil. \"O livro teve um interesse baixo, e passamos a nos questionar 'como comunicar isso para a sociedade?'\", lembra Elcio Brito, pos-doutorado na USP e socio de uma empresa de tecnologia. Apos definir o carnaval como alternativa para tratar o tema, o grupo firmou parcerias com empresas e faculdades, chegando a uma das patrocinadoras da Rosas de Ouro.  Brito lembra que a primeira proposta foi negada pela escola, porque a \"tecnologia nao emocionava\", o que comecou a ser resolvido apos a criacao de um mascote, o robo ROXP4, que guia a narrativa. Segundo ele, cerca de 200 pesquisadores envolvidos participaram do desenvolvimento do enredo. Uma equipe do Centro Universitario FEI auxiliou, por exemplo, na modelagem em 3D e em recursos de realidade aumentada dos carros alegoricos. Ja o Instituto Maua criou uma pulseira eletronica para monitorar as reacoes de integrantes da escola e espectadores. O desfile tera ainda uma ala com monociclos eletricos, fantasias com QRCode e um aplicativo que permitira customizar os carros alegoricos de forma virtual e fazer selfies com um filtro que simula um look carnavalesco, dentre outras funcoes. \"Sera um case de referencia, ate por envolver algo praticamente artesanal, que e o carnaval.\" O vice-presidente da Rosas de Ouro, Osmar Costa, comenta que a modelagem dos carros em 3D, por exemplo, permitiu antecipar possiveis problemas. \"O carnaval sofreu varias revolucoes. Antigamente, todo mundo era comandado por um apito. As coisas foram acompanhando o crescimento do carnaval, com o radio comunicador, as gravacoes de imagens para corrigir erros, a transmissao quase em tempo real - alem das proprias revolucoes tecnologicas em relacao a parte musical ou ate sonorizacao\", compara. \"Algumas coisas desse desfile vao deixar um legado. Outras sao mais dificeis, porque o acesso e oneroso. Nesse momento, temos a oportunidade de um auxilio luxuoso.\" O governo do Estado utilizara 50 drones para fazer o monitoramento, alem de instalar cameras de reconhecimento facial. Ja a Prefeitura tera quatro drones para \"visualizar possiveis conflitos\" e auxiliar no monitoramento de transito. Alem disso, os laboratorios digitais da rede Fab Lab Livre SP realizarao oficinas aplicadas ao carnaval, como de criacao de aderecos e mascaras com corte a laser, por exemplo./COLABOROU RENATA OKUMURA Desfile do bloco Jetlag & Malifoo: Data: 16 de fevereiro (domingo)  Horario da concentracao: 12 horas Horario da dispersao: 16 horas Endereco da concentracao: Avenida Brigadeiro Faria Lima, 4.150 Mais informacoes: www.jetlagmusic.com.br   Desfile do bloco Chucrute Zaidan Data: 15 de fevereiro (sabado) Horario da concentracao: 14 horas Horario da dispersao: 19 horas Endereco da concentracao: Avenida Doutor Chucri Zaidan, 1.550 Mais informacoes: www.blocochucrutezaidan.com.br   Desfile da Rosas de Ouro Data: 23 de fevereiro (domingo), as 5 horas Endereco: Avenida Olavo Fontoura, 1.209 (Sambodromo do Anhembi) Mais informacoes: ingressosligasp.com.br App para download gratuito no Google Play"}