{"title": "  Camarotes e desfiles em locais privados criam carnaval de rua 'premium' em SP  Bares, hoteis e restaurantes mantem espacos VIP perto de circuitos de desfiles, enquanto agencias promovem desfiles pagos em estacionamentos e terrenos fechados ", "author": " Priscila Mengue ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "SAO PAULO - Os mais de 600 desfiles e a previsao de publico de 15 milhoes de pessoas sinalizam a proporcao que o carnaval de rua ganha ano a ano em Sao Paulo, estendendo-se ate 1o de marco. As opcoes para os folioes tem se diversificado, contudo, para alem da programacao oficial, por meio de desfiles em espacos fechados e de camarotes proximos do circuito de blocos, que oferecem servicos VIP, como massagem, open bar e alimentacao.  Professora da rede publica e envenenada em sala de aula por alunos do 4o anoUm dos casos e o camarote Quarteirao Magico, que promove servicos especiais em tres bares na Vila Madalena, na zona oeste, tais como open bar, open food, massagem, espaco de maquiagem, area de descanso, personalizacao de abadas, cabine de fotos e apresentacoes de escolas de samba, DJs e musicos.  O custo vai de R$ 200 (um dia) ate R$ 792 para os quatro dias de carnaval, que chega a R$ 871 com as taxas. Com nove horas de programacao, estao previstas 1,2 mil pessoas por dia. O publico e majoritariamente de pessoas entre 23 e 35 anos, tanto moradores de Sao Paulo quanto turistas. \"E para quem quer mais conforto, que gosta de carnaval, mas nao quer ficar o tempo todo na muvuca\", explica Renato Cury, socio-proprietario dos bares Seu Justino, Pracinha do Seu Justino e High Line. Ele teve a ideia de criar o camarote apos perceber uma reducao do fluxo de frequentadores durante os desfiles, ha tres anos. \"O Quarteirao Magico e uma forma de levar um produto premium para os clientes que desejavam participar do carnaval de rua, mas que queriam mais conforto, com um bom banheiro, lugar para descansar. Ele pode funcionar como uma extensao depois do desfile e um conforto durante o bloquinho.\" Propostas semelhantes tambem ganharam espaco em espacos variados, desde o restaurante Esther Rooftop ate o Bar Brahma, que tera um bloco na rua passando em frente a um camarote, dentro da area privada. Outro caso e do Hotel Hilton do Morumbi, na zona sul paulistana, que oferece pacotes de hospedagem e de after party durante o pre-carnaval, com apresentacoes musicais. Um pacote custa R$ 690 para diaria, transfer e acesso a um camarote com bebida e comida a vontade - enquanto apenas a festa no fim da tarde sai por R$ 220. Segundo a senior manager Suzana Cardoso, a ideia e oferecer uma \"experiencia diferente, que vai alem do bloquinho tradicional\". Outro aspecto da \"camarotizacao\" do carnaval de rua e a realizacao de eventos similares dentro de areas outdoor privadas, como estacionamentos e terrenos vazios. Entre as vantagens apontadas por produtores estao a renda obtida por meio de propaganda ampla (o que a Lei Cidade Limpa dificulta em areas publicas) e da venda de alimentos, bebidas e camarotes.  Um dos principais exemplos e o Arena Carnaval, que tera segunda edicao neste fim de semana em uma area externa dentro do complexo do Anhembi - Claudia Leitte, Ludmilla e Carlinhos Brown entre as atracoes. \"Alguns artista tem dificuldade de colocar um megabloco em um espaco na rua, para expor marcas\", explica Luiz Restiffe, CEO da Agencia Inhaus e idealizador do evento, inspirado no carnaval de Salvador. A entrada e gratuita para a area geral, mas camarotes de ate R$ 500 sao vendidos pela organizacao. \"A Arena traz as mesmas coisas boas que se encontra na rua, com o espaco aberto, o trio eletrico, a gratuidade, mas com mais banheiros, seguranca, com revista na entrada e estrutura de alimentacao\", compara Restiffe.  Ha ate a possibilidade de sair no trio eletrico de apoio que vai atras do principal, em que ficam apenas as caixas de som, para ficar mais perto dos artistas. \"Os camarotes sao uma forma de a pessoa curtir a bagunca boa, mas ter mais conforto e, no caso do que nao e seco, ter bebida a vontade, com toda a comodidade que o foliao precisa\", diz ele, que cogita ampliar a programacao para mais dias em 2021. \"A ideia de 'camarotizacao' vem aumentando.\" Outro caso e o evento Tenda Carnaval, que reune sete blocos em quatro dias, com custo que vai de R$ 70 ate R$ 300. \"Desde o comeco, a gente sempre fazia festinha fechada para arrecadar dinheiro para o desfile\", justifica Lucas Aurelio, um dos organizadores.  Ele tambem e fundador do bloco Que Casar Que Nada, que nao participara do carnaval de rua deste ano por falta de patrocinio e ficara restrito a participacao no Tenda do Carnaval e a realizacao de outro desfile em um terreno privado. O publico esperado e de ate 15 mil pessoas, grande parte de universitarios. \"E mais facil porque o publico e menor, bem mais concentrado, entao os gastos sao menores do que na rua e tambem se consegue lucro com a venda de bebida. Mas a gente prefere desfilar na rua.\""}