{"title": "  Bastidores: Uso da imagem da primeira-dama por Osmar Terra incomodava Bolsonaro  Terra havia sido alertado para que nao repetisse com Michelle o excesso de exposicao, como fez com a primeira-dama Marcela Temer ", "author": " Jussara Soares ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "Antes de deixar o Ministerio da Cidadania, Osmar Terra (MDB-RS) vinha incomodando o presidente Jair Bolsonaro por usar a imagem da primeira-dama Michelle Bolsonaro para se promover politicamente, segundo avaliacao do governo. Bolsonaro via indicios de que Terra, que vai retornar o mandato na Camara dos Deputados, usava o cargo com fins eleitorais. O estopim para a demissao, no entanto, foram suspeitas de irregularidades no ministerio. No sabado, o Estado revelou que contratou uma empresa de informatica que, segundo a Policia Federal, foi usada para desviar R$ 50 milhoes entre 2016 e 2018. Professora da rede publica e envenenada em sala de aula por alunos do 4o anoO ministro vinha se aproximando da primeira-dama. Em abril do ano passado, por exemplo, ele a acompanhou em visita oficial a Campina Grande, na Paraiba. Na ocasiao, visitou criancas com microcefalia e outras deficiencias. Lancado em 9 de julho de 2019, o Patria Voluntaria - Programa Nacional do Voluntariado, que tem Michelle como presidente do conselho, estava sob coordenacao de Terra.  Michelle tem como bandeira a promocao da Linguagem Brasileira dos Sinais (Libras) e tambem esteve ao lado de Terra em Para de Minas (MG), em julho do ano passado, na abertura da 2a Surdolimpiadas. Na ocasiao, ela anunciou a liberacao de verbas para a construcao da sede da Confederacao Brasileira de Desportos de Surdos (CBDS), em Brasilia.  O Estado apurou que Terra havia sido alertado para que nao repetisse com Michelle o excesso de exposicao, como fez com a primeira-dama Marcela Temer. A mulher do ex-presidente Michel Temer coordenava o programa Crianca Feliz, subordinado ao antigo Ministerio do Desenvolvimento Social, que era comandado por Terra.  No atual governo, o programa de assistencia social voltado a infancia ganhou o apoio de Michelle. A primeira-dama chegou a participar de eventos do Crianca Feliz ao lado do entao ministro. A ultima agenda conjunta ocorreu no dia 7, durante entrega de 237 veiculos em Curitiba, no Parana.  O incomodo presidencial ja era tema de conversa no Planalto. Em 30 dezembro, conforme publicado no Diario Oficial da Uniao, o Patria Voluntaria foi transferido para a Casa Civil. Com isso, a primeira-dama vai passar a despachar do Planalto.  Interlocutores do ex-ministro negam desentendimentos com Michelle. Apos a demissao, ela teria enviado uma mensagem a Terra agradecendo a ele e dizendo que aprendeu muito com o trabalho conjunto. Procurado, Terra nao se manifestou."}