{"title": "  'PIB do BC' vem fraco e economistas reduzem estimativas de crescimento  Segundo indicador do Banco Central, Pais cresceu 0,89% no ano passado, taxa que comprometeu expectativas para altas do PIB de 2019 e deste ano; falta de investimentos e incertezas politicas ja levam analistas a estimarem expansao inferior a 2% neste ano ", "author": " Marcia De Chiara, Fabricio de Castro, Thais Barcellos e Renata Pedini ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "A economia brasileira terminou 2019 em ritmo mais fraco que o esperado pelos analistas. Apos os resultados ruins divulgados pelo IBGE para industria, comercio e servicos em dezembro, o Banco Central informou na sexta, 14, que seu Indice de Atividade Economica (IBC-Br), uma especie de previa do PIB, teve queda de 0,27% em dezembro e fechou o ano com alta de 0,89%. Professora da rede publica e envenenada em sala de aula por alunos do 4o ano O resultado abaixo do previsto - economistas ouvidos pelo Estadao/Broadcast estimavam um crescimento de 1% do IBC-Br em 2019 - desencadeou uma leva de reducoes das projecoes para o crescimento do PIB deste ano. O banco Santander, por exemplo, rebaixou sua projecao de alta de 2,3% para 2%. Ja o banco Barclays reduziu sua estimativa de 2,3% para 2,1%. Levantamento feito pelo Projecoes Broadcast com 28 instituicoes financeiras aponta variacao entre 1,7% e 2,5% para o PIB em 2020, com mediana de 2,2%. Em sondagem feita em 16 de janeiro, as previsoes eram maiores - variacao de 1,9% a 2,8%, com mediana de 2,35%.  Para o economista Alexandre Schwartsman, ex-diretor do Banco Central, os resultados da economia no final do ano deixaram uma certa frustracao. Ele destaca que a decepcao com os dados se da considerando principalmente a melhora no mercado de trabalho e o estimulo extra do FGTS. Segundo ele, o descompasso entre o mercado de trabalho e os dados de producao esta aumentando. \"Principalmente a parte de investimento prossegue fraca no geral. Agora, e dificil avaliar o que esta por tras disso. A agenda politica pode ser uma hipotese. Bate-se cabeca de forma generalizada. Depois da aprovacao da Previdencia, o governo enviou tres PECs. Mas nao vemos esforco de aceleracao disso. O quadro de incerteza politica e grande\", disse ele. Sergio Vale, economista-chefe da MB Associados, acredita que houve perda do ritmo de crescimento do ultimo trimestre por conta da frustracao com o impacto da liberacao do FGTS no consumo. Mas ele mantem a projecao de crescimento do PIB para este ano, que ja era moderada, de 2%. Segundo Vale, apesar do resultado fraco, quando se avalia o resultado do IBC-Br do quarto trimestre em relacao ao mesmo periodo de 2019, houve uma melhora. No terceiro trimestre, a taxa de crescimento anual era de 0,7% e subiu para 1,4% no quarto trimestre. O economista Gesner Oliveira, socio da GO Associados, e outro que pondera os resultados. Ele lembra que no segundo trimestre de 2019 o IBC-Br caiu 0,15% e, no mesmo periodo, o PIB cresceu 0,4%. \"Nao excluo a possibilidade de fechar o ano com crescimento acima de 1% do PIB.\" Ele ressalta que o IBC-Br tem sido sistematicamente inferior ao que tem saido nas contas nacionais. Por isso, o economista mantem a previsao de crescimento acima de 2%. "}