{"title": "  Coronavirus e exemplo de como julgamos os riscos de forma errada  Embora as estatisticas coloquem a gripe ao lado ou mesmo a frente do novo coronavirus em termos de mortalidade, a mente tem seus proprios meios de medir o perigo ", "author": " Max Fisher ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "Logo depois da Universidade de Washington anunciar que o quarto caso suspeito do novo coronavirus teve resultado negativo, dois professores com suspeitas de terem contraido o virus e outras pessoas envolvidas com a saude publica realizaram um pequeno jantar para os alunos e membros da faculdade. Professora da rede publica e envenenada em sala de aula por alunos do 4o anoComo todas as pessoas no campus, e em boa parte do mundo, o coronavirus foi o topico predominante da conversa. Mas um dos participantes, uma aluna da faculdade de saude publica, exasperada com o assunto, citou varias estatisticas: o virus matou 1.300 pessoas em todo o mundo e infectou uma dezena nos Estados Unidos. Algo alarmante, mas uma gripe muito mais comum, a influenza, mata 400 mil pessoas a cada ano, incluindo 34.100 americanos no ano passado e 51.099 no ano anterior. Existem profundas duvidas sobre a taxa de mortalidade do novo coronavirus, com uma estimativa que chega a 20 vezes mais a da gripe comum, embora algumas indiquem 0,16% de afetados foram da provincia chinesa de Hubei, mais ou menos o equivalente a influenza. \"Nao havia algo estranho?\", indagou a aluna, chamando atencao para a extrema disparidade nas reacoes do publico? Ann Bostrom, que colaborou para o jantar riu quando relatou a conversa. Segundo ela, a estudante estava certa quanto ao virus, mas nao no caso das pessoas. Ann e especialista em como, psicologicamente, os humanos avaliam o risco. Embora as estatisticas coloquem a gripe ao lado ou mesmo a frente do novo coronavirus em termos de mortalidade, ela diz que a mente tem seus proprios meios de medir o perigo. E a epidemia do novo coronavirus, chamado COVID-19, atinge quase todos os gatilhos mentais que temos. Isso explica a onda global de inquietacao. Naturalmente nao e nada irracional ter medo dessa epidemia de coronavirus que avanca rapidamente na China e em outros lugares. Mas existe ai uma licao, afirmam psicologos e especialistas em saude publica, do quase terror que o virus induz, mesmo quando ameacas graves, como a gripe, provocam pouco mais do que desdem. Isso ilustra o vies inconsciente na maneira como os humanos reagem ao risco e os impulsos que com frequencia orientam nossa resposta - as vezes com graves consequencias. O mundo esta repleto de riscos, grandes e pequenos. Teoricamente o uso de atalhos ajuda as pessoas a imaginarem o que e motivo de preocupacao e o que deve ser ignorado. Mas esses atalhos da mente podem ser imperfeitos. O coronavirus e um caso que explica isto. \"Este caso afeta todos os pontos sensiveis que levam a uma intensificacao da percepcao do risco\", disse Paul Slovic, psicologo da Universidade de Oregon e um dos precursores da moderna psicologia do risco. Quando voce se defronta com um risco potencial, seu cerebro realiza uma busca rapida das experiencias passadas no caso. Se ele consegue facilmente reunir varias lembrancas alarmantes, entao vai concluir que o perigo e grande. Mas com frequencia ele nao consegue avaliar se essas lembrancas sao realmente representativas. Um exemplo classico sao os acidentes de aviao. Se dois acidentes ocorrem numa rapida sucessao, voar de repente fica mais aterrorizador - mesmo que sua mente consciente saiba que esses acidentes sao uma aberracao estatistica com pouca relevancia no tocante a seguranca do seu proximo voo. Mas se voce mais tarde realizar algumas viagens de aviao e nada ocorrer de errado, seu cerebro muito provavelmente comecara a lhe informar que voar e seguro. No tocante ao coronavirus, disse Slovic, e como se as pessoas estivessem tendo uma noticia atras da outra de quedas de avioes. \"Estamos ouvindo falar de fatalidades. Nao sobre as cerca de 98% de pessoas que estao se recuperando da doenca e que ha casos em que a doenca e moderada\", disse Slovic. Essa tendencia vai em ambas as direcoes, levando nao so a um alarme desnecessario, mas tambem a uma complacencia indevida. Embora a gripe mate dezenas de milhares de americanos a cada ano, muitas experiencias de pessoas neste sao relativamente rotineiras. O coronavirus tambem aproveita outros atalhos psicologicos para avaliacao do risco. Um e a novidade: estamos condicionados a nos concentrar intensamente nas novas ameacas, buscando qualquer causa para alarme. O que nos leva a ficar obcecados com as noticias mais assustadores e os piores cenarios, caso em que o risco se torna ainda maior. Talvez o atalho mais poderoso seja a emocao. Avaliar o perigo apresentado pelo coronavirus e extremamente dificil, mesmo cientistas estao inseguros. Mas nosso cerebro age como se tivesse uma maneira mais facil para isso: ele traduz as reacoes emocionais naquilo que acreditamos serem conclusoes congruentes, mesmo se os dados concretos nos informam o contrario. \"O mundo na nossa mente nao e uma replica precisa da realidade\" escreveu Daniel Kahneman, economista vencedor de um premio Nobel, em seu livro de 2011. \"Nossas expectativas sobre a frequencia de eventos sao distorcidas pelo predominio e intensidade emocionais das mensagens a que estamos expostos\". Ameacas que sentimos estao fora do controle, como o surto desenfreado de uma doenca provocam uma resposta similar, levando as pessoas a buscarem maneiras para retomar o controle, como por exemplo, estocando remedios. Os riscos que assumimos voluntariamente, ou pelo menos achamos que assumimos voluntariamente, com frequencia sao vistos como menos perigosos do que sao na realidade. Pense no risco de dirigir, que muitos assumem voluntariamente, e que mata mais de 40 mil americanos todo ano. Mas terrorismo, uma ameaca imposta a nos, mata menos do que 100. Existem incontaveis razoes racionais pelas quais o terrorismo provoca uma resposta mais contundente do que as mortes no transito. E o mesmo caso de uma epidemia pouco compreendida e que se propaga rapidamente, em comparacao com uma gripe familiar. E esse e exatamente o ponto, dizem os psicologos. \"Tudo isso interfere em nossos sentimentos. E essa e a representacao da ameaca para nos. Nao sao as estatisticas de risco, mas as percepcoes do risco\". / TRADUCAO DE TEREZINHA MARTINO"}