{"title": "  A polemica do Copom  Os efeitos da queda de juros estao por vir. Interromper o ciclo agora nao significa parar de forma definitiva ", "author": " Jose Marcio Camargo ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "Em sua ultima reuniao, o Comite de Politica Monetaria (Copom) do Banco Central do Brasil cortou a taxa basica de juros da economia brasileira (Selic) em 0,25 ponto de porcentagem (p.p.), para o nivel mais baixo da serie historica: 4,25% ao ano. No comunicado e na ata da reuniao, os diretores anunciaram que, em razao das incertezas quanto a potencia da politica monetaria e das defasagens entre as decisoes de politica e seus efeitos sobre o nivel de atividade e a taxa de inflacao, iriam interromper o ciclo de cortes de juros na reuniao de marco. A ata deixa claro que uma das preocupacoes dos diretores do Banco Central e o nivel de capacidade ociosa existente hoje na economia brasileira. Apos uma recessao extremamente perversa, com grande perda de capacidade produtiva, destruicao e ma alocacao de capital, ainda que a producao e o Produto Interno Bruto (PIB) continuem muito abaixo dos niveis recordes de 2012/2013 e o desemprego em 11,0% da forca de trabalho, a pergunta que ficou no ar e quanto de ociosidade ainda existe na economia, apos tres anos de crescimento de 1,1% ao ano. Alguns dias apos a decisao, o Instituto Brasileiro de Geografia e Estatistica (IBGE) divulgou a taxa de inflacao de janeiro de 2020, que surpreendeu positivamente os analistas, mostrando o menor numero para janeiro desde a implantacao do Plano Real, 0,21%. Ao mesmo tempo, os dados de crescimento da atividade do ultimo trimestre de 2019 mostraram desaceleracao em relacao ao terceiro trimestre, gerando revisoes para baixo das estimativas de crescimento em 2020. Imediatamente, alguns analistas se prontificaram a anunciar que o Copom havia se precipitado ao anunciar o fim do ciclo de queda da Selic e que, quem sabe ja na proxima reuniao, tenha de voltar atras e continuar o ciclo de reducoes. Afinal, com desemprego em 11,0% da forca de trabalho e a economia crescendo a uma taxa mais proxima de 2,0% do que de 3,0% e as expectativas para a inflacao abaixo da meta em 2020 e 2021, certamente ha, ainda, muita capacidade ociosa para ser utilizada antes que pressoes inflacionarias aparecam no horizonte. Porem, depois do conjunto de reformas que foram implementadas ao longo dos ultimos 3,5 anos - o teto para o crescimento do gasto publico, a troca da Taxa de Juros de Longo Prazo (TJLP) pela Taxa de Longo Prazo (TLP), a reforma trabalhista, a liberalizacao da terceirizacao, a Lei da Liberdade Economica, a reforma da Previdencia, entre outras - e das reformas microeconomicas em implementacao pelo Banco Central, ninguem sabe com certeza o efeito de uma reducao da taxa Selic em 2,25 p.p., ou seja, 35% de seu valor inicial (6,5% ao ano), nem quanto tempo vai levar para que a decisao de politica monetaria (reducao dos juros) comece a ter efeitos sobre o nivel de atividade e a taxa de inflacao. O Copom iniciou o ciclo de queda da Selic em 31 de julho de 2019, ou seja, ha seis meses. Antes das reformas, as estimativas indicavam que a defasagem era de aproximadamente nove meses. Caso nao tenha ocorrido nenhuma mudanca, o que e pouco provavel, ainda assim os efeitos da queda de juros estao por vir. Portanto, interromper o ciclo de queda neste momento significa parar para ver como vai reagir a economia diante do volume substancial de estimulos ja implementados, e nao necessariamente parar de forma definitiva. Antes da reuniao do Copom, nossa avaliacao era de que o Banco Central deveria manter a Selic em 4,5% ao ano, exatamente por causa das incertezas levantadas no comunicado e na ata. Nossas estimativas (que, obvio, nao sao exatas) apontam para uma taxa neutra (que nem gera pressao inflacionaria nem deflacionaria) de 2,1% real ao ano e, em decorrencia das reformas, caindo 0,31 p.p. por trimestre. Como a previsao de inflacao e 3,5% em 2020, a Selic real estaria em 1,0% ao ano, provavelmente abaixo da neutra. Neste cenario, seria mais adequado esperar que os efeitos das quedas ja realizadas e as novas reformas em andamento se manifestassem, antes de continuar a reduzir os juros, provavelmente no segundo semestre. A queda de 0,25 p.p. nao muda este cenario. * PROFESSOR DO DEPARTAMENTO DE ECONOMIA DA PUC/RIO, E ECONOMISTA CHEFE DA GENIAL INVESTIMENTOS"}