{"title": "  Coronavirus: China admite que perdeu a 1a batalha   Quando essa primeira batalha e perdida, perdemos a capacidade de identificar e bloquear cada individuo de cada uma das cadeias de transmissao. O virus circula mais ou menos livre pela populacao ", "author": " Fernando Reinach ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "Na guerra contra um novo virus, o objetivo da primeira batalha e bloquear as cadeias de transmissao entre seres humanos, impedindo a propagacao, ao mesmo tempo que tratamos todos os doentes. Essa guerra e considerada ganha quando os novos casos atingem zero e assim permanecem por todo o periodo de incubacao da doenca. Nessa batalha as armas sao a identificacao de cada registro e o isolamento (quarentena) de todas as pessoas que tiveram contato com ele. Quando essa batalha e ganha, o virus volta a existir so nos animais em que se originou. Essa batalha foi vencida diversas vezes conta o Ebola. E a doenca desaparece por anos ate que um novo foco apareca. Professora da rede publica e envenenada em sala de aula por alunos do 4o anoQuando essa primeira batalha e perdida, perdemos a capacidade de identificar e bloquear cada individuo de cada uma das cadeias de transmissao. O virus circula mais ou menos livre pela populacao. E o que aconteceu com o H1N1 e o HIV, que se juntaram a centenas de outros virus com os quais convivemos. O objetivo da segunda batalha e controlar parcialmente a propagacao, evitando o aparecimento de grandes focos. Esses focos nao so facilitam e aceleram a propagacao, mas podem levar ao colapso do sistema de saude, se nao forem rapidamente controlados. Exemplos foram os casos recentes de sarampo e febre amarela. Nessa segunda batalha as armas sao medidas preventivas que retardam a propagacao, o uso de vacinas que fazem com que parte da populacao fique imune, e o fato de uma parte da populacao ja ter sido infectada pelo virus e, portanto, ter se tornado resistente. Essa segunda batalha e ganha quando poucos focos grandes aparecem e ha controle. Nossa relacao com a maioria dos virus que nos atacam e a permanente batalha desse tipo. Existe somente um caso em que a guerra foi ganha apos uma longa batalha: a variola. Em outras, chegamos proximos da vitoria, antes de sofrermos com o ressurgimento da doenca, como e o caso da tentativa de extinguir a polio. No caso do COVID-19 (nome oficial agora do coronavirus), a primeira batalha esta em andamento nos paises desenvolvidos que estao tentando identificar cada caso, localizar sua origem, mapear todos os contatos e os colocar em quarentena. Na Inglaterra, foram mapeadas tres cadeias de transmissao e nove casos foram identificados. Para isso quase 3 mil pessoas ja foram testadas com os metodos moleculares. Apesar disso tem aparecido casos provenientes de outros paises, como Cingapura. Na China essa primeira batalha foi perdida e claramente o pais, na sua maneira peculiar de lidar com informacoes, admitiu a derrota. As evidencias que a batalha esta perdida sao as seguintes: o numero de casos da doenca, seguramente maior que os reportados 60 mil, foi admitido como incerto, pois as pessoas com casos leves ou assintomaticas deixaram de identificadas e contadas. O pais admitiu que nao consegue sequer testar com metodos moleculares os casos mais graves, pois o sistema de saude em Wuhan esta totalmente saturado. Mais de 1,5 mil medicos ja foram infectados e quase uma dezena morreu.  Alem disso ja existem pelo menos cinco outras provincias com mais de 1 mil casos, um numero que era o de Wuhan em 24 de janeiro. E foi descoberto que o COVID-19 pode ser transmitido por pessoas ainda sem sintomas ou com sintomas muito leves, o que torna as cadeias de transmissao muito maiores e mais dificeis de identificar. Finalmente, epidemiologistas vem dando declaracoes de que a humanidade vai conviver com o COVID-19 por anos - uma declaracao desse tipo foi dada por um epidemiologista da OMS.  Por outro lado, existem noticias boas. Como o numero de casos e provavelmente muito maior, a letalidade do virus deve ser muito menor que os 2% calculados inicialmente. Isso porque o numero de mortes deve estar aproximadamente correto, mas o de casos deve estar grosseiramente subestimado. A China esta engajada na segunda batalha, tentando evitar que a tragedia de Wuhan se espalhe pelo pais e os novos casos sejam reduzidos a numeros que possam ser controlados, aumentando areas em quarentena e controlando trafego interno. O que vai acontecer no resto do mundo durante 2020 e uma incognita. Muito provavelmente a China vai continuar a expandir as medidas draconianas por outras areas do pais e com isso vai conseguir diminuir o numero de casos. Em algum momento, vai ser forcada a reduzir ou cancelar essas quarentenas que envolvem milhoes de pessoas, antes do desaparecimento do ultimo caso, o que equivale a aceitar que vai conviver com mais esse virus. E quando isso ocorrer dificilmente os outros paises conseguirao se manter livres do COVID-19 - principalmente os mais pobres e despreparados vao conviver com surtos de tamanho imprevisivel nos proximos meses. Com um pouco de sorte, vamos descobrir que a doenca causada pelo COVID-19 nao passa de uma forte pneumonia viral com uma taxa de letalidade inferior a 0,5%, em que o numero de casos no longo prazo sera controlado pela imunidade gerada pela infeccao e por uma das vacinas que estao sendo desenvolvidas hoje. O quanto a humanidade vai sofrer para chegar la e imprevisivel, pois e sempre bom lembrar que essa epidemia ainda nao tem dois meses de vida. *E BIOLOGO"}