{"title": "  Meta fiscal vai mudar   Governadores e prefeitos pressionam para elevar limite de emprestimos em 2020 ", "author": " Adriana Fernandes* ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "O Ministerio da Economia vai propor ao Congresso Nacional uma mudanca na meta fiscal dos Estados e municipios deste ano. A alteracao sera necessaria para permitir que governadores e prefeitos tenham o mesmo limite do ano passado para contrair emprestimos nos bancos e garantir dinheiro novo no caixa. A meta fiscal para Estados e municipios de 2020 foi fixada em um superavit de R$ 9 bilhoes. Esse esforco fiscal deve cair para proximo de zero para acomodar os emprestimos que serao feitos esse ano. E que, com dinheiro em caixa, os governadores e prefeitos tendem a gastar mais diminuindo o esforco fiscal. Com a mudanca, a meta de deficit de R$ 118,8 bilhoes para todo o setor publico (Uniao, Estados e municipios) vai piorar. Mas a equipe economica quer garantir que o limite para a contratacao de novos emprestimos com e sem aval da Uniao seja o mesmo do ano passado, entre R$ 20 bilhoes e R$ 22,5 bilhoes. Nem mais nem menos. A coluna apurou que a meta de superavit de R$ 9 bilhoes dos governos regionais nao comporta esse limite. Ela teria que cair para menos de 50% em 2020 para repetir o espaco de emprestimos do ano passado. O argumento da area economica apresentado aos presidentes da Camara e Senado para propor a mudanca e que, quando a meta foi fixada, no ano passado, havia uma perspectiva de um volume menor de emprestimos. A expectativa ate entao era que o chamado Plano Mansueto de socorro financeiro aos Estados e municipios tivesse sido aprovado, permitindo um volume maior de emprestimos no ano passado. O que se esperava era que a demanda deste ano ficasse menor. Como o projeto nao foi aprovado, a demanda continua represada e o diagnostico e que nao da para ter uma queda abrupta ja que os planos foram tracados. Em ano de eleicoes, a equipe economica quer evitar que o limite seja expandido para um valor acima do que vem sendo praticado nos ultimos anos, justamente no periodo eleitoral. Todos os anos o governo estipula um limite para Estados e municipios contrairem emprestimos no setor financeiro. Esse limite e dado pelo Conselho Monetario Nacional (CMN). Como esse e um ano eleitoral, governadores e prefeitos so tem ate tres meses da eleicao (inicio de julho) para contrair os emprestimos e fazer os investimentos. Para 2020, o valor nao foi fixado ainda. E e isso que esta em jogo. O governo esta fechando os calculos para calibrar a nova meta e enviar projeto de lei alterando a Lei de Diretrizes Orcamentarias (LDO), que contem as metas fiscais. A negociacao em torno do espaco fiscal para os emprestimos dos governos regionais esta atrelada ao andamento do acordo do governo com o Congresso para devolver ao Executivo o controle sobre R$ 11 bilhoes em despesas discricionarias (que incluem investimentos e custeio da maquina) antes carimbadas pelos parlamentares. Nao se sabe como os parlamentares vao reagir. Muitos nao querem que adversarios politicos sejam beneficiados com o dinheiro. O projeto de lei tera um dispositivo que vai permitir a mudanca nas regras do Regime de Recuperacao Fiscal (RRF) para que Minas e Rio Grande do Sul possam entrar com um prazo maior de 10 anos. Hoje, o regime tem prazo de tres anos, prorrogaveis por mais tres. O Rio de Janeiro, o primeiro a aderir ao RRF, tambem sera beneficiado com o alongamento. Essa alteracao tem de ser feita porque a LDO exige que o governo compense receitas, mesmo financeiras, que deixarao de entrar no caixa do governo com o alongamento do prazo de pagamento da divida. A ideia do relator do projeto, deputado Pedro Paulo (DEM-RJ), e criar um mecanismo para agilizar a captacao dos emprestimos por Estados em melhores condicoes financeiras, uma especie de fast track com menos burocracia. Como mostrou o Estado, ha uma pressao dos governadores para aumentar o limite dos emprestimos em 2020 neste ano de eleicoes. Todo cuidado e pouco com esse limite e com a proposta de mudanca da meta para que as financas dos Estados nao piorem. No passado, a liberacao desenfreada dos emprestimos com aval da Uniao promoveu gastos com aumentos salariais e outras benesses dos governadores. Foi isso que contribuiu para o desarranjo financeiro que o setor publico brasileiro vive hoje. Atencao maxima agora e mais do que necessaria.  * E JORNALISTA "}