{"title": "  Quem nao votou no primeiro turno pode votar no segundo? Veja regras  O eleitor que nao tiver votado no primeiro turno das eleicoes 2020 pode votar no segundo, mas precisa justificar a ausencia para nao perder direitos ", "author": " Diego Kerber ", "date": " 25 de novembro de 2020 | 14h31 ", "text": " No proximo domingo, 29, os brasileiros de 57 cidades no Pais vao as urnas para o segundo turno das eleicoes 2020, em que terao que votar entre os dois candidatos mais votados no primeiro turno. Apenas em Sao Paulo, a taxa de abstencao no dia 15 foi de 29,29%. No Brasil, essa media foi de 23,14%. Veja quais documentos podem ser usados para justificar votoNo caso dos habitantes das cidades em que havera segundo turno, quem nao foi votar em 15 de novembro podera votar agora? O que o eleitor faltante deve fazer para evitar eventuais sancoes? De acordo com o Tribunal Superior Eleitoral (TSE), cada turno e tratado como uma eleicao independente pela Justica Eleitoral. Isso significa que uma pessoa que nao votou no primeiro turno nao e proibida de ir as urnas no segundo, desde que o seu titulo de eleitor ainda esteja regular.  O cidadao so nao podera votar no segundo turno caso alguma irregularidade eleitoral leve a suspensao ou ao cancelamento do titulo. Como no Brasil o voto nao e so um direito, mas tambem um dever, o eleitor precisa justificar a ausencia para evitar perdas de outros direitos. Quem nao votou no primeiro turno das eleicoes 2020 precisa justificar em ate 60 dias apos o pleito - o prazo acaba em 14 de janeiro. Quem tambem nao votar no segundo turno deve justificar a ausencia na segunda ocasiao separadamente e entrega-la ate dia 28 de janeiro. Caso o prazo nao seja cumprido, alem de pagar uma multa de R$ 3,51, a pessoa fica impedida de retirar documentos, como passaporte e RG, receber salario por servicos prestados ao setor publico, emprestar de bancos oficiais, entre outros.  Caso o eleitor nao vote nem justifique e nao tenha pago a multa eleitoral por tres turnos de eleicao seguidos, ele tem o titulo de eleitor cancelado e fica, em tese, impedido de votar ate a regularizacao do documento. Porem, mesmo que o eleitor nao tenha votado em nenhum turno na ultima eleicao presidencial nem no primeiro turno de 2020, ele podera votar no segundo. Isso porque, segundo o TSE, para o titulo ser cancelado ou suspenso precisa ser atualizado o cadastro eleitoral do cidadao, o que so acontece em maio. A recomendacao do tribunal para evitar deslocamentos desnecessarios e que o cidadao verifique a situacao do seu titulo de eleitor antes sair para votar no segundo turno. E imprescindivel, no entanto, que o eleitor pague as multas da eleicao anterior e justifique a ausencia no primeiro turno para manter a regularidade do titulo. Veja aqui mais detalhes sobre as penalizacoes para o eleitor que nao votar nem justificar a ausencia. "}