{"title": "  Empresas ainda retardam investimentos  Estudos mostram que as companhias hesitam antes de comprar maquinas e equipamentos para ampliar a producao ", "author": " Notas & Informacoes ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "O ambiente e mais favoravel aos investimentos, mas nao o suficiente para que as grandes empresas decidam aumentar sua capacidade de produzir. E o que mostra a Nota Cemec Fipe 10 - 2019 relativa ao que ocorreu ate o terceiro trimestre do ano passado com 658 companhias brasileiras, das quais 237 de capital aberto. Ja o Indicador Ipea Mensal de Formacao Bruta de Capital Fixo (FBCF) mostra recuo dos investimentos no quarto trimestre de 2019. Os dois estudos mostram que as companhias hesitam antes de comprar maquinas e equipamentos para ampliar a producao. Trata-se de situacao paradoxal, pois estao dadas as condicoes basicas para que as companhias retomem investimentos, segundo a Nota Cemec. Estudos indicam que as empresas decidem investir levando em conta \"a relacao entre a taxa de retorno do capital total investido e o custo medio ponderado de capital e a expectativa da taxa media de crescimento do PIB (demanda) nos tres anos adiante do ano de referencia\". As duas condicoes foram satisfeitas nos 12 meses compreendidos entre o quarto trimestre de 2018 e o terceiro trimestre de 2019. Os dados dos balancos mostram que a taxa de retorno do capital total investido superou o custo medio do capital. Esse resultado foi observado em 51% das empresas da amostra, mais do que os 33% constatados em 2016. Com juros em queda, a situacao financeira das grandes empresas melhorou. Essas companhias tem mais acesso ao mercado de divida corporativa e se beneficiam com a demanda de investidores por papeis de credito privado. Segundo o professor Carlos Antonio Rocca, que dirige a Cemec, tambem \"as condicoes de financiamento de empresas de menor porte devem ter avancos significativos a partir de 2020, com a implementacao de varias inovacoes regulatorias e o aumento de concorrencia no mercado de credito\". A taxa de investimento das empresas abertas da amostra (incluidas Petrobras, Eletrobras e Vale) mais que dobrou de 2016 para 2018, de 1,75% para 3,85% do PIB. Mas parou de crescer em 2019, atingindo 3,75% do PIB. Excluidas as tres grandes empresas mencionadas, o investimento cresceu de 0,7% para 1,1% do PIB em 2018 e subiu apenas para 1,2% do PIB em 2019. E pouco para permitir uma retomada mais expressiva da economia."}