{"title": "  Agronegocio se mobiliza contra acao no Supremo   ", "author": " Coluna do Estadao ", "date": " 15 de fevereiro de 2020 | 05h00 ", "text": "Plenario do STFA perspectiva de que o Supremo possa acolher os argumentos de uma acao direta de inconstitucionalidade que questiona beneficios tributarios concedidos aos defensivos agricolas mobilizou o setor agropecuario. A Adin, apresentada pelo PSOL, devera ser votada na proxima quarta-feira: pede a retirada dos agrotoxicos do \"Convenio 100/97\" do Conselho Nacional de Politica Fazendaria, que tera como consequencia o aumento dos impostos cobrados para esses produtos. A Agricultura calcula impacto de ate R$ 12 bilhoes para os produtores rurais.Assim nao. Para o ministerio, a premissa do PSOL esta errada. O aumento do custo dos insumos nao resultara em reducao de seu uso: eles sao considerados essenciais para a producao.No 1. A Agricultura argumenta ainda que os incentivos fiscais para o setor sao um dos fatores que levaram o Pais a ser campeao mundial de producao agricola.Mais caro. A pasta calcula tambem que, se a Adin for acolhida pela Corte, o impacto no custo de producao pode chegar a 10% e a 5% do valor bruto da producao agricola nacional.Para entender. O \"Convenio 100/97\" reduz a base de calculo do ICMS para insumos agropecuarios e autoriza os Estados a isentar o tributo a esses produtos.Ai. Para Christian Lohbauer, presidente executivo da CropLife Brasil, que reune entidades do setor, os pequenos produtores sao os que mais sentirao os efeitos de mais impostos.Audiencia. O ministro Edson Fachin, relator do caso, se reuniu na tarde de ontem com Tereza Cristina (Agricultura) e com o advogado-geral da Uniao, Andre Mendonca, que tem acompanhado o assunto.Com a palavra. Para o advogado do PSOL, Joao Alfredo Telles Melo, o argumento do agronegocio e falacioso e a desoneracao gera perda de arrecadacao para os Estados.Tio Sam. O dolar alto nao costuma assustar os ministros de Bolsonaro: Sergio Moro passeou com a familia em Washington em julho e Onyx Lorenzoni tambem passou parte das ferias na capital americana, no inicio deste ano.SINAIS PARTICULARES.Sergio Moro, ministro da Justica e da Seguranca PublicaIlustracao: Kleber SalesVamos la? O deputado Paulinho da Forca (SD-SP) reuniu Murilo Portugal (Febraban), Robson de Andrade (CNI) e dirigentes da CUT e da Forca Sindical na casa de Rodrigo Maia nesta semana. Discutiram apoio a PEC sindical na Camara, cuja comissao especial deve ser instalada depois do carnaval.Plano B. Apesar de ter sido excluido do relatorio da CCJ, o gatilho que impoe a obrigatoriedade da contribuicao no caso de o empregado querer se beneficiar de acordo coletivo pode voltar na comissao especial, dizem deputados.CLICK. Michelle Bolsonaro chegou ontem sem o presidente ao casamento da deputada Carla Zambelli (PSL-SP) em Brasilia. Ela usou um vestido de paetes off-white.Foto: Camila Turtelli/EstadaoFoco. Alexis Fonteyne (Novo-SP) foi o deputado federal que mais destinou emendas para o saneamento. \"Em sintonia com que o Brasil precisa para sair dessa situacao medieval\", diz.Inovacao. A Camara de Diadema (SP) aprovou lei que permitira a Sabesp, conhecida pelo tratamento e abastecimento de agua, tratar os residuos solidos urbanos da cidade. O foco e a destinacao final do lixo e seu reaproveitamento em geracao de energia e nao inclui a coleta, que continuara a cargo do municipio.PRONTO, FALEI!Foto: AMB/DivulgacaoRenata Gil, presidente da Associacao dos Magistrados Brasileiros (AMB): \"E inadmissivel, na democracia, mentir a CPI e difamar uma jornalista por ser mulher. A AMB espera apuracao imediata do caso.\"COM REPORTAGEM DE ALBERTO BOMBIG, MARIANA HAUBERT E MARIANNA HOLANDA. COLABORARAM JOSE FUCS E BEATRIZ BULLA.Coluna do Estadao:Twitter: @colunadoestadaoFacebook: facebook.com/colunadoestadaoInstagram: @colunadoestadao  "}