{"title": "  Sao Paulo e Corinthians fazem classico no Morumbi para evitar crise  Equipes se enfrentam neste sabado, as 19h, pela sexta rodada do Campeonato Paulista ", "author": " Guilherme Amaro e Joao Prata ", "date": " 15 de fevereiro de 2020 | 04h30 ", "text": "Corinthians e Sao Paulo se enfrentam neste sabado, as 19h, no estadio do Morumbi para evitar a crise. O lado Alvinegro vive situacao mais preocupante pois vem de eliminacao na Libertadores, com direito a falhas de dois dos principais jogadores do elenco: Cassio e Pedrinho. O Tricolor ainda nao conseguiu fazer o setor ofensivo funcionar, esta fora da zona de classificacao no Estadual e um tropeco pode colocar mais pressao no trabalho de Fernando Diniz. O tecnico Tiago Nunes ainda vive situacao tranquila no cargo. Com pouco mais de um mes de trabalho no Corinthians, foi apoiado pela diretoria apos cair diante do Guarani na segunda fase do torneio continental. Se o time for muito mal no classico, sua situacao pode comecar a se complicar. Para piorar sua situacao, Cassio e Pedrinho vem de atuacoes ruins. O goleiro falhou no gol do Guarani e o novo camisa 10 da equipe cometeu duas faltas infantis e foi expulso ainda no primeiro tempo.  Governo prepara decreto para zerar PIS e Cofins de combustivel de aviacaoCassio se defendeu das criticas que recebeu de torcedores. \"Tem que ter maturidade. Quando faco as defesas, nao acho que sou o responsavel pelo time ser campeao. Critica e normal, vem pelo nivel de atuacoes que eu tive. Acham que vou defender toda bola. Fico feliz pela confianca, respeito todo mundo, tenho minha autocritica, mas isso e do passado. Quando sou elogiado, nao me empolgo, e quando ha critica nao acho que sou o pior.\" Pedrinho deixou o estadio em Itaquera chorando e nao falou mais com os jornalistas desde a expulsao na quarta-feira. O jogador foi inscrito so ontem no Campeonato Paulista, pois ate o ultimo domingo estava com a selecao brasileira sub-23 no Pre-Olimpico da Colombia.  \"O Pedrinho nao pode mais ser tratado como menino, ja esta ha tres anos no profissional, tem mais de 100 jogos, tudo o que acontece tem de ser usado como exemplo para nao acontecer mais. Ele e novo, mas esta desde 2017 aqui, e menino bom, cabeca boa, muitos elogios a ele, conheco a familia que da suporte, e ele sabe que pode contar com a gente\", disse Cassio. No Sao Paulo, Fernando Diniz busca fazer o ataque ter mais efetividade. Ele podera contar com Igor Gomes e Antony, que tambem estavam com a selecao sub-23.  \"Volto muito feliz, estava com saudade do Sao Paulo ja, ainda mais voltar em um jogo tao importante, nesse classico contra o Corinthians, entao estou muito feliz pela volta e nao vejo a hora de entrar em campo e poder ajudar o Sao Paulo\", afirmou Antony, que pode ser titular na vaga de Alexandre Pato. No meio de campo, Igor Gomes tem poucas chances de assumir a posicao de Hernanes, como vinha acontecendo em 2019. Isso porque Fernando Diniz elogiou diversas vezes o setor de criacao da equipe neste inicio de temporada. Como de costume, o treinador fechou os ultimos treinos. \"Muito bom estar em casa de novo, por poder voltar para o nosso grupo que e muito bom. O clima, o pessoal e o treinador sao muito bons, o clima me alegra bastante, realmente me sinto em casa\", disse Igor Gomes. FICHA TECNICA SAO PAULO X CORINTHIANS Sao Paulo: Tiago Volpi, Juanfran, Arboleda, Bruno Alves e Reinaldo; Tche Tche, Daniel Alves e Hernanes (Igor Gomes); Vitor Bueno, Alexandre Pato (Antony) e Pablo. Tecnico: Fernando Diniz. Corinthians: Cassio; Fagner, Gil, Pedro Henrique e Lucas Piton; Camacho, Cantillo e Luan; Pedrinho, Boselli e Vagner Love. Tecnico: Tiago Nunes.  Juiz: Douglas Marques das Flores.  Local: Morumbi.  Horario: 19h.  Na TV: Pay-per-view."}