{"title": "  Prefeito de Nova York apoiara campanha de Bernie Sanders, diz jornal  De acordo com NY Times, Bill de Blasio endossara o senador nas primarias do Partido Democrata ", "author": " Redacao ", "date": " 15 de fevereiro de 2020 | 04h17 ", "text": "NOVA YORK - Apos desistir da propria candidatura para a presidencia dos Estados Unidos, o prefeito de Nova York, Bill de Blasio, planeja apoiar o senador Bernie Sanders nas primarias do Partido Democrata, informou nesta sexta-feira o jornal \"The New York Times\". De acordo com a publicacao, De Blasio deve viajar no proximo domingo a Nevada para fazer campanha junto a Sanders antes do caucus do estado, que sera realizado no dia 22 de fevereiro. Sanders ganha forca e leva democratas a temer cisao que ajudou a eleger Trump De Blasio saiu da corrida presidencial em setembro do ano passado, depois de conseguir apoio insuficiente para seguir na disputa. O apoio a Sanders representa uma mudanca em relacao a quatro anos atras, quando De Blasio preferiu apoiar Hillary Clinton nas primarias democratas. Embora participe da ala mais progressista do Partido Democrata, De Blasio evitou ate agora expressar apoio aos candidatos que foram propostos pela esquerda como alternativa aos perfis mais moderados. Em 2018, por exemplo, ele nao apoiou a atriz Cynthia Nixon nas primarias contra o governador de Nova York, Andrew Cuomo, com quem o prefeito tem uma relacao tensa. No entanto, De Blasio e Sanders compartilham muitos pontos de vista e tem se mantido proximos nos ultimos anos. O apoio formal a candidatura do senador de Vermont vira em um momento em que Sanders se consolidou como um forte favorito nas primarias, apos a recente vitoria em New Hampshire e o segundo lugar em Iowa. Sanders assumiu a lideranca nas pesquisas nacionais, ultrapassando o que ate entao tinha sido o nome com mais chances, o ex-vice-presidente Joe Biden. A media atual das ultimas pesquisas realizadas pelo site especializado \"Real Clear Politics\" da o primeiro lugar ao senador de Vermont, com 23,6% das intencoes de voto, seguido por Biden (19,2%) e pelo bilionario Michael Bloomberg (14,8%). EFE"}