{"title": "  Principe herdeiro   Critico de cinema da 'New Yorker', Anthony Lane gostou de 'Parasita' e esnobou 'Coringa' ", "author": " Sergio Augusto ", "date": " 15 de fevereiro de 2020 | 03h00 ", "text": "E ai morreu Issur Danielovitch, que, por tras desse nome dostoievskiano, nao se escondia - era justamente o contrario - o ator Kirk Douglas. No dia seguinte, 6 de fevereiro, o critico de cinema da The New Yorker, Anthony Lane, postou no site da revista um breve necrologio que era uma pequena joia jornalistica, cujos lead e sublead me atrevo a, canhestramente, traduzir.  \"Um jovem pedia carona, a beira da estrada. Um carro, a caminho de Palm Springs, parou e seu dono mandou o rapaz entrar. O homem ao volante era Kirk Douglas. O rapaz olhou para ele com ar de espanto, e comentou, 'voce tem ideia de quem voce e?'\" Boa pergunta, daquelas que nos obrigam a parar para pensar. Marlon Brando teria saltado do carro e ido procurar uma resposta no meio do deserto. Mas Douglas nao. Ele sabia exatamente quem ele era, e a forca daquela certeza era uma das coisas que mantinham o seu motor funcionando. Ate que na quarta-feira ele parou, e Douglas morreu, com 103 anos de idade. Ele primeiro foi um astro de cinema e ja um nome respeitado quando tinha apenas 30 anos. Que viagem! Sua morte reforca a impressao que tentei descrever ao fazer-lhe um perfil para esta revista, por ocasiao do seu centenario. Na tela, ele projetava um vigor que deixava as plateias ao mesmo tempos deslumbradas e amedrontadas. Assista a Spartacus no cinema, e veja se consegue continuar sentado na poltrona na cena em que os escravos comecam a gritar \"Eu sou Spartacus!\". Voce nao teria coragem de encarar Douglas se ele sacasse que voce e um covarde. Seu olhar podia atravessa-lo como uma espada. Sem Douglas, a galeria de atores heroicos parece perigosamente abandonada. Para afirmar que nao veremos mais ninguem como ele, e preciso saber como ele era. Ainda temos um punhado de atores que se comportam com empenhado heroismo quando seus filmes assim o exigem: Matt Damon como Jason Bourne, ou Tom Cruise - que, a julgar por seu atual ritmo de atividade, devera, presumivelmente, chegar aos 203 anos de idade - na serie Missao Impossivel. Mas os Damons e os Cruises, apesar do encanto que continuam exercendo sobre as plateias, nao cabem nas figuras heroicas encarnadas por Douglas, cuja presenca na tela, como as de Gary Cooper e John Wayne, representava um imperio. Tamanha grandeza e, hoje, impraticavel e suspeita - pois vivemos outros tempos, com ofertas diferentes, sem falar nas dimensoes de nossas telas. A crucificacao, no final de Spartacus, pode perder um pouco de seu impacto se vista num relogio da Apple. Nossos astros nao tem culpa; a culpa e nossa mesmo. Se os Damons e os Cruises nao calcam as botas de Douglas, Cooper e Wayne, Anthony Lane nao calca as de Pauline Kael, a Dark Lady da critica de cinema americana que o antecedeu na New Yorker e aposentou-se em 1991. Ex-critico do londrino The Independent e atualmente com 58 anos, nao foi a primeira escolha para ocupar o pulpito mais prestigiado do comentariado cinematografico. Pauline tinha um protegido, Terrence Rafferty, otimo critico, revelado no semanario The Nation, que logo trocou a New Yorker pela GQ. Importado de Londres pela conterranea Tina Brown, editora da New Yorker de 1992 a 1998, Lane virou o principe herdeiro de Pauline. Custou um pouco a se convencer de que nao haviam contratado o sujeito errado. Dizia-se mais deslocado na revista que o protagonista do romance Malicia Negra, de Evelyn Waugh, tema, alias, de um ensaio que lhe rendeu um National Book Award.  Sua prosa agil tem verve e um tipo de humor mais cool do que fleumatico, apesar de ser, fisicamente inclusive, um intelectual britanico do penteado aos sapatos. Por haver resistido a tentacao de imitar o inimitavel estilo de Kael, adaptou-se rapido ao novo espaco.  Saiu em desvantagem no repertorio de filmes submetidos ao seu veredicto: a safra que Kael glorificou e descascou - anos 70 e 80 - ganha facil das que Lane pegou desde Proposta Indecente, sua primeira critica para a New Yorker, abril de 1993. De todo modo, pegou Magnolia, A Idade da Inocencia, A Dupla Vida de Veronique, Roma, os primeiros exercicios de Wes Anderson e Bong Joon-ho, a \"descoberta\" do hungaro Bela Tar, para destacar apenas alguns dos que mais o entusiasmaram no periodo.  Embora atento e simpatico as cinematografias europeias, julgou furada a proposta do Dogma dinamarques (falando nisso, que fim levou o Dogma?). Maiores detalhes em sua proxima coletanea de criticas, que nao faco ideia quando saira. A primeira (Nobody's Perfect, 752 paginas) ja tem 18 anos.  Critico por acaso, para decepcao do pai, que o imaginava em profissao \"mais seria\", Lane acabou dando razao ao velho. \"Meu oficio e um dos maiores casos de impotencia profissional; so tem importancia para quem vive dele ou se interessa por cinema. O cinema independente ainda pode se beneficiar de um empurrao da critica, mas para as grandes producoes nossa importancia e nenhuma. O lado bom e que os criticos nao arriscam mais seus empregos quando picham um blockbuster.\" Lane nao gosta de assistir a filmes em cabine na companhia de outros criticos. Nao e bestice, mas prazer de compartilhar a experiencia cinematografica com o publico, de preferencia em salas cheias. Nao le material publicitario, gostou de Parasita, A Vida Invisivel, Dor e Gloria, dos dois filmes dirigidos por Greta Gerwig (Lady Bird e Adoraveis Mulheres), esnobou Coringa e O Irlandes, que definiu como \"um Morangos Silvestres com armas\".  Nao disse que ele e engracado? "}