{"title": "  Aprendendo com a transformacao do BNDES  Debate sobre papel do banco trouxe licoes de como avaliar politicas e criar um valor publico ", "author": " Sergio Lazzarini, Victor Pina e Fabio Giambiagi* ", "date": " 15 de fevereiro de 2020 | 03h00 ", "text": "No final da decada passada, a atuacao do Banco Nacional de Desenvolvimento Economico e Social (BNDES) passou a ser muito questionada por parcelas relevantes da opiniao publica, da academia, do Congresso Nacional e da sociedade em geral. Como fruto, em parte, dessas criticas, nos anos recentes o BNDES passou por importante processo de transformacao. Qualquer que seja o julgamento sobre como o banco de fomento atuou no passado, a lupa colocada sobre a atuacao do BNDES veio para ficar, com grande numero de estudos realizados e discutidos ao longo dos anos. O redirecionamento das estrategias do BNDES e um exemplo de como ajustar politicas publicas a luz das evidencias disponiveis. Do ponto de vista do volume de desembolsos, o BNDES e hoje muito mais focalizado. Utilizando o deflator do produto interno bruto (PIB) e um pressuposto de inflacao media de 3,5% no ano passado, essa variavel, na media de 2009-2014, alcancou R$ 253 bilhoes por ano, a precos de 2019. Ja em 2019, estima-se que os desembolsos terao sido em torno de R$ 55 bilhoes, o que significa que atualmente o BNDES e apenas pouco mais de um quinto do que era no auge da sua expansao. Consistentemente com isso, o banco, seguindo a orientacao das autoridades, tambem tem atuado para reverter o endividamento publico que sustentou a sua expansao. Dos mais de R$ 440 bilhoes recebidos por emprestimos entre 2008 e 2014, o BNDES ja retornou a maior parte do principal, restando uma divida importante, mas inferior a R$ 200 bilhoes. O custo fiscal dos emprestimos tambem caiu. Com a queda da taxa basica de juros (Selic) e a com a criacao da Taxa de Longo Prazo (TLP), as taxas cobradas pelo BNDES convergiram gradualmente para taxas alinhadas ao mercado, prevendo-se, pela legislacao, a plena convergencia, ate 2023, entre a TLP e o custo medio dos titulos publicos com prazo de cinco anos. Em outra frente, a transparencia aumentou muito e o banco passou a divulgar em seu site informacoes detalhadas sobre seus emprestimos, em 2018 realizou audiencia publica conjunta com o Tribunal de Contas da Uniao (TCU) sobre o tema e anunciou que sera a primeira empresa estatal a aderir espontaneamente a Politica Nacional de Dados Abertos. Paralelamente a agenda de transparencia, o BNDES estruturou um sistema interno de monitoramento e avaliacao das suas acoes, com a criacao de uma unidade que trata especificamente da materia, acompanha indicadores de resultados dos projetos e programas e realiza avaliacoes de impacto que sao, obrigatoriamente, tornadas publicas. Ao mesmo tempo, a maior abertura dos dados contribui para o aumento de estudos e avaliacoes independentes, realizadas pela academia e por analistas externos. E notavel o volume de estudos que existem hoje avaliando as diversas linhas do BNDES e sua efetividade. E possivel dizer, sem receio de errar, que o BNDES, atualmente, apresenta um dos melhores sistemas de monitoramento e avaliacao de programas dentre as empresas estatais no Brasil, destacando-se ate mesmo no conjunto de bancos de desenvolvimento ao redor do mundo. Ha informacoes que vao desde o processo de avaliacao ex ante dos programas, identificando indicadores esperados e de acompanhamento de resultados, ate mecanismos de avaliacao ex post, permitindo computar o impacto das linhas e programas. A analise ex post segue metodologias consolidadas de avaliacao, comparando, por exemplo, o investimento e a produtividade de uma empresa beneficiada com o que teria provavelmente acontecido caso essa empresa nao tivesse recebido o capital do banco. Isso e feito a partir da criacao de um grupo de controle de empresas similares, mas que nao receberam o mesmo tipo de apoio. Ha ate um algoritmo criado por tecnicos do banco, denominado MARVIm, que realiza calculos preliminares a partir da base de dados dessas empresas. O debate sobre o papel do BNDES nao foi em vao, nem para a instituicao nem para a sociedade. Ele trouxe licoes acerca de como avaliar politicas e promover direcionamentos desejados com vista a criar um valor publico. A analise das politicas requer o envolvimento de atores internos e externos aos governos, interpretando dados, questionando propostas e propondo solucoes. Nao e um unico estudo ou critica que vai alterar o direcionamento de uma politica. E preciso que as organizacoes publicas prezem pela maxima transparencia de dados, permitindo que analistas e pesquisadores independentes consigam multiplicar estudos de avaliacao e o debate a respeito desses estudos. E necessario, tambem, desenvolver competencias internas de monitoramento e avaliacao, alocando especialistas dedicados a essa funcao e realizando convenios externos para alavancar o alcance dessa atividade. Outros orgaos publicos deviam seguir essa linha de atuacao e estimular politicas orientadas por evidencias e baseadas no aprendizado continuo. * SERGIO LAZZARINI, VICTOR PINA FABIO GIAMBIAGI SAO, RESPECTIVAMENTE, PROFESSOR TITULAR DO INSPER, CHEFE DE DEPARTAMENTO DO BNDES E ECONOMISTA-CHEFE DO BNDES"}