{"title": "  A militarizacao do Planalto  Decisao de Jair Bolsonaro e compreensivel. O problema e que ele parece disposto a fechar definitivamente as portas aos politicos, aquartelando-se no Planalto ", "author": " Notas e Informacoes ", "date": " 15 de fevereiro de 2020 | 03h00 ", "text": "O presidente Jair Bolsonaro anunciou o general Walter Braga Netto, chefe do Estado-Maior do Exercito, como o novo ministro da Casa Civil. Quando a nomeacao for efetivada, todos os Ministerios com gabinete no Palacio do Planalto estarao ocupados por militares.E compreensivel que Bolsonaro queira ter, como seus ministros mais proximos, pessoas com quem tenha maior afinidade. O presidente, como capitao reformado do Exercito, decerto sente-se mais a vontade e confiante com assessores que foram seus companheiros de farda ou sao egressos do mesmo ambiente em que se formou como militar. O problema e que, assim, Bolsonaro parece disposto a fechar definitivamente as portas aos politicos, aquartelando-se no Palacio do Planalto.Nada disso pode ser considerado definitivo, em especial para um presidente que troca ministros e assessores com enorme facilidade, muitas vezes como consequencia de rompantes inesperados e por motivos obscuros - em geral relacionados as idiossincrasias dos filhos. Poucos sao os ministros de Bolsonaro que podem se dizer seguros no cargo, mesmo os que supostamente se ligam ao presidente pelo espirito de camaradagem dos quarteis - que o diga o general Carlos Alberto dos Santos Cruz, demitido da Secretaria de Governo em junho do ano passado por interferencia direta do vereador Carlos Bolsonaro (PSC-RJ), um dos filhos do presidente. Esse caso, como varios outros, mostra que o unico compromisso firme de Bolsonaro nao e com a estabilidade da administracao do Pais, mas sim com relacoes de parentesco. Nem mesmo um amigo de longa data do presidente, como o general Santos Cruz, resistiu a forca dos lacos familiares.Enquanto durar, contudo, o \"gabinete fardado\" do Palacio do Planalto e um indicativo claro de que o presidente Bolsonaro resolveu retirar o gerenciamento de seu governo da orbita dos politicos. \"Ficou completamente militarizado o meu terceiro andar\", brincou o presidente, em referencia ao andar do Palacio do Planalto onde ficam o gabinete da Presidencia da Republica e os de alguns de seus principais auxiliares. Agora, ministros militares ocupam toda a chamada \"cozinha do Planalto\" - a Casa Civil, a Secretaria de Governo, o Gabinete de Seguranca Institucional e a Secretaria-Geral.Uma das principais tarefas da Casa Civil e justamente coordenar os Ministerios, o que da a seu titular o enorme poder de ser a voz do presidente no relacionamento com todo o primeiro escalao. Ao que parece, o presidente Bolsonaro acredita que um militar tera melhores condicoes de realizar esse trabalho. \"Nada contra os civis\", apressou-se a dizer Bolsonaro, mas, segundo deu a entender, o futuro ministro, por ser general, conseguira \"coordenar os ministros, buscar solucoes e antecipar os problemas que podem acontecer\". E o que nao tem faltado neste governo, desde o primeiro dia, sao problemas.Ao se acercar somente de militares e colocar em funcao-chave na organizacao do governo um general com o perfil de Braga Netto - ao chefiar a intervencao federal na Seguranca Publica do Rio de Janeiro, em 2018, ele demonstrou elogiavel discricao e foco na disciplina -, Bolsonaro sinaliza redea mais curta em relacao a seus ministros, em especial os que podem nutrir pretensoes eleitorais, e uma interlocucao ainda menor com os politicos e com o Congresso.Sabe-se, desde sempre, que Bolsonaro desconfia ate da propria sombra, imaginando-se cercado de \"trairas\" - a expressao e dele, para designar os que, em sua visao, se aproveitam da onda bolsonarista para auferir lucros eleitorais. Recentemente, disse que daria \"cartao vermelho\" a ministro que esteja \"usando Ministerio\" como trampolim eleitoral. Coincidencia ou nao, pouco depois o ministro Onyx Lorenzoni, que ultimamente passou mais tempo cuidando de seu projeto de se tornar governador do Rio Grande do Sul do que das tarefas da Casa Civil, perdeu o cargo.De seus ministros, Bolsonaro espera lealdade absoluta, bem de acordo com o espirito da caserna. E o unico criterio que, para ele, realmente importa."}