{"title": "  Analise: Ataques em varias frentes com objetivo comum, a reeleicao  Usando tanto seu poder na presidencia quanto seu robusto fundo eleitoral, Trump estava se dirigindo a diferentes grupos, tentando deixar para tras o julgamento de impeachment que lancou uma sombra sobre a Casa Branca ", "author": " Jonathan Lemire / AP ", "date": " 30 de janeiro de 2020 | 05h00 ", "text": "A revelacao de um esperado plano de paz para o Oriente Medio. Uma calorosa defesa contra o impeachment no Senado. Um evento de campanha em New Jersey para conquistar eleitores e o apoio a um novo aliado republicano. O presidente Donald Trump teve uma terca-feira particularmente ocupada em varias frentes, mas com um objetivo comum: obter apoio para sua reeleicao. Usando tanto seu poder na presidencia quanto seu robusto fundo eleitoral, Trump estava se dirigindo a diferentes grupos, tentando deixar para tras o julgamento de impeachment que lancou uma sombra sobre a Casa Branca. Palestinos rejeitam plano de Trump que da aval a anexacoes israelenses\"Nao fui eleito para fazer pequenas coisas ou para me esconder de grandes problemas\", declarou Trump, na Casa Branca. Ele se referia ao seu novo plano de paz para o Oriente Medio, mas tambem estava dando voz a seu argumento fundamental para obter um segundo mandato. Apresentar um plano de paz para o Oriente Medio e um grande evento para qualquer um na Casa Branca, apesar de a proposta de Trump ter sido recebida com ceticismo pelos palestinos. Mas o acordo de Trump vai alem de como o plano vai funcionar na problematica regiao. Ele e tambem um esforco para cumprir sua promessa a seus apoiadores nos EUA. A forte posicao de Trump pro-Israel lhe trouxe grande apoio de judeus e de evangelicos.  Trump tambem pediu para a sua equipe de advogados que usasse os tres dias para apresentar uma robusta defesa nao apenas aos 100 senadores, mas tambem aos milhoes que acompanham o processo pela TV. Apesar de ser garantida sua absolvicao no Senado, de maioria republicana, sua equipe tenta reduzir os danos politicos.  Jay Sekulow, um de seus advogados, usou seu tempo no Senado para apresentar uma lista com os principais ataques contra Trump - de ex-agentes do FBI a cortes federais - e destacar o que ele qualificou de uma manobra politica dos democratas para depor o presidente. \"Perigo, perigo, perigo\", ele disse aos senadores. \"Isso e politica. Voces estao sendo chamados a destituir um presidente eleito dos Estados Unidos. E isso que esses artigos de impeachment pedem.\"  Para Entender  Os principais pontos do plano de Trump para o Oriente Medio     Plano preve um Estado palestino sob muitas condicoes, assim como a anexacao de assentamentos na Cisjordania por parte de Israel   Enquanto os advogados de Trump argumentam que os democratas estao tentando passar por cima do resultado das ultimas eleicoes, o foco do presidente na noite de ontem foi a proxima votacao. Trump viajou para o reduto democrata do Estado de New Jersey para participar da campanha do deputado Jeff Van Drew, que recentemente deixou as fileiras da oposicao e se tornou republicano. Van Drew prometeu seu \"eterno apoio\" a Trump, que celebrou a desercao como um sinal de divisao no Partido Democrata, em razao do impeachment, e esperava usar o evento para pintar o julgamento no Senado como um procedimento puramente partidario, de acordo com assessores.  *E JORNALISTA"}