{"title": "  Regina anima Planalto para guerra na cultura   ", "author": " Coluna do Estadao ", "date": " 30 de janeiro de 2020 | 05h00 ", "text": "Regina Duarte aceitou o convite de Jair Bolsonaro para assumir a Secretaria Especial de Cultura Foto: Carolina Antunes/PR/O Planalto e aliados de Jair Bolsonaro no Congresso viram no evento do presidente com artistas os primeiros sinais positivos da chegada de Regina Duarte ao governo. A partir de agora, acham que o \"sim\" da atriz ajudara a tirar do armario no setor cultural/artistico bolsonaristas ainda enrustidos ou \"oprimidos por colegas de esquerda\" (majoritarios na categoria). Antes de aceitar o convite, a nova secretaria especial da Cultura se reuniu, no Rio, com o humorista Dede Santana, que ontem esteve no Palacio ao lado de Bolsonaro e junto com sertanejos.Vixe! Os opositores, claro, tentaram depreciar o evento de Bolsonaro com os artistas. Lembraram que os sertanejos, historicamente, sao sempre os primeiros a manifestar apoio a presidentes e os primeiros a pular fora. Foi assim com Fernando Collor e ate Lula.CLICK. Aliados dizem que o ministro Luiz Eduardo Ramos (da Secretaria de Governo, ao centro) foi o \"padrinho do casamento\" entre Bolsonaro e Regina Duarte.Coluna do EstadaoNao aprendi dizer adeus. Vicente Santini, demitido pelo uso de aviao da FAB, circulou com desenvoltura ontem pelo Palacio do Planalto. A vontade, conversou com colegas e terminou o dia recolocado em outro posto apos ter se reunido com Bolsonaro, como mostrou o blog da Coluna.Verdes. Representantes do Meio Ambiente do Parlamento Europeu programam vinda ao Brasil em maio. Querem passe livre para sair do eixo Rio-Sao Paulo-Brasilia e ver in loco como esta a questao da sustentabilidade pelo Pais.Prova de fogo. Resta saber como o Conselho da Amazonia, que sera comandado por Hamilton Mourao, evoluira ate la.7 a 1. Apos ter contrariado a cupula da Camara com a demissao sumaria de Rodrigo Dias do FNDE, em dezembro, o ministro da Educacao, Abraham Weintraub, devera ter mais um reves na Casa.De meu jeito. Os deputados esperam votar neste semestre o projeto que estabelece um novo modelo para o Fundeb. O ministro, no entanto, ja se declarou contra a proposta, de autoria da deputada Dorinha Rezende (DEM-TO).Ajuda ai. Sem dinheiro e estrutura, o pre-candidato da Rede a prefeito do Rio, Bandeira de Mello, fica sabendo do seu desempenho nas pesquisas espiando as sondagens eleitorais feitas por seus concorrentes. Segundo uma delas, ele estaria bem na fita, proximo a Marcelo Freixo (PSOL).SINAIS PARTICULARES.Bandeira de Mello, pre-candidato a prefeito do RioIlustracao: Kleber Sales'International'. Comitiva da Secretaria de Governo esta na Colombia colhendo impressoes de como melhorar a relacao do Executivo com o Legislativo. Vai ainda aos EUA de Trump.The flash. Esta quase pronta a decisao da Justica Federal do DF a respeito da denuncia contra o jornalista Glenn Greenwald, do site The Intercept.Agenda. O Instituto para Reforma das Relacoes entre Estado e Empresa (IREE) realiza hoje em Sao Paulo seminario sobre \"O Futuro da Seguranca Publica no Brasil\". Raul Jungmann, Leandro Daiello, Samira Bueno e Major Olimpio participam dos debates.Deu o tom. \"Nao e possivel atribuir a repressao policial o todo de uma politica de seguranca publica. Isso seria tratar da desigualdade social por meio da brutalizacao do povo\", diz o advogado Walfrido Warde Junior, presidente do IREE.BOMBOU NAS REDES!Carlos Sampaio (SP), deputado federal, lider do PSDB: \"A arrecadacao de sindicatos, como a CUT, caiu mais de 90% apos o fim da contribuicao obrigatoria. Sindicalismo deixou de ser um negocio\".COM MARIANA HAUBERT E MARIANNA HOLANDA. COLABORARAM ELIANE CANTANHEDE E TANIA MONTEIRO.Coluna do EstadaoTwitter: @colunadoestadaoFacebook: facebook.com/colunadoestadaoInstagram: @colunadoestadao"}