{"title": "  'Queremos entregar 100 mil titulos de terras', diz presidente do Incra  Geraldo Jose da Camara afirma que tecnologia vai acelerar a regularizacao fundiaria no Pais e nega que MP facilite grilagem ", "author": " Gustavo Porto e Andre Borges ", "date": " 30 de janeiro de 2020 | 05h00 ", "text": "Com pouco mais de tres meses na presidencia do Instituto Nacional de Colonizacao e Reforma Agraria (Incra), Geraldo Jose da Camara Ferreira de Melo Filho disse, em entrevista ao Estadao/Broadcast, que mais de 100 mil posseiros deverao receber titulos definitivos neste ano. Desde 1970, o Incra ja assentou 970 mil familias, mas somente 60 mil titulos definitivos foram dados ate hoje. Portaria do MEC restringe numero de viagens de cientistasPara bater a meta, o governo conta com a aprovacao da Medida Provisoria da Regularizacao Fundiaria (MP 910), que amplia o uso de tecnologia para a avaliacao de propriedades rurais, mas gerou criticas de que pode favorecer a concessao de titulos para grileiros, o que e refutado pelo presidente Incra. Ele disse que o orgao vai \"mudar do seculo 19 para o seculo 21\" com o uso da tecnologia. Filho do ex-senador e ex-governador do Rio Grande do Norte Geraldo Melo, o economista e pecuarista de 48 anos deixou o cargo de assessor especial do gabinete do ministro-chefe da Casa Civil, Onyx Lorenzoni, para assumir o Incra, em outubro passado.  O Incra e um orgao com 50 anos de idade, reconhecido como a maior imobiliaria do mundo, porque e um orgao que tem em seu nome quase 90 milhoes de hectares, quase a soma da Franca e da Espanha. Sao 88 milhoes de hectares em assentamentos, fora as glebas. Temos aqui 4 mil funcionarios, entre diretos e terceirizados. Entao, e natural que existam problemas. O orgao tem identificado esses problemas, tem uma corregedoria muito atuante. O que existe e um endurecimento do orgao, por determinacao do governo, de ser extremamente rigoroso com as investigacoes.  Temos registrado operacoes com desdobramentos graves e afastamento de servidores. Desde que cheguei aqui, em outubro, ja houve operacoes em quatro regionais. Mais ainda temos muita coisa a fazer, com mudancas pela frente.    O grande ponto e que, toda vez que se fala em reforma agraria nos ultimos 50 anos, isso se limita a numero de familias assentadas. O conceito de reforma agraria preve a identificacao de areas improdutivas e o assentamento de familias com aptidao para producao. Voce titula, capacita, essas familias viram pequenos produtores e seguem a vida. Ha 970 mil familias assentadas hoje, mas que precisam receber politicas publicas de assentados, que nao sao so sociais. E esse nao e o papel apenas do Incra.     O Incra completa 50 anos e veja que o nome da instituicao tem ainda a questao da colonizacao e reforma agraria, que e parte desse processo. Mas caminhamos mais para a questao da inteligencia e governanca territorial brasileira como um todo. E o vies do que tem de ser feito. Vamos integrar informacoes. Foi editada a MP 910, que uniformiza a legislacao de regularizacao fundiaria no Brasil e tambem foram editados dois decretos, um que regulamenta a propria MP e outro que regulamenta a titulacao nos assentamentos. Esse pacote possibilidade o destravamento do processo de regularizacao fundiaria, desburocratiza o processo e agiliza o procedimento. Na pratica, o que sera feito? Essas mudancas vao permitir a utilizacao de tecnologia no processo. A regra anterior obrigava que todas as etapas do processo fossem feitas com a presenca humana, manualmente. Ha uma ineficiencia absurda e os processos nao acabavam. A MP regulariza, praticamente nos mesmos termos, as posses ja existentes. A grande mudanca e a tecnologia. A MP vai permitir que se trabalhe com inteligencia e informacao, como a inclusao do CAR (Cadastro Ambiental Rural), da comprovacao da posse, vai ter o georreferenciamento, nao podera ter conflito com area de fronteira, terras indigenas. O que estamos conseguindo fazer para agilizar o processo e mudar do seculo 19 para o seculo 21. A meta do governo e fazer 600 mil titulacoes em tres anos, entre os ja assentados e aqueles em regularizacao fundiaria. (Em 2020) Queremos entregar mais de 100 mil titulacoes de terras. Vamos centralizar parte desses processos, treinar servidores dos Estados e multiplicar na base. Esperamos que ate junho tudo ja esteja funcionado de forma integrada."}