{"title": "  Estragos causados pelas chuvas em Minas levam a fechamento de tribunais, parques e zoologico  Judiciario suspende servicos nesta quinta e prefeitura fecha equipamentos para manutencao. Comercio tera perdao do IPTU e credito facilitado para recuperacao ", "author": " Leonardo Augusto e Pablo Pereira ", "date": " 30 de janeiro de 2020 | 05h00 ", "text": "BELO HORIZONTE - Os estragos causados pelas chuvas em Minas, que deixaram 55 mortos e 44 mil desalojados no Estado, continuarao a ser sentidos nos proximos dias. Os efeitos serao sentidos no funcionamento dos tribunais, que informou que nao tera expediente nas cidades onde foi decretada emergencia, e tambem no acesso a parques e equipamentos culturais de Belo Horizonte. A prefeitura informou que ate o domingo, 2, locais como o Jardim Zoologico estarao fechados preventivamente.  Demitido por uso de aviao da FAB, assessor volta para Casa CivilO Tribunal de Justica de Minas Gerais (TJ-MG) anunciou nesta quarta-feira, 29, a paralisacao do Poder Judiciario no Estado. A paralisacao, segundo o TJ-MG, \"levou em conta a serie de informacoes colhidas nas varias unidades judiciarias sobre as dificuldades de acesso ao PJe (processo judicial eletronico) e a outros sistemas, em virtude de falhas dos provedores de internet e de acesso aos predios para advogados, servidores e magistrados\".  O expediente foi encerrado as 14h desta quarta-feira em todo o Estado. Nesta quinta-feira, 30, \"o expediente administrativo e os prazos processuais estarao suspensos apenas em Belo Horizonte e nas comarcas em que foi decretado o estado de emergencia ou de calamidade publica, exceto na 1a Vara Criminal da capital e na Vara Agraria, pelas suas especificidades e por haver atos processuais inadiaveis ja programados\".  A Defesa Civil de Minas Gerais informou nesta quarta-feira, 29, que o numero de mortos pelas chuvas que atingiu o Estado chegou a 55. Os obitos aconteceram em 19 cidades e a maior parte (42) foi vitima de soterramentos, desmoronamentos ou desabamentos. Segundo o balanco do orgao, ha 44.929 pessoas desalojadas e 8.259 pessoas desabrigadas em Minas. As chuvas deixaram ainda 65 pessoas feridas e uma pessoa e considerada desaparecida. As chuvas fizeram com que o Estado decretasse situacao de emergencia em 101 cidades; em cinco cidades, esta vigente um estado de calamidade publica.  As restricoes de acesso tambem afetarao todos os parques municipais de Belo Horizonte e as unidades da Zoobotanica (Jardim Zoologico, Aquario do Rio Sao Francisco e Jardim Botanico), segundo informou a prefeitura. O fechamento servira para realizacao de servicos de manutencao e vistorias. Ficarao fechados tambem a Casa do Baile (Pampulha), o Centro de Referencia da Cultura Popular - CRCP (Parque Lagoa do Nado) e o Centro Cultural Vila Marcola (Aglomerado da Serra). \"Em caso de continuidade da chuva, as interdicoes nos parques e equipamentos culturais poderao ser prorrogadas\", declarou a gestao municipal. Os comerciantes de Belo Horizonte com prejuizos causados pelos temporais que assolam a capital mineira poderao solicitar o perdao de IPTU. De acordo com dirigentes lojistas, ainda nao ha um levantamento do total dos prejuizos, calculo que deve ser feito ate o final da semana. Segundo o presidente do CDL, Marcelo de Souza e Silva, ja ha compromisso do governo do Minas Gerais e da prefeitura de Belo Horizonte sobre ajuda para os comerciantes afetados com perdao do IPTU e adiamento do pagamento do ICMS. Mais cedo, no comeco da tarde, nota do CDL de BH informou que \"a entidade entrou em contato com a Prefeitura de Belo Horizonte para verificar a possibilidade do perdao dos debitos, que ja divulgou os procedimentos para que os donos e locatarios de imoveis consigam a isencao\". A tarde, o presidente do CDL disse ao Estado que \"um dos complicadores neste momento e que muitos comerciantes sao contribuintes do Simples\", que e conjugado com Uniao, mas isso tambem esta sendo debatido para se chegar a uma posicao para ajudar as pessoas nesse momento de dificuldades. Ele afirmou ainda que e cedo para uma avaliacao do total dos prejuizos na cidade. \"Muita gente esta tentando recuperar objetos e lojas\", disse. \"Mas ja conversei com o governador Romeu Zema, com secretarios, que prometem medidas para ajudar\", ponderou. De acordo com o presidente do CDL, um dos principais pontos a serem observados e que a chuva danificou as vias publicas da cidade e isso deve provocar reducao na atividade, impactando nas vendas. Ele lembrou que 72% do PIB de Belo Horizonte e produzido pelo comercio e servicos e que o impacto das chuvas deve afetar o desempenho. Marcelo de Souza e Silva afirmou ainda que Banco do Brasil, Caixa e Banco de Desenvolvimento de MG ja estao preparados para atender os comerciantes que tiveram prejuizos com linhas de credito diferenciadas de juro e prazos especiais. O empresario Marcelo Leao, dono do restaurante L'Entrecote, no bairro de Lourdes, regiao sul da capital mineira, disse ter perdido tudo no estabelecimento. No meio da lama, contou que trabalhava no local, na noite de anteontem, quando em cerca de 20 minutos, a agua subiu e arrebentou a porta. \"Atingiu ate a cozinha e destruiu tudo.\" Ele recorda que clientes tiveram de subir nas mesas e uma moca foi para cima de um freezer para fugir da agua. Ao lado do restaurante, uma agencia bancaria tambem foi destruida. O bairro e o mesmo onde mora o prefeito Alexandre Kalil.  Segundo outro lojista da regiao, Ricardo Antunes, \"o sistema de previsao de chuvas falhou\". O engenheiro, que tem loja no bairro ha 24 anos, lembrou que era esperada chuva forte, mas em outro local. \"E caiu aqui.\""}