{"title": "  Eurotunel tera novo desafio apos o Brexit  A rapidez no transporte e a livre circulacao de mercadorias sao chave para o intercambio comercial entre Reino Unido e Uniao Europeia, cujo total chega a EUR 140 bilhoes ao ano ", "author": " Redacao ", "date": " 30 de janeiro de 2020 | 05h00 ", "text": "FOLKESTONE, REINO UNIDO - John Keefe, diretor de comunicacoes do Eurotunel, mostra um sinal luminoso informando que o trafego entre Reino Unido e Franca e fluido e a frequencia dos trens e de seis por hora. Estamos no terminal de Folkestone, no condado de Kent, no lado britanico da monumental obra que celebra 25 anos marcada pelos desafios do Brexit. Os caminhoes e os carros particulares passam pelos controles em um tramite agil e breve, antes de entrarem nos vagoes que os levarao ao terminal de Coquelles, no distrito de frances de Calais. Cada trem de carga tem 800 metros e ocupa quase toda plataforma de um quilometro. O que vai mudar apos o Brexit em 1o de fevereiro\"Ha sempre muito transito. Este e o vagao que leva os motoristas dos caminhoes para o outro lado. Se ha alguma emergencia ou problema com o trem, temos os motoristas e os caminhoes na mesma composicao. Leva 35 minutos para fazer o trajeto de 50 quilometros, 39 deles sob o mar\", disse Keefe. \"Cruzar o Canal (da Mancha) nos trens e como levar um carro pela rodovia. Nao ha controles, nem alfandega\", afirmou Keefe. Tambem nao ha filas nem atrasos, apesar de diariamente passarem pelo tunel em cada direcao entre 3 mil e 3,5 mil caminhoes e entre 12 mil e 14 mil veiculos particulares. A rapidez no transporte e a livre circulacao de mercadorias sao chave para o intercambio comercial entre Reino Unido e Uniao Europeia, cujo total chega a EUR 140 bilhoes ao ano. Quando o Brexit chegar, o objetivo e manter a fronteira \"o mais aberta possivel\", isto e, nao deter o transito. Assim que os veiculos chegam a Folkstone, comeca o processo criado para manter essa fluidez. \"Se registra a entrada e a saida dos documentos e o caminhao passa. O objetivo e que esse processo dure entre 20 ou 30 segundos por parada. A fase seguinte e de controle alfandegario\", explica o diretor de comunicacoes. O mercado britanico, lembra Keefe, importa anualmente da Alemanha automoveis no valor de EUR 20 bilhoes; produtos farmaceuticos e medicos da Holanda em um montante de EUR 5 bilhoes; e bebidas francesas por mais de EUR 2 bilhoes. O Brexit obrigara o bloco europeu a proteger a integridade do mercado unico. O transito adquirira uma nova dimensao. Tudo lembrara os tempos passados, mas com meios digitais.  \"Sera necessario trocar as informacoes alfandegarias com as autoridades. Para isso, construimos novas instalacoes. Primeiro, faremos os controles de seguranca previos a entrada dos caminhoes, que ja fazemos atualmente, e pediremos ao motorista os papeis de aduana preenchidos e com os codigos de barras apropriados, que serao escaneados e enviados as autoridades alfandegarias da Franca\", explicou Keefe. \"Hoje em dia, nao sabemos o que ha dentro dos caminhoes, pois nao faz parte de nosso trabalho.\" Mas, no futuro, as autoridades aduaneiras precisarao saber o que ha dentro de cada caminhao e elas decidirao se sera necessario examina-lo ou se um acompanhamento online durante o trajeto pelo tunel sera suficiente.  \"O uso de processos de captacao de dados eletronicos por antecipacao significa que nao teremos de parar os caminhoes por um longo periodo. Depois, o controle dos conteudos pode ser feito durante o trajeto, quando o caminhao esta em movimento\", explicou Keefe. \"Se ele tiver de ser interceptado, as autoridades aduaneiras na Franca poderao faze-lo, pois tem um local para separa-lo. Luz verde, ele segue direto para a rodovia. Luz laranja, ele sai da fila e encosta para o controle.\" / EFE  "}