{"title": "  Luxemburgo rebate comparacoes do Palmeiras atual com o de 1996: 'Outro momento'  Em tres jogos no Campeonato Paulista, time alviverde conseguiu duas goleadas por 4 a 0 ", "author": " Redacao ", "date": " 30 de janeiro de 2020 | 04h30 ", "text": "No Campeonato Paulista ja foram tres jogos e duas goleadas por 4 a 0. Tirando o empate sem gols no classico com o Sao Paulo, o Palmeiras atropelou o Ituano e o Oeste no torneio Estadual e fez oito gols. O excelente inicio foi suficiente para o atual time ser comparado por parte da midia ao ataque dos cem gols de 1966, da primeira passagem de Vanderlei Luxemburgo pelo clube alviverde. O proprio treinador, no entanto, pediu para que nao se facam comparacoes. \"Nao vamos fazer comparacao, e outra epoca, outro momento. Houve muitas mudancas com relacao a maneira de jogar, a intensidade do jogo, quilometros percorridos, qualidade dos jogadores. Vamos querer fazer gols sempre, minhas equipes sempre buscam fazer gol. Nao gosto muito de negociar resultado\", afirmou o treinador. Regina Duarte aceita convite para assumir a Secretaria da CulturaCom dinheiro da Parmalat, o Palmeiras formou um grande time em 1996, com um ataque formado por Rivaldo, Djalminha, Muller e Luizao. No Campeonato Paulista, disputou 30 partida em turno e returno por pontos corridos. A equipe faturou o trofeu com 28 pontos de vantagem para o segundo colocado. No Estadual daquele ano, fez 102 gols. O atual elenco nao tem tantas estrelas. O destaque na goleada sobre o Oeste foi Willian, com tres gols. \"E um grande jogador, joga diferente do Luiz Adriano, que sai da area tambem, mas nao sai tanto quantoele. Ele abre espaco para o pessoal meter bola, sempre jogou assim. Foi bom, porque mostra que temos duas situacoes. Podemos ate usar os dois juntos, um mais proximo da area. Gostei muito da intensidade que a equipe botou no jogo, porque nao podiamos entrar no jogo deles, de cadenciar. Se termina 0 a 0 o primeiro tempo, vao la e acham um gol numa bola perdida, ai complica. Tivemos a felicidade de fazer o gol e continuamos mantendo a intensidade do jogo\", declarou Luxemburgo. O treinador tambem sabe que essa equipe ainda tem muito a evoluir. \"Nao podemos nos iludir porque conseguimos os resultados, achar que estamos preparados para decidir uma competicao que vai ser definida em fevereiro e marco, Libertadores tambem. Temos que melhorar muito a qualidade fisica, a qualidade tatica e a qualidade tecnica. Temos que avancar bastante. Esses resultados nao podem iludir, o torcedor fica satisfeito, mas a gente sabe que estamos distantes e precisamos trabalhar bastante\", finalizou."}