{"title": "  Crescimento devera ser mais forte em 2020  Respeitadas as limitacoes, o consumo podera crescer com o aumento do credito; o investimento tambem podera subir, se o Pais confirmar sua capacidade de atrair o investidor estrangeiro ", "author": " Notas & Informacoes ", "date": " 30 de janeiro de 2020 | 04h00 ", "text": "Forma-se a conviccao de que o Brasil tera um crescimento economico mais expressivo neste ano, ainda que os numeros devam ser distantes nao so dos observados no passado, em tempos de euforia, como dos desejaveis para que a industria, o varejo e os servicos recuperem as marcas do inicio desta decada. Alem disso, sera um crescimento muito dependente do consumo das familias. Respeitadas as limitacoes, o consumo podera crescer com o aumento do credito. O investimento tambem podera subir, se o Pais confirmar sua capacidade de atrair o investidor estrangeiro. Os sinais dos ultimos dias foram promissores. Nao so o Fundo Monetario Internacional (FMI), mas departamentos economicos de bancos e consultorias, alem de autoridades, estao revendo para cima as expectativas de aceleracao do Produto Interno Bruto (PIB) de 2020. Marcelo Sachsida, secretario de Politica Economica do Ministerio da Economia, admite, como previsao pessoal, que o crescimento do PIB possa ficar entre 2,5% e 3%, mais, portanto, do que a estimativa oficial de 2,4%. O que da relevo as previsoes e o fato de que a retomada nao vira de estimulos de curto prazo, como a liberacao de recursos do FGTS e do PIS-Pasep. \"Estamos mudando o mix de crescimento, porque antes o governo era o gerador e isso nos levou a uma crise fiscal terrivel\", disse Sachsida. O Boletim Macro do Instituto Brasileiro de Economia (Ibre-FGV) de janeiro reforca o cenario promissor, inclusive no exterior. \"Ha sinais mais nitidos de estabilizacao da atividade economica mundial, apos meses de desaceleracao, com a maioria dos indicadores economicos sinalizando queda do risco de uma recessao global em 2020\", segundo o estudo. No Pais, o mercado de trabalho melhora, a alta do salario minimo foi definida conforme o esperado e a informalidade tende a cair. Ademais, a confianca cresce, com destaque para a construcao. \"Os ventos da recuperacao economica comecam a soprar com mais forca\", afirmam Armando Castelar Pinheiro e Silvia Matos, do Ibre. A recuperacao mais acentuada devera vir do comercio exterior, da agropecuaria e da industria, puxada pela extrativa. O humor economico parece mudar para melhor. Ate o consumo do governo devera ter leve alta, em ano de eleicoes. O Brasil devera crescer mais, sem euforia, segundo a FGV."}