{"title": "  Novo diretor da CVM e a favor do voto plural e do fim da exclusividade de agentes autonomos  O advogado Alexandre Rangel tomou posso nesta terca-feira e vai participar de discussoes importantes como a reforma dos regimes de ofertas publicas e dos fundos de investimento ", "author": " Mariana Durao ", "date": " 25 de novembro de 2020 | 14h25 ", "text": "RIO - Autodenominado \"liberal convicto\", o novo diretor da Comissao de Valores Mobiliarios (CVM), Alexandre Rangel, afirma nao enxergar como tabu temas polemicos no mercado de capitais, como o fim do periodo de silencio das ofertas publicas e a adocao do chamado voto plural por companhias brasileiras. Aos 38 anos, o advogado tomou posse no cargo na terca-feira, 24, e participara de discussoes relevantes como a reforma dos regimes de ofertas publicas, dos fundos de investimento e da atividade dos agentes autonomos de investimento. Apos ser formulada na Iniciativa do Mercado de Capitais (IMK), a proposta de instituicao do voto plural - uma especie de \"super acao ordinaria\" - esta sendo revisada pela CVM, que deve propor ajustes. A base do supervoto e assegurar que acionistas-chave, como os fundadores da empresa, preservem seu poder de decisao apos a companhia ir a mercado. Parte do mercado afirma que isso estancaria a fuga de empresas brasileiras para Bolsas no exterior. Instituicoes ligadas a investidores minoritarios apontam que o voto plural fere a isonomia da base de acionistas.  Area tecnica da CVM recomenda fim da regra de exclusividade para agente autonomo de investimentoAvesso a polarizacoes, Rangel discorda de ambos os argumentos. Ele afirma que o voto plural nao e a \"reencarnacao do demonio\" e abre mais um leque de oportunidades no mercado se incorporado a Lei das S.A.. \"Isso nao quer dizer que toda companhia de capital aberto tera que adota-lo. Nao vejo problema, desde que prestadas as informacoes necessarias e definido o periodo durante o qual vai vigorar aquele direito politico diferenciado\", disse em entrevista coletiva. Em relacao as ofertas publicas, o diretor defende que a alteracao de seu regime pela CVM traga mecanismos para reduzir o que considera um vacuo na captacao de recursos por empresas de medio porte via mercado de capitais, hoje nao abarcadas pelos custos das grandes ofertas e tambem das captacoes menores via crowdfunding de investimentos. Com larga experiencia como advogado societario, ele argumenta pela democratizacao da base de investidores no mercado de capitais brasileiro. Sua avaliacao e que a CVM pode atuar liberando ao varejo opcoes de investimento hoje restritas a investidores profissionais ou qualificados. Na mesma linha, ve a modernizacao das informacoes prestadas nas ofertas como crucial para atingir o publico jovem, como defendido por seu antecessor na cadeira, Carlos Rebello. \"Essa turma olha o celular, nao vai ler um formulario de fatores de risco que nao caiba em uma tela\", frisa. Questionado sobre o fim do periodo de silencio durante as ofertas, o diretor disse que \"nao ve tabu\" nem \"tem nenhuma fixacao\" pelo instrumento. Para Rangel, nem sempre o periodo de silencio tem cumprido seu objetivo de assegurar que todos os investidores tenham acesso exatamente as mesmas informacoes relevantes de forma precisa. \"Quanto mais informacao disponivel sobre um papel no mercado, melhor\", avalia. Em meio as discussoes de mudancas na regulacao dos agentes autonomos de investimento, o diretor da CVM se disse a favor do fim da exigencia de exclusividade de vinculacao desses profissionais a uma unica corretora e tambem a uma carga regulatoria distinta entre escritorios de diferentes portes. \"Parece um pleito bastante razoavel\", disse. Na vespera de sua posse, um estudo elaborado pela Assessoria de Analise Economica da CVM recomendou a retirada do requisito. O assunto deve entrar em audiencia publica em 2021. O novo membro do colegiado da CVM e tambem favoravel a criacao de um campo para a inclusao de fatores ESG (ambientais, sociais e de governanca, na sigla em inges) das companhias abertas no formulario de referencia entregue anualmente ao orgao regulador, o que ja esta sendo discutido internamente e sera submetido a audiencia publica. Por outro lado, Rangel pondera que e preciso debater com o mercado a extensao e profundidade da informacao a ser prestada. A ideia e evitar um onus excessivo as companhias e tambem o risco de excesso de informacoes que na pratica podem servir como uma \"cortina de fumaca\", sem ajudar a tomada de decisao do investidor. O diretor acredita que a criacao de uma taxonomia ASG tambem foge da alcada da CVM. A experiencia na industria de fundos de investimento pesou a favor da indicacao de Rangel a CVM. Com um patrimonio total na casa de R$ 6 trilhoes, essa industria demandara especial atencao nos proximos meses, ja que o orgao regulador do mercado de capitais tem entre suas prioridades regulamentar a Lei de Liberdade Economica e fazer a reforma das normas que regem os Fundos de Investimento em Direitos Creditorios (FIDC). Ha forte expectativa do mercado em torno das mudancas que virao a partir da Lei de Liberdade Economica, que devem fortalecer o regime regulatorio dos fundos de investimento. A legislacao abriu caminho para a CVM realizar alteracoes como a limitacao da responsabilidade dos prestadores de servico, a possibilidade de emissao de classes de cotas com direitos e obrigacoes distintas e a limitacao da responsabilidade do investidor ao valor de suas cotas. Em seu discurso de posse, Rangel afirmou que a partir de uma definicao mais precisa dos nucleos de responsabilidade dos agentes que atuam no segmento, havera um controle mais racional em torno dos deveres e obrigacoes a serem cumpridos. \"Teremos em pouco tempo uma norma mais moderna e adequada a realidade do mercado\", disse."}