{"title": "  Rotina de trabalho flexivel: o que e e por onde comecar?  ", "author": " Tiago Alves* ", "date": " 30 de janeiro de 2020 | 04h00 ", "text": "Tiago Alves. FOTO: DIVULGACAODe acordo com Einstein, \"a medida da inteligencia e a capacidade de mudar\", e esse e um conceito amplamente reconhecido atualmente pelas empresas quando se fala em flexibilidade e agilidade. Embora esses termos sejam usados muitas vezes de forma intercambiavel, eles sao, na verdade, duas habilidades empresariais bem diferentes - Agilidade e a \"capacidade de agir com rapidez e facilidade\", e flexibilidade e a \"capacidade de mudar\". Para serem bem-sucedidas, as empresas precisam estar preparadas nesses dois quesitos.Flexibilizacao de jornada e teletrabalho estimulam empregados a produtividadeMudancas sao sempre muito sensiveis quando aplicadas a uma empresa. Seja ela de localidade, gestao ou ate mesmo de modus operandi. Grandes ou pequenas, algumas vezes elas sao necessarias e, muitas vezes, proporcionalmente complicadas. Globalmente, 60% das pessoas relatam que mudar uma cultura de trabalho nao flexivel representa um obstaculo - no Brasil, esse numero chega a 69%. Os dados sao de um levantamento realizado pelo International Workplace Group (IWG), maior grupo de escritorios compartilhados do pais e do mundo.Mas qual o melhor momento para implementar a cultura do trabalho flexivel? Quais os primeiros passos para a mudanca? Dados de estudos recentes do IWG mostram que 85% das empresas introduziram ou planejam introduzir uma politica de trabalho flexivel, mas antes de tudo e necessario entender o que e essa tal de 'flexibilidade'.Esse conceito envolve varios pontos essenciais, como horarios, jornada, localizacao, gestao e remuneracao por indicadores de performance. A combinacao desses fatores traz inumeros beneficios para o gestor e, principalmente, para os funcionarios. Pesquise a viabilidade legal da implementacao das mudancas. Muitas delas necessitam de aprovacao do sindicato que representa a categoria. Outra validacao necessaria deve ser feita com os proprios funcionarios, eles tem um papel essencial nessa decisao.Um bom primeiro passo no caminho rumo a flexibilidade e a utilizacao de espacos nao convencionais. Permita que os funcionarios trabalhem de uma estacao diferente ao menos um dia na semana - seja de um cafe, de casa, ou ate mesmo de um espaco de coworking ou escritorio compartilhado. Ao adotar tal medida, seus contratados podem reduzir o tempo de deslocamento e, consequentemente, dedicar mais tempo a si mesmos - sendo impactados positivamente com a mudanca.Segundo o mesmo levantamento do IWG, a adocao de politicas flexiveis pode resultar em retencao de talentos: 83% dos candidatos acreditam que flexibilidade e um fator decisivo na hora de escolher uma proposta de emprego. A tendencia da adocao da flexibilidade pelo mercado de trabalho e inevitavel que tem se mostrado cada vez mais intensa. As empresas fundadas em estruturas e processos rigidos e com um entendimento de mundo imutavel demoram muito mais para reagir e se adaptar, perdendo tempo e ficando muito atras da concorrencia. Lideres ageis tornam suas empresas ageis.*Tiago Alves e CEO do IWG"}