{"title": "  O BNDES e as investigacoes internas milionarias  Montante daria para pagar o salario medio de cerca 150 auditores da CGU por um ano e fiscalizacoes teriam conclusoes mais acuradas ", "author": " Luiz Navarro* ", "date": " 30 de janeiro de 2020 | 04h00 ", "text": "Rezam as cartilhas do compliance anticorrupcao que, em face de denuncias ou de supostas irregularidades, as empresas devem realizar investigacoes internas, a fim de averiguar se os fatos supostamente ilegais procedem, devendo, idealmente, reporta-los as autoridades, caso constatados. Foi isso que ocorreu no Brasil, nos casos da Petrobras, da Eletrobras e agora do BNDES. Nada de errado nisso. O ponto de destaque deste artigo e outro. Tais investigacoes internas, apesar de milionarias, sao muitas vezes inuteis. Ou seja, nao alcancam resultados que as justifiquem e, ao contrario do objetivo inicialmente pretendido, isto e, de aprofundar o exame de possiveis \"maus feitos\", tornam-se quase que pecas de defesa a escamotear possiveis impropriedades. Normalmente, os escritorios de advocacia contratados nesses casos, que lideram as investigacoes internas, pelo fato de que as informacoes encontradas nas averiguacoes ficam protegidas pelo sigilo profissional entre o advogado e seu cliente (\"attorney client privilege\"), subcontratam empresas especializadas na garimpagem de grandes massas de dados. Por exemplo, em uma investigacao interna, e inevitavel que o escritorio de advocacia contratado demande de empresa especializada em informatica subcontratada o espelhamento dos discos rigidos dos computadores corporativos utilizados pelos envolvidos nos fatos e, a partir dai, tentar encontrar, nesse colossal conjunto de \"terabytes\", indicios da pratica de ilicitos. A operacao, por vezes, se torna risivel, pois, se uma noticia publicada pela imprensa revela que corruptos, naquele caso especifico, se referiam a propina, paga em reais ou dolares, como entrega de \"peixes\", passa-se a pesquisar, nos e-mails dos suspeitos, se eles mencionaram \"peixes\", em suas mensagens eletronicas. Coitados dos verdadeiros pescadores. Descontados os exageros do exemplo, embora real, o fato e que, sobretudo em tempos posteriores a Lava Jato e mesmo antes, mensagens comprometedoras, indicativas de atos de corrupcao, por obvio, sao escassas ou inexistentes, mas o universo pesquisado e imenso, o que encarece a conta de honorarios advocaticios, fazendo a alegria de muita gente, mesmo daquelas que trabalham de forma seria e profissional. Veja-se, por exemplo, o caso do BNDES, o que e mais efetivo? Procurar no HD dos computadores do banco registros da evidencia de que houve relacoes promiscuas entre a J&F e os tecnicos da estatal - pelos quais, alias, tenho, via de regra, o maior respeito - ou assinalar, como fez o Tribunal de Contas da Uniao, que o prazo medio das operacoes de credito, no ambito do BNDES, dura em torno de 150 dias uteis, enquanto que, no caso da empresa dos irmaos Batista, durou apenas 22 dias uteis? E, alem disso, apontar, como novamente indicou o TCU, que, na operacao realizada pela J&F com o BNDES, foi utilizada a media das acoes da empresa de frigorifico dos 120 ultimos pregoes da Bolsa, enquanto a praxe, informada pelo proprio banco, e utilizar os ultimos 30, 60 ou 90 pregoes? A utilizacao de uma ou de outra media, ainda conforme o orgao de controle externo (TCU), da uma variacao que oscilaria entre R$ 4,74 e R$ 7,07 por acao. E muita discrepancia. Salta aos olhos. Hoje, vive-se uma situacao, no minimo, esdruxula, nao se sabe se devemos questionar o trabalho do escritorio de advocacia ou valor que lhe foi pago? Talvez ambos devam ser escrutinados. Causa, ainda, um constrangimento maior saber que as investigacoes internas estao resguardadas por sigilo? Como assim, o banco nao e publico? O proprio Presidente da Republica, Jair Bolsonaro, como qualquer outro cidadao, se surpreendeu com o valor pago pelo BNDES ao escritorio estrangeiro para a execucao das investigacoes internas ou de \"auditoria\", como muitas vezes se referem os meios de comunicacao ao servico contratado pelo banco. Tambem se surpreendeu ao saber que um dos aditivos do contrato com a empresa responsavel pela investigacao foi firmado sob as barbas do seu governo, sem qualquer questionamento do atual presidente do BNDES, Gustavo Montezano. Em entrevista coletiva, Montezano disse que o banco pagou R$ 42,7 milhoes pelas investigacoes internas conduzidas pela empresa Cleary Gottlieb Hamilton & Steen LLP, tentando explicar o inexplicavel, uma vez que o resultado da investigacao interna contraria as investigacoes do TCU, do Ministerio Publico Federal e da propria delacao premiada de Joesley Batista, que assumiu ter pago propinas para obter vantagens no BNDES.  O montante pago para a Cleary Gottlieb daria para pagar o salario medio de cerca 150 auditores da Controladoria-Geral da Uniao por um ano inteiro de trabalho, cujas fiscalizacoes, certamente, resultariam em conclusoes mais acuradas, relevantes e confiaveis, pelo prestigio que goza o orgao de controle interno, sem nenhum denodo a empresa contratada pelo BNDES. Como alternativa para que o mote da campanha de abrir a caixa-preta do BNDES nao seja promessa nao cumprida, seria conveniente determinar a Controladoria-Geral da Uniao que audite esse imbroglio. * EX-MINISTRO DA CONTROLADORIA-GERAL DA UNIAO E EX-PRESIDENTE DA COMISSAO DE ETICA PUBLICA DA PRESIDENCIA DA REPUBLICA"}