{"title": "  Voce perdera seu emprego para a automacao?  Entre 2020 e 2022, estima-se que 42% dos conhecimentos requeridos pelas profissoes atuais serao modificados ", "author": " Jose Pastore* ", "date": " 30 de janeiro de 2020 | 04h00 ", "text": "Os estudos sobre os impactos das tecnologias sobre o trabalho sao contraditorios. Ao lado dos catastrofistas que preveem uma grande destruicao de empregos nos proximos dez anos (Carl B. Frey e Michael A. Osborne, The future of employment, 2013), ha os otimistas que enxergam mais empregos gerados do que eliminados (Philippe Aghion e colaboradores, What are the labor and product market effects of automation?, 2020). Na semana passada, os especialistas reunidos no Forum Economico Mundial assumiram duas posicoes realistas. Na primeira, reconheceram haver um consenso sobre a necessidade de requalificar os trabalhadores para o mundo do futuro. Na segunda, apontaram a importancia da participacao das empresas nesse processo. E, de modo ousado, lancaram a meta de requalificar 1 bilhao de trabalhadores entre 2020 e 2030! Durante o encontro foram citados varios exemplos de participacao das empresas, tais como o movimento Pledge to America's Workers, nos Estados Unidos, no qual 400 firmas estao requalificando 15 milhoes de trabalhadores; o programa de requalificacao da British Telecom (BT), que faz o mesmo com 10 milhoes de profissionais; e a empresa PwC, que esta investindo US$ 3 bilhoes em requalificacao de funcionarios e usuarios de seus servicos. No processo de requalificacao ha um componente de urgencia, porque as mudancas sao meteoricas. Entre 2020 e 2022, estima-se que 42% dos conhecimentos requeridos pelas profissoes atuais serao modificados. As exigencias aumentarao nos campos do raciocinio, da tomada de decisoes, da capacidade para trabalhar em grupo e habilidade para transferir conhecimentos de uma area para outra. Sera crucial saber pensar, e pensar bem. Neste novo mundo o conhecimento tomara lugar do diploma. E a aquisicao do conhecimento vira de um processo continuo no qual os trabalhadores ficarao em treinamento a vida toda. Para tanto, sera indispensavel uma boa articulacao das empresas com as escolas e as acoes dos governos. E um processo caro, que exigira muitos bilhoes de dolares. Mas, adverte-se, a inacao custara mais caro: a Organizacao para Cooperacao e Desenvolvimento Economico (OCDE) estima que, se a requalificacao nao for feita, os paises do G-20 perderao US$ 11 trilhoes na proxima decada. Ao lado dessa gigantesca perda economica, ha outra, ainda maior e de natureza politica. Na ausencia da referida requalificacao, os trabalhadores ficarao sujeitos ao desemprego ou ao trabalho precario, com renda baixa e sem perspectiva de melhoria. Isso gera um descontentamento generalizado que desagua frequentemente no questionamento do sistema capitalista e no surgimento de lideres populistas que poem em risco a propria democracia. Nao faltam exemplos na atualidade. Convenhamos, se deixarmos para as proprias pessoas resolverem esses problemas dizendo que elas tem de se ajustar por si mesmas, abriremos a porta para as demagogias e a inseguranca. Dai a necessidade inarredavel da requalificacao como processo continuo. E um desafio gigantesco. No Brasil temos, ainda, a missao de melhorar a qualidade do ensino convencional em varios niveis. Entretanto, nao podemos parar nisso. Felizmente, ja ha algumas empresas bem atentas e que vem implementando programas de requalificacao profissional como rotina. Cito como exemplos a Embraer, a IBM e varios bancos. Em Santa Catarina, 260 empresas trabalham em parceria com Sesi, Sesc, Senai e Senac na qualificacao e requalificacao dos seus empregados (www.santacatarinapelaeducacao.com.br). Esses exemplos precisam se multiplicar. Afinal, a Revolucao 5.0 esta na esquina. *PROFESSOR DA FEA-USP, MEMBRO DA ACADEMIA PAULISTA DE LETRAS, E PRESIDENTE DO CONSELHO DE EMPREGO E RELACOES DO TRABALHO DA FECOMERCIO-SP"}