{"title": "  Associacao Chinesa de Futebol suspende competicoes no pais por causa do coronavirus  A ideia da CFA e colaborar com a prevencao e controle do surto ", "author": " Redacao ", "date": " 30 de janeiro de 2020 | 03h02 ", "text": "A Associacao Chinesa de Futebol (CFA, federacao nacional) anunciou nesta quinta-feira, dia 30, a suspensao das competicoes esportivas em todo o pais, incluindo a principal divisao da liga de futebol, a Super Liga, devido ao surto causado pelo novo coronavirus, que ja deixou pelo menos 170 mortos. Em uma breve declaracao em seu site, a CFA informa que \"para cooperar com a prevencao e controle\" do surto e \"para garantir a saude\" de jogadores, funcionarios e torcedores, o inicio da temporada 2020 sera adiado para \"partidas de futebol de todos os niveis do pais\".  Numero de mortos por coronavirus chega a 170, maior aumento absoluto desde o inicio do surtoA nova temporada estava programada para comecar em 22 de fevereiro. A agencia nao estabeleceu um calendario para as competicoes e limitou-se a apontar - como as demais instituicoes do pais que anunciaram encerramentos ou suspensoes de servicos - que as informacoes a esse respeito \"serao publicadas em tempo habil\".  A federacao chinesa afirmou que continuara em \"contato proximo\" com as autoridades nacionais e que sera estabelecido um calendario para as competicoes com os ajustes necessarios a medida que o surto se desenvolver nas diferentes regioes da China.  Finalmente, a Super Liga Chinesa, que alcancou notoriedade mundial por cinco anos por suas contratacoes de precos e salarios exorbitantes, nao podera comecar agora. Na quarta-feira, dia 29, o CFA anunciou que as equipes dessa divisao que participam da Liga dos Campeoes da Asia jogarao fora os tres primeiros jogos que planejavam fazer em seus estadios.  Na primeira divisao chinesa esta o Wuhan Zall, equipe da cidade de Wuhan, epicentro do surto e capital da provincia de Hubei. A equipe e liderada pelo espanhol Jose Gonzalez, que chegou na noite de quarta-feira ao aeroporto de Malaga para continuar no sul da Espanha com sua concentracao e trabalho de pre-temporada. A chegada do time chines levantou alguns temores que as autoridades sanitarias espanholas se encarregaram de dissipar. Uma das explicacoes dadas: a equipe treinava fora de Wuhan desde 4 de janeiro, excedendo muito o periodo de incubacao da doenca. Jose Gonzalez disse, em declaracoes aos jornalistas, que sua permanencia na Espanha \"nao representa perigo para ninguem\" no pais. /EFE"}