{"title": "  Pobre Rio  Witzel foi alem de seus ja conhecidos desdouros e cruzou uma perigosa linha ao gravar uma conversa com o vice-presidente Hamilton Mourao e publica-la nas redes sociais ", "author": " Notas & Informacoes ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "O governador do Rio de Janeiro, Wilson Witzel (PSC), e um expoente de uma cepa de politicos que pautam seu comportamento pela caotica dinamica das redes sociais, e nao pela etica, pela moralidade publica e pela institucionalidade que distinguem os cargos que ocupam, tanto no Legislativo como no Executivo, em todas as esferas de governo. Fizeram bastante sucesso nas eleicoes de 2018 e, por ora, nada sugere que perderao forca na eleicao deste ano.O fascinio por essa tal \"comunicacao direta\" com o distinto publico por meio das redes sociais, que em alguns casos beira a adiccao, nao poupa politicos como Witzel de vexames e, nos casos mais graves, de serias violacoes de natureza etica, incompativeis, portanto, com a dignidade que ha de revestir o modo como se portam publicamente.Ha dias, Witzel foi alem de seus ja conhecidos desdouros e cruzou uma perigosa linha ao gravar uma conversa com o vice-presidente Hamilton Mourao e publica-la nas redes sociais. A bem da verdade, nada de improprio foi dito durante aquela conversa. O governador do Rio e o entao presidente em exercicio discutiram um plano de ajuda federal ao Estado para socorrer as vitimas das chuvas de verao. O problema e que Mourao nao sabia que a conversa estava sendo gravada e, pior, transmitida por Wilson Witzel aos seus seguidores nas redes sociais. Com toda razao, o vice-presidente condenou a atitude. \"O governador Wilson Witzel diz que foi um fuzileiro naval. Entao eu acredito que esqueceu da etica e da moral que caracterizam as Forcas Armadas quando deixou o corpo de fuzileiros navais\", afirmou Mourao.Para justificar o injustificavel, Witzel deu uma desculpa que nao para em pe. O Palacio Guanabara emitiu nota explicando que o governador gravou e transmitiu a conversa com o entao presidente em exercicio a fim de \"tranquilizar os moradores do Rio que sofrem com as enchentes\". Ora, fosse mesmo para isso, e nao para gerar audiencia nas redes sociais e dar vazao a seus insondaveis designios politicos, Wilson Witzel poderia transmitir a mesma tranquilidade a populacao divulgando a parceria firmada com o governo federal pelos canais institucionais de comunicacao do governo do Estado, pela imprensa ou mesmo por meio de suas redes sociais, mas depois da conversa, e nao durante, sobretudo diante do desconhecimento da gravacao por um dos interlocutores.Alem de fazer parte do notorio grupo de politicos que privilegia a informalidade das redes sociais em detrimento de uma comunicacao mais republicana, Wilson Witzel figura em outra galeria nada honrosa: a de maus governadores do Rio de Janeiro. Mas sobre isso, justica lhe seja feita, nenhuma responsabilidade pesa sobre os seus ombros.Desde o infeliz governo de Chagas Freitas, o ultimo governador do Estado a ser eleito por via indireta, em 1978, o Rio padece sob mandatarios pessimamente escolhidos pela populacao. De Leonel Brizola a Wilson Witzel, todos, sem excecao, deram sua contribuicao para a degradacao do Estado que ja foi a capital politica, economica e cultural do Pais. Alguns deles, como Anthony Garotinho, Rosinha Garotinho, Sergio Cabral e Luiz Fernando Pezao podem contar em detalhes como e a experiencia de ser interno do sistema prisional fluminense.Sao 38 anos de escolhas mal feitas. Todo esse tempo, mais do que indicar a baixa qualidade dessas liderancas que se expoem ao escrutinio publico, diz tanto sobre o baixo grau de exigencia do eleitorado do Rio como sobre sua incapacidade de aprender com os erros. Brizola foi eleito duas vezes. Cabral foi reeleito e so deixou o poder diante dos efeitos das jornadas de junho de 2013. Ciente do que se passava no Guanabara, a populacao elegeu seu vice, Pezao. Anthony Garotinho fez governadora a sua mulher, a desconhecida Rosinha. Longa e a lista de infortunios.Nenhum deles postou um tanque de guerra em Laranjeiras. Se chegaram ao poder, foi pelo voto. Cabe ao eleitorado escolher melhor."}