{"title": "  A democracia brasileira vai mal, so uma frente pode salva-la  Se abrirem mao de suas picuinhas fratricidas, as oposicoes serao uteis ao Brasil ", "author": " Eugenio Bucci ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "Acaba de sair o Democracy Index 2019, preparado pela revista inglesa The Economist. Nao se trata de uma publicacao socialista ou \"de esquerda\". Ao contrario, o semanario secular e uma das mais solidas referencias liberais no mundo democratico. A Economist, que gosta de se identificar como um \"jornal\" (um newspaper), era ate outro dia a biblia periodica da politica mundial na opiniao de muita gente que hoje apoia o governo brasileiro. Essa gente deveria ler outra vez \"o\" Economist e entender por que, segundo o Democracy Index 2019, a democracia brasileira nao vai nada bem. O levantamento aponta um declinio das garantias democraticas em escala global, mas a situacao do nosso pais e particularmente preocupante. De 2018 a 2019 o Brasil registrou uma queda de 6,97 para 6,86 na pontuacao (a escala vai de 0 a 10) e vem classificado como \"democracia falha\". Um dos pontos criticos para essa nota ruim e o topico \"funcionamento do governo\", um dos cinco avaliados pelo ranking. Nesse quesito, a nota brasileira marcou apenas 5,36 pontos. Nao que a gente precise das metricas da Economist para saber que a coisa nao anda direito no governo brasileiro. Outro dia, autoridade federal responsavel pela area da cultura gravou um video macaqueando um discurso do ministro da propaganda nazista, Joseph Goebbels. Em sua imitacao mal feita, o entao secretario conclamou os concidadaos a uma estetica nacional-populista-patriotaria e usou como fundo musical de seu pronunciamento-decalque um trecho da opera Lohengrin, de Richard Wagner, o predileto de Adolf Hitler. Para ele, o nacionalismo brasileiro danca conforme a linha melodica cultuada pelo III Reich. Depois da molecagem de mau gosto, o secretario caiu de podre - mas caiu, e bom que fique claro, nao por ter sido nazista, mas por ter dado na vista, como observou um cartunista de primeira grandeza. No governo de turno, amar o fascismo nao e problema - apenas seja discreto, por enquanto. No mais, os valores democraticos nao gozam de nenhum prestigio, o que transparece na pesquisa da Economist. Ha sinais ruins em toda parte. Anteontem mesmo, editorial deste jornal alertou para o crescimento da forca dos milicianos dentro do Poder Executivo. Sob o titulo Milicias no coracao do Estado, o editorial mostrou, com fatos incontestaveis, que esses agrupamentos armados, que se espalharam do Rio de Janeiro para diversas outras regioes do Brasil, alem de extorquir diariamente comunidades inteiras, passaram a controlar os processos eleitorais e, por fim, \"ameacam os alicerces do Estado de Direito\". E verdade que o numero de homicidios diminuiu, mas os indicios de que as organizacoes homicidas se revigoram estao na cara de todos nos. Um governo que cria facilidade para as armas e faz apologia da violencia promove as milicias e enfraquece a democracia. Na outra ponta, o mesmo governo cria dificuldades para os livros, para as universidades publicas e para a ciencia. A sandice mais recente veio com a nomeacao de um defensor do criacionismo para a presidencia de um orgao publico de apoio a pesquisa academica (o criacionismo, ou o \"design inteligente\", seria, na opiniao do recem-nomeado, um \"contraponto\" do darwinismo). Sao medidas assim que tem levado uma predilecao confessional, de fundo religioso, a ganhar posicoes dentro do Estado - que, numa Republica democratica, deveria ser gerido por parametros laicos, nao religiosos. Se o Estado nao e claramente laico, a democracia vai claramente mal. Mesmo assim, alguns ainda teimam em dizer que esta tudo bem. Dia sim, dia nao, o presidente ataca a imprensa. Nao obstante, as polianas vivandeiras acomodam: \"As instituicoes funcionam normalmente\". Ora, as instituicoes so funcionam por intermedio de pessoas e quando as pessoas que ocupam as instituicoes (como a instituicao do governo federal) escarnecem dos ideais democraticos nao ha como fazer que essas mesmas instituicoes funcionem dentro do que se possa chamar de normalidade democratica. A verdade e que as instituicoes nao funcionam bem coisa nenhuma, embora ainda nao estejamos ai com o presidente da Republica brincando de imitar Hitler em horario nobre de televisao. Sera que temos de esperar que isso aconteca para tomar uma providencia? Como reverter o quadro desde logo, quando ja e tarde demais? A resposta passa pela sugestao que vem sendo feita pela historiadora Heloisa Starling: uma frente. As liderancas de oposicao estao demorando a perceber o obvio: que, acima de seus interesses partidarios mesquinhos, precisam se unir para defender a vigencia plena das garantias democraticas. Essas liderancas deveriam deixar de lado as baboseiras personalistas e encarar uma luta maior do que as agendas de cada um dos partidos isolados. Sera pedir demais? Sera que as liderancas de oposicao nao tem maturidade para se reunir como gente adulta e fechar um programa comum de defesa da democracia? A ver. Se abrirem mao de suas picuinhas fratricidas, as oposicoes serao uteis ao Brasil. JORNALISTA, E PROFESSOR DA ECA-USP"}