{"title": "  Forum dos Leitores  Cartas selecionadas para o Forum dos Leitores do portal estadao.com.br ", "author": " Forum dos Leitores ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "Economia 'Por que nao crescemos?' O sr. Josef Barat, economista, consultor e coordenador de estudos urbanos, em artigo no Estado (29/1, B2) faz sua analise da situacao economica do Brasil e responde a sua pergunta: por que nao crescemos? Ora, todos os motivos expostos sao plausiveis, mas o economista esqueceu-se do principal: o Brasil nao investe em educacao. O povo, na sua grande maioria, mantem-se ignorante, sem escolaridade suficiente para contribuir para o desenvolvimento e o crescimento do Pais. Ha uma \"tradicao\" de empregos mal pagos, de baixa valorizacao, que e mantida pela falta de acesso a escola e a boa educacao. Por exemplo, empregados domesticos. Essas pessoas nao conseguem progredir por nao terem acesso a educacao de qualidade e se conformam em ter empregos com baixos salarios. O articulista menciona a \"inclusao social\", mas nao se detem especificamente na questao da oportunidade de educacao e na sua modernizacao. Infelizmente, somente um pequeno porcentual da populacao pode frequentar as melhores escolas e continuara a carregar nas costas a economia do nosso pais. TANIA MAZZILLO TMAZZILLO@GMAIL.COM RIO DE JANEIRO * BNDES Suspeitas continuam Fundador do escritorio que fez auditoria no BNDES foi testemunha de Lula da Silva no processo do triplex. So em razao desse fato, tal auditoria, que atestou nao haver irregularidades, ja e, no minimo, suspeita. Entao, as suspeitas sobre as operacoes de emprestimo/financiamento continuam. PANAYOTIS POULIS PPOULIS46@GMAIL.COM RIO DE JANEIRO * Caixa de Pandora Diante do bilionario imbroglio da abertura da chamada caixa-preta do BNDES, sera preciso contratar uma nova auditoria para investigar a auditoria contratada por nada menos que R$ 48 milhoes (!), cujo suspeitissimo relatorio nao apontou nenhuma irregularidade nos emprestimos de pai para filho a fundo perdido concedidos a empresas ditas \"campeas nacionais\", falidas, e a ditaduras mundo afora, nos desgovernos cleptopetistas. Essa caixa de Pandora precisa ser aberta e investigada a fundo. Basta de tanto desperdicio de dinheiro publico! J. S. DECOL DECOLJS@GMAIL.COM SAO PAULO * Cidade de Sao Paulo 'Ruas em estado lastimavel' Oportuno o editorial sobre o estado das ruas da cidade de Sao Paulo (29/1, A3). Ha buracos onde cabem pneus em vias rapidas como a Washington Luis e ate mesmo no corredor norte-sul. Sao buracos cronicos, que so aumentam a cada chuvarada. Ha buracos em corredores de onibus que sao tapados por uma camadinha fina de asfalto, que dura poucos dias. Servicos mal feitos que parecem ser realizados dessa forma para alimentar o caixa das empresas \"tapa-buracos\" a servico da Prefeitura. Mas, por outro lado, garantem o emprego de seus funcionarios e tambem para mecanicos que consertam veiculos. A cidade tem outras mazelas que nao encontram respostas dos administradores: vemos bicicletas trafegando a noite na contramao e sem farois. Nesta semana vi um adulto numa bicicleta com uma crianca na garupa subindo na contramao a Rua Juriti, em torno das 18 horas. Ja tinhamos de cuidar das motos em alta velocidade entre as filas de carros, agora e preciso triplicar a atencao, pois de repente podem aparecer bicicletas e patinetes na frente de nossos veiculos. Urge melhorar a trafegabilidade em nossas ruas e definir regras claras para o uso de veiculos alternativos. NELSON MATTIOLI LEITE NELSONMLEITE@UOL.COM.BR SAO PAULO * Situacao insustentavel Nada justifica a demora no reparo das vias publicas. A situacao das ruas esta se tornando insustentavel, com enormes prejuizos para os contribuintes. Ha sobra de dinheiro para investir no recapeamento, caso contrario verbas nao estariam sendo gastas em faixas e recuperacao de ciclovias que nem sequer sao utilizadas pelos ciclistas. ALVARO AUGUSTO FONSECA DE ARRUDA ALVARO.ARRUDA@UOL.COM.BR SAO PAULO * Trampolim politico A falta de aptidao para a zeladoria da cidade nao respeita partidos nem ideologia. Ha muito tempo a cidade de Sao Paulo assiste as suas ruas e calcadas se deteriorando e a desculpa e sempre a mesma: falta de recursos financeiros para a devida manutencao. Bares e restaurantes ocupam o espaco de pedestres, as rampas de acesso de cadeirantes e pessoas com restricoes de locomocao, idosos, etc. Carros param em cima das faixas de seguranca sob a orientacao de manobristas desses estabelecimentos. Bicicletas e patinetes disputam o espaco nas calcadas, pondo os pedestres em risco, e por ai afora. Infelizmente, a Prefeitura de Sao Paulo e vista somente como trampolim politico para esferas mais altas de poder, a cidade e um mero detalhe. ROBERTO AILY AILY@TERRA.COM.BR SAO PAULO * Centro abandonado Ao ser entrevistado, segunda-feira, num programa de TV, o prefeito Bruno Covas afirmou que o centro velho de Sao Paulo hoje esta melhor do que 30 anos atras, o que nao corresponde a realidade. Quem percorre as ruas do centro e constata o estado de abandono e total miserabilidade, espantando visitantes e turistas, percebe que as autoridades nada fazem, fomentando uma situacao crescentemente degradante, com centenas de pessoas deitadas nas ruas, dormindo nas portas de estabelecimentos e predios com placas de vende-se e aluga-se. Sem um projeto serio e eficiente de remodelacao do centro velho, o coracao da cidade, o Patio do Colegio e adjacencias, tudo isso vai pondo a perder a importancia historica da maior cidade do Brasil. O prefeito precisa andar a pe pelo centro e verificar o caos in loco. CARLOS HENRIQUE ABRAO ABRAOC@UOL.COM.BR SAO PAULO PLANO DE PAZ   Novamente surgiu uma sugestao de plano de paz entre palestinos e israelenses. Esta, dos EUA/Trump. Cada vez que o assunto surge, vem a tona todo tipo de objecoes, fazendo com que as boas intencoes resultem apenas numa nova rodada de acirramento do conflito. Assim, as ultimas decadas tem passado sem que nada de positivo ocorresse nesta frente. A novidade, agora, foi a introducao da parte economica no plano de paz americano. O objetivo era dar aos palestinos um nivel de vida exponencialmente melhor e uma perspectiva de futuro interessante. Se o que buscam os palestinos fosse dignidade, prosperidade e um ambiente adequado e seguro para criar sua familia, teriam, em tese, muito que conversar a respeito, pois havia boas chances de conseguirem exatamente isso por meio do que se propoe. Mas, se o que buscam e eternizar o odio, preservar as feridas bem abertas e semear novas guerras, podem nao ter percebido, mas do jeito que esta ja conseguiram atingir esse objetivo.   Jorge Alberto Nurkin jorge.nurkin@gmail.com Sao Paulo   * ORIENTE MEDIO   E claro que a proposta dos Estados Unidos para a paz entre israelenses e palestinos precisa de ajustes. Mas abriu-se uma janela de oportunidades. No entanto, para os lideres palestinos demonizar Israel traz mais dividendos politicos. Se fosse impossivel, nao teria havido paz com o Egito e a Jordania.   Luiz Frid luiz.frid@globomail.com Sao Paulo   * A 'CAIXA-PRETA' DO BNDES   O presidente do Banco Nacional de Desenvolvimento Economico e Social (BNDES), Gustavo Montezano, afirmou em entrevista que transparencia e \"atributo fundamental\" para qualquer instituicao financeira. Pode ate ser que as explicacoes de Montezano sejam suficientemente convincentes, nao somente com relacao aos gastos exorbitantes com a auditoria da chamada \"caixa-preta\" do banco, como tambem pelo fato de nao ter sido encontrada qualquer irregularidade contabil na apuracao dos financiamentos. Agora, que o chefe no Brasil da empresa de consultoria juridica internacional contratada para a auditoria, Gabriel Giraldez, deveria ter se retirado - ou mesmo solicitado a se afastar - do processo apos ter sido convocado como testemunha de Lula no caso do triplex do Guaruja, nao ha duvida alguma. So nisso a transparencia ja foi vilipendiada.   Luciano Harary lharary@hotmail.com Sao Paulo   * GOLPE DE MESTRE   Chega a ser risivel a midia em sua grande parte nao destacar o principal absurdo do parecer dos auditores que auferiram o volumoso ganho em sua \"conclusao\". Ora, esta perfeitamente claro que o generoso contrato agora considerado \"concluido\" nao contemplou os financiamentos relativos a Odebrecht com paises estrangeiros e, nao menos importante, o ultimo paragrafo da pagina 2 do relatorio final nao deixa duvidas: \"Ressalte-se que alguns fatores restringiram o escopo da investigacao\". Sera que ninguem vai, ai sim, abrir essa caixa-preta? E, por fim, foi um verdadeiro \"golpe de mestre\" nao percebido pelo jovem presidente do BNDES o pagamento da \"ultima parcela\" no governo Bolsonaro a fim de colocarem todos no mesmo balaio.   Marcelo Falsetti Cabral mfalsetti2002@yahoo.com.br Sao Paulo   * BEM FEITO   Nao sou economista nem advogada, mas tenho pleno entendimento do que se passa no Brasil. O que mais me chamou a atencao foi o fato de a auditoria \"internacional\" nao ter descoberto nada de irregular nos emprestimos do BNDES. Com certeza, os tramites foram bem feitos. O banco tem empregados de altissimo nivel. E nao foram culpados de receberem ordens para emprestar a paises falidos. Entao a auditoria tem de ser feita e na conta dos governantes e politicos.   Iria de Sa Dodde iriadodde@hotmail.com Rio de Janeiro   * CALVARIO DE CORRUPCAO   O BNDES, saqueado e desmoralizado nos governos petistas, parece que continua em seu calvario de corrupcao, ate mesmo quando o banco se articula, sob nova direcao, para abrir a caixa-preta dessa era sombria e tenebrosa da sua historia. O presidente Bolsonaro precisa mesmo ouvir as explicacoes de Gustavo Montezano, atual presidente da instituicao, para que este explique o porque de o contrato da auditoria para investigar operacoes passadas com o matreiro Grupo J&F tenha sido aditivado em R$ 4,8 milhoes. A finalidade do expressivo contrato com a empresa Clear e de abrir a caixa-preta da instituicao, mas nao pode haver a duvida se para isso estejam criando uma caixa negra.   Abel Pires Rodrigues abel@knn.com.br Rio de Janeiro   * RECORDE   A atual direcao do BNDES contratou auditoria alienigena, sob os protestos legais da OAB, para auditar determinadas transacoes ocorridas no banco. O resultado dos trabalhos custou a vultosa soma de R$ 48 milhoes, tendo os auditores apresentado um dossie com oito folhas, sem nada apurar ou determinar culpabilidades. Assim, cada folha custou R$ 6 milhoes, o que faz o trabalho ir para o Guinness como a folha escrita mais cara ate o momento. Ate muito mais cara que as das palestras de Lula pelo mundo afora...   Jose C. de Carvalho Carneiro carneirojcc@uol.com.br Rio Claro   * BALBURDIA NO MEC   O ministro Abraham Weintraub (Educacao) deve dispor de consideravel tempo livre, apesar das numerosas e complexas atribuicoes referentes ao cargo que ocupa e da crise deflagrada com as supostas irregularidades na correcao do Exame Nacional do Ensino Medio (Enem), que resultou na suspensao, em carater liminar, da divulgacao dos resultados do Sistema de Selecao Unificada (Sisu). Nos ultimos dias, em meio a tamanha crise no MEC, o ministro achou um tempinho para sugerir ao professor Marco Antonio Villa o uso de agua sanitaria e anunciar a demissao do jornalista Reinaldo Azevedo do Grupo Bandeirantes, fato este que nao ocorrera. Como mero cidadao que desconhece a fundo os problemas educacionais brasileiros e as politicas publicas a eles direcionadas, posso estar equivocado, mas nao me parecem ambas aparicoes de Weintraub tratarem de questoes de relevo das quais deveria se ocupar. Ademais, nao me parece agir o ministro de acordo com a institucionalidade que o cargo lhe exige. Suspensao do Sisu, revisao de nota atendendo a pedido via rede social, videos agressivos se valendo de vocabulario chulo, propagacao de fake news pelo proprio ministro... Pelo visto, tal \"balburdia\" nao se restringe as universidades.   Elias Menezes elias.natal@hotmail.com Belo Horizonte   * TRISTE RETRATO   E tragico para o Brasil termos um analfabeto de pai e mae no comando do Ministerio da Educacao. Os danos causados a toda uma geracao de jovens brasileiros sao gravissimos. Alem do pessimo exemplo dado pelo ministro, vemos erros crassos e primarios sendo cometidos no Enem, no Sisu e o sucateamento do ensino publico no Pais. Sao gafes, trapalhadas, burrice e incompetencia que se sucedem, desmoralizando ainda mais a ja sofrivel Educacao brasileira, algo que deveria ser prioridade numero um de qualquer pais serio. E um triste retrato de um antigoverno formado por pessoas completamente despreparadas e desqualificadas, verdadeiros inimigos de suas respectivas areas de atuacao. O prejuizo causado aos nossos jovens e incalculavel e de dificil reparacao.   Renato Khair renatokhair@uol.com.br Sao Paulo   * DESAFIO NOBRE   Eis um desafio nobre para o ministro Abraham Weintraub, ao inves de insultar ex-presidentes (no episodio da cocaina contrabandeada no aviao presidencial) e degradar a imagem das universidades federias (onde se planta maconha e sintetizam drogas ilicitas): apresentar um plano factivel para que as melhores quatro universidades federais mudem na classificacao mundial (por exemplo, de Times Higher Education) do atual patamar de 601-800 para 200 a 300!   Omar El Seoud elseoud.usp@gmail.com Sao Paulo   * FARRA SEM FIM   O presidente Bolsonaro exonerou o secretario-executivo da Casa Civil Vicente Santini, apos ele usar aviao da Forca Aerea Brasileira (FAB) para viajar a India. Infelizmente, se depender do Congresso Nacional, a farra em curso dos voos da FAB vai continuar. Varias propostas que estabeleciam regras mais rigidas para o uso das aeronaves foram arquivadas. Para os senhores Rodrigo Maia e Davi Alcolumbre, esta tudo maravilhoso. Taxi aereo FAB a disposicao! Quem nao gosta de moleza? E nos pagando esta farra!   Jomar Avena Barbosa joavena@terra.com.br Rio de Janeiro   * VOOS DA FAB   O uso de aviao da FAB para ir de Davos, na Suica, onde participava do Forum Economico Mundial, para a India, onde estava o presidente Bolsonaro, motivou a demissao do secretario da Casa Civil. Cabem algumas observacoes, ou seja, o aviao foi usado por quantas pessoas que foram a Suica? Quem autorizou a FAB? E os demais integrantes do governo que foram e voltaram de Davos, usaram voos comerciais? Como se percebe, esta questao exige muitas explicacoes.   Uriel Vilas Boas urielvillasboas@yahoo.com.br Santos   * CONSELHO DA AMAZONIA   O Conselho da Amazonia sai ou nao sai? Enquanto se pensa e se discute, as invasoes e desarvoramentos (corte de arvores) avancam a todo vapor, e neste ano de 2020 nao se podera culpar ONGs.   Wilson Scarpelli wiscar@terra.com.br Cotia   * PELA RAIZ   Para melhorar a politica do meio ambiente, com perdao do trocadilho, e extirpar o mal pela raiz ceifando ervas daninhas, combatendo as pragas. Fora Ricardo Salles.   Marisa Bodenstorfer Lenting, Alemanha   * DESPAUTERIO   \"As pessoas destroem o meio ambiente porque precisam comer.\" Assim falou Paulo Guedes em Davos. Parece que os despauterios bolsonaristas sao altamente contagiosos.   Luis Lago luis_lago1990@outlook.com Sao Paulo   * FALTA DE IDEIAS   A fala do ministro Paulo Guedes sobre a Amazonia em Davos deixou uma unica certeza: o Brasil nao sabe o que fazer com a Amazonia. Desmatar nao e a solucao, grande parte da floresta nao serve para a agricultura e as mudancas climaticas da Amazonia desmatada seriam catastroficas. A solucao nao vira do presidente Bolsonaro, nem de Paulo Guedes, nem tao pouco do ministro Ricardo Salles. O conselho da \"pirralha\" ambientalista Greta Thunberg parece bem razoavel: oucam a Ciencia, consultem especialistas antes de continuar errando tudo na Amazonia, no Pantanal e no Cerrado.   Mario Barila Filho mariobarila@yahoo.com.br Sao Paulo   * MELHORAMOS   Com que alegria vimos o nosso ministro da Economia em Davos.    Depois de Lula bebado e todo urinado, e de Dilma estocando vento, e sinal de que evoluimos muito em um ano.   Carlos E. Barros Rodrigues ceb.rodrigues@hotmail.com Sao Paulo   * POTENCIA AGROAMBIENTAL   Mais do que uma superpotencia agricola que atualmente alimenta mais de 200 milhoes de brasileiros e 1 bilhao de pessoas mundo afora, o Brasil deve se comprometer com as geracoes futuras e a preservacao do planeta, tornando-se uma potencia agroambiental por meio nao so do combate intransigente ao criminoso desmatamento da Amazonia, mas, sobretudo, pelo incentivo a importantes projetos agrossustentaveis. Muda, Brasil!   J. S. Decol decoljs@gmail.com Sao Paulo   * AMAZONIA   Urge, mesmo, uma quebra de paradigmas comportamentais de todos, nao so do governo, mas dos professores, dos cientistas, de funcionarios, de juristas, de militares, de organizacoes, de comentaristas e jornalistas e dos cidadaos roubados do patrimonio nacional em geral - eleitores e contribuintes - para mudar o costume da omissao. Omissao resulta em culpabilidade por conivencia. Com atitudes intransigentes e decididas, os desflorestamentos e as queimadas relacionadas cessariam num atimo. Quando ha vontade nao faltam os recursos.   Harald Hellmuth hhellmuth@uol.com.br Sao Paulo   * DE IDEIAS A PRATICA   Como e facil falar, teorizar... e como os intelectuais e pensantes de varios tipos discursam de forma estupenda ideias, teorias e solucoes. Mas de boas intencoes o inferno esta cheio. Na pratica, quantos amigos intelectuais, tao defensores da democracia, oprimem de forma monarquica filhos e esposas? Como a etica e facilmente detectavel quando se relaciona ao outro, e como se torna subjetiva na autoanalise. Defender a Amazonia e bico, ja recolher o proprio lixo... Cada vez me convenco mais de que a unica revolucao viavel e a que comeca dentro do proprio individuo. Nao sao as leis que transformam os preconceitos, apenas os impedem, o que e bastante valido. Somente a consciencia de si proprio pode levar a humanidade a se tornar melhor para si e para o planeta. O resto nada mais sao que belos artigos.   Christiana Pires da Costa chripc@uol.com.br Sao Paulo   * IPTU   Recebi o IPTU relativo a 2020 e causou-me surpresa o aumento de 9,13%, quando o senhor prefeito havia informado que seria proximo dos 3,26%. Onde esta a verdade da informacao, pois a quem recorrer, se nunca condiz com o que e dito? Sao so bravatas e alegacoes mentirosas. Ja estava mais do que na hora de rasgar meu titulo de eleitor, pois ja me cansei de tantas mazelas vindas dos politicos deste pais.   Alberto Jose Caram albertojosecaram@gmail.com Sao Paulo "}