{"title": "  Davos - a crianca (nao) estava la  Medidas voltadas para a 1.a infancia sao essenciais para preparar as futuras forcas de trabalho ", "author": " Mariana Luz ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "A pauta ambiental dominou a agenda da 50.a edicao do Forum Economico Mundial, encerrado no ultimo dia 24, em Davos. Foi uma longa jornada desde que o assunto foi introduzido no Forum ate que viesse para o primeiro plano. E natural que seja assim. Os grandes problemas que assolam o mundo nao se alteram de um ano para o outro, nem mesmo em decadas. Seria dificil contestar a importancia de quaisquer dos assuntos tratados pelo Forum. Mas e preciso abrir espaco para um tema que nao foi devidamente valorizado: a crianca. Meu objetivo este ano em Davos foi chamar a atencao para esse assunto, que, assim como foi com o clima no passado, esta presente na maioria dos paineis, mas de forma ainda periferica. Isso tem de mudar. A qualidade do ar, os refugiados, o futuro do trabalho, nao ha um unico recorte possivel sobre desenvolvimento sustentavel que prescinda da necessidade de cuidarmos da primeira infancia. Essa e a causa raiz de tantas dessas e de outras causas. Em 2000 James Heckman recebeu o Premio Nobel de Economia por comprovar que investimentos feitos para assegurar um ambiente saudavel para a crianca, do ponto de vista fisico e emocional, desde o nascimento ate os 5 anos de idade, evitaria gastos sociais e acarretaria ganhos economicos ao longo de toda a vida de cada individuo. Cada dolar alocado nesses cuidados proporciona um retorno anual de 13%, mostrou Heckman. Isso acontece porque nos primeiros tres anos de vida a arquitetura do cerebro esta em construcao, fornecendo o alicerce para a evolucao das futuras habilidades da vida adulta, como resolucao de problemas, planejamento, criatividade e pensamento flexivel. Mas o ambiente e as experiencias interferem nessa construcao. A exposicao continua a diferentes tipos de adversidades compromete o desenvolvimento pleno do cerebro, o que impactara o individuo ao longo de toda a vida. Isso quer dizer que uma crianca vivendo entre refugiados, ou em situacao de pobreza extrema, ou vitima de violencia tem seu desenvolvimento irremediavelmente comprometido? Nao, se usarmos o conhecimento e os instrumentos que ja possuimos para criar estrategias de cuidados e protecao a crianca e a familia. E essencial que discutamos globalmente estrategias para proteger o desenvolvimento saudavel dessas criancas nos desafios que nossa sociedade enfrenta, desde as diferentes situacoes de vulnerabilidade extrema, como ambientes de guerra e miseria, ate os dramas cotidianos que assolam qualquer sociedade, por mais desenvolvida que seja: a instabilidade emocional causada pelo desemprego na familia; a inseguranca urbana, que cerceia o acesso a um cotidiano de estimulos; a violencia domestica. Num mundo complexo, turbulento e incerto, existem muitas prioridades. Diante de orcamentos limitados, os gestores precisam fazer escolhas sobre a quais politicas e programas dar prioridade. Um foco em emergencias imediatas pode parecer mais atraente. No entanto, a realidade e que investir nos primeiros anos de uma crianca poderia realmente prevenir muitas dessas mesmas crises. Em todo o mundo os formuladores de politicas sao, cada vez mais, obrigados a fazer mais com menos. A chave e como oferecer intervencoes que tenham baixo custo inicial, produzam retornos rapidos e garantam impacto duradouro. A provisao de servicos de atendimento infantil de alta qualidade faz exatamente isso. Eles nao so produzem cidadaos criativos e capazes, mas tambem interrompem os ciclos de pobreza entre geracoes e contribuem para o enfrentamento dos grandes desafios globais. O valor do desenvolvimento da primeira infancia como motor da quarta revolucao industrial esta claro. Em Davos, os participantes se concentraram, como sempre, no que e necessario para se prepararem para um mundo dominado pela tecnologia, pela automacao e por trabalhos que ainda nao existem. As medidas voltadas para a primeira infancia sao essenciais para preparar as futuras forcas de trabalho, pois e nessa etapa que se define a flexibilidade conflitiva - ferramenta que permitira a adaptacao e o aperfeicoamento de diferentes habilidades. Investir em ter capital humano com bases solidas e que se possa ajustar as dinamicas de um mercado imprevisivel e nossa unica esperanca de garantir o futuro do trabalho. Discutimos esses temas no encontro entre os integrantes do Young Global Leaders, ao longo do Forum. Nosso norte foi a busca de alternativas que contribuam para os Objetivos do Desenvolvimento Sustentavel (ODS), especialmente as metas relacionadas as criancas. Nossa batalha agora e construir caminhos para que o cuidado com a primeira infancia va para o centro do debate. Assim como ocorreu merecidamente com o clima, a crianca deve passar para o primeiro plano de toda discussao sobre desenvolvimento sustentavel. Dar prioridade a crianca e mais do que um interesse ou responsabilidade da sociedade, e o maior e mais eficiente legado que podemos construir hoje. CEO DA FUNDACAO MARIA CECILIA SOUTO VIDIGAL, E UMA JOVEM LIDER GLOBAL INDICADA PELO FORUM ECONOMICO MUNDIAL. HA 15 ANOS, A ORGANIZACAO INVESTE NUMA REDE DE JOVENS QUE ATUA AO REDOR DO MUNDO BUSCANDO SOLUCOES PARA DESAFIOS GLOBAIS"}