{"title": "  Simulacro de acordo de paz  Acordo proposto por Trump para israelenses e palestinos nao e sequer digno do nome ", "author": " Notas & Informacoes ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "O presidente dos Estados Unidos, Donald Trump, deve ter olhado o historico de negociacoes de paz entre israelenses e palestinos conduzidas por seus antecessores - todas fracassaram no objetivo final, em que pesem alguns avancos pontuais - e decidiu inovar ao chegar sua vez de mediar as conversas: elas nao aconteceram, pelo menos nao com os palestinos. Que acordo, entao, e este?O \"acordo de paz\" proposto por Trump nao e serio, nem sequer e digno desse nome. O que foi anunciado pelo presidente norte-americano, que tinha a seu lado somente o primeiro-ministro de Israel, Binyamin Netanyahu, esta mais proximo de um contrato de adesao imposto aos palestinos do que de um acordo propriamente dito. Acordo pressupoe negociacao em torno de pontos das agendas de ambas as partes na busca por um entendimento final mutuamente satisfatorio para por fim a um dissidio.Com a imodestia que o caracteriza, Trump comunicou os termos do que classificou como \"acordo do seculo\". Na verdade, pontos que seu genro, Jared Kushner, vinha tratando apenas com as autoridades israelenses ha tres anos. A proposta reconhece os atuais assentamentos israelenses na Cisjordania. Israel ficaria impedido de realizar novas anexacoes pelos proximos quatro anos, prazo que as liderancas palestinas teriam para negociar as condicoes para fundacao do Estado Palestino, que teria \"soberania limitada\". Jerusalem seria reconhecida como \"a capital indivisivel de Israel\", incluindo sua porcao oriental, cujo controle ha muito e reivindicado pelos palestinos. A Israel caberia ainda controlar o Vale do Jordao, o que isolaria o Estado Palestino em um \"bolsao\" que lembra os bantustoes nos quais o regime do apartheid mantinha os negros segregados na Africa do Sul, como comparou Khaled Elgindy, experiente negociador palestino.O \"acordo de paz\" apresentado por Trump propoe manter as coisas como estao, acrescentando algumas concessoes a Israel. No fundo, a proposta legitima e estimula a politica de anexacao de territorios tao cara a Netanyahu (ressalte-se que seu opositor, Benny Gantz, foi consultado e igualmente concordou com os termos propostos).Caso o \"acordo\" fosse aceito pelos palestinos, o presidente Trump investiria US$ 50 bilhoes no futuro Estado Palestino em dez anos, alem de acenar com a abertura de uma embaixada dos Estados Unidos em Jerusalem oriental. A proposta e tao mal formulada que Trump nem sequer conseguiu explicar como seria possivel abrir uma embaixada de seu pais em \"territorio palestino\" sem ferir a soberania israelense, haja vista que Jerusalem, nos termos propostos, seria \"a capital indivisivel de Israel\".Os palestinos rejeitaram a proposta, como era esperado. \"Nao e o acordo do seculo. E o golpe do seculo. Jerusalem nao esta a venda. Dizemos mil vezes 'nao' ao plano de Trump\", afirmou Mahmoud Abbas, lider da Autoridade Palestina na Cisjordania. O governo brasileiro classificou a proposta como uma \"iniciativa valiosa que, com a boa vontade de todos os envolvidos, permite vislumbrar a esperanca de uma paz solida\" na regiao. Para a ONU, permanecem validas as fronteiras definidas em 1967.Tudo conspira contra esse simulacro de acordo. Primeiro, por pecar no basico, ou seja, nao envolver nas tratativas uma das partes interessadas. Segundo, porque e dificil ver em Trump e em Netanyahu sinais de boa-fe. Trump ve-se as voltas com um processo de impeachment e com sua campanha pela reeleicao. Ja Netanyahu luta para se manter no cargo e evitar o risco de ir para a prisao por corrupcao apos a conclusao dos processos a que responde.Tal como foi formulado, o novo \"acordo de paz\" parece mais um movimento de campanha, tanto para Trump como para Netanyahu, do que uma genuina tentativa de chegar a concordia na regiao. A bem da verdade, contribui para a manutencao do conflito por muitos anos a frente."}