{"title": "  O coronavirus e os dolares  O coronavirus e mais um risco para a economia global e, portanto, para o Brasil, que enfrenta um quadro de enfraquecimento evidente de suas exportacoes ", "author": " Notas & Informacoes ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "O coronavirus e mais um risco para a exportacao e, portanto, para a economia brasileira - um risco aparentemente menor, neste momento, mas nada desprezivel. Outros sinais de alerta sao bem visiveis no mercado internacional e nas contas externas do Brasil. Seria irresponsabilidade negligenciar qualquer nova ameaca. E cedo para medir o impacto da nova epidemia no crescimento global, disse o diretor da Organizacao Mundial do Comercio (OMC), Roberto Azevedo, em entrevista a radio CBN. Ele concentrou seus comentarios em desafios mais concretos e muito proximos, como as tensoes comerciais - apenas atenuadas neste momento - e o impasse com os Estados Unidos a respeito do Orgao de Apelacao da OMC. Em Brasilia, o Ministerio da Economia tem motivos especiais, ou deveria ter, para estar muito atento a essas questoes e a qualquer nova possivel ameaca.Uma queda de 6,30% nas exportacoes brasileiras, de US$ 239,54 bilhoes em 2018 para US$ 224,44 bilhoes em 2019, deveria ser um desses motivos. A trajetoria declinante das vendas externas apenas foi mantida no ano passado.A perda continuada e em parte explicavel pelo enfraquecimento do comercio global e pela recessao na Argentina, importante compradora, em anos normais, de manufaturados brasileiros. Mas e atribuivel tambem ao escasso poder de competicao e a limitada presenca internacional da industria brasileira. Esses problemas decorrem de varios fatores internos combinados. Os mais visiveis sao a protecao excessiva, a diplomacia comercial equivocada, o investimento insuficiente em tecnologia, inovacao e capital humano, as deficiencias do financiamento e o famigerado custo Brasil.Nos ultimos anos, o enfraquecimento do comercio global, em boa parte atribuivel a disputa entre Estados Unidos e China e a outras tensoes internacionais, agravou as dificuldades da exportacao brasileira. A prolongada recessao argentina, sem perspectiva de grande mudanca nos proximos meses, tem sido um importante fator de complicacao.Uma das poucas noticias animadoras, nas ultimas semanas, foi a conclusao da fase 1 de um acordo entre Estados Unidos e China. Mas o acordado ate agora, como observou o diretor-geral da OMC, foi a parte facil. Isso foi suficiente, acrescentou, para deter a sequencia de retaliacoes, mostrar a possibilidade de um acordo e permitir uma distensao do mercado. Falta a parte mais dificil e sobre essa nada foi claramente informado ate agora pelos governos envolvidos.Alem disso, o sistema internacional e menos seguro e menos eficiente quando falha, ou pode falhar, o mecanismo formal de solucao de conflitos. Paralisado o Orgao de Apelacao, por causa do impasse em torno da nomeacao de novos juizes, o sistema fica seriamente prejudicado. Felizmente, nem todas as disputas, lembrou o diretor-geral da OMC, vao parar no nivel mais alto de apreciacao.Alem disso, ele reafirmou a disposicao de continuar negociando com o governo americano e avaliando suas queixas quanto ao funcionamento da organizacao. As queixas envolvem os criterios de aplicacao das normas e os padroes de disciplina impostos pela entidade aos emergentes.Qualquer fator de instabilidade internacional, mesmo um risco ainda mal definido, como o de uma nova pandemia, e relevante para o Brasil. O deficit em transacoes correntes aumentou 22,20% em 2019 e atingiu US$ 50,76 bilhoes, soma equivalente a 2,76% do Produto Interno Bruto (PIB).Nao sao ainda numeros alarmantes, porque o buraco foi coberto folgadamente com investimento estrangeiro direto. Ingressaram US$ 78,56 bilhoes, valor quase igual ao de 2018. Mas qualquer susto maior pode afetar os fluxos de capital. A valorizacao do dolar em todos os mercados, nos ultimos dias, foi um lembrete desse risco. Mas o detalhe mais preocupante, num quadro de muita incerteza global, e o enfraquecimento evidente das exportacoes brasileiras. Alguem se preocupa, em Brasilia, com o custo possivel de um novo choque externo?"}