{"title": "  DIRETO DO PLENARIO VIRTUAL: mudanca de data de concurso por crenca religiosa e penhora de propriedade rural familiar  ", "author": " Redacao ", "date": " 25 de novembro de 2020 | 14h09 ", "text": "Fachada do Supremo Sede do Tribunal Federal em Brasilia. Foto: Gervasio Baptista/SCO/STFO plenario do Supremo Tribunal Federal retoma na tarde desta quarta, 25, o julgamento conjunto de dois recursos que tratam da possibilidade de diferenciacao, em concurso e estagio probatorio, em razao de crenca religiosa. Com repercussao geral reconhecida, os processos discutem a constitucionalidade da mudanca de data ou local de concurso publico para candidatos adventistas que devem resguardar o sabado, em razao de sua crenca religiosa.Na sessao da ultima quinta-feira , 19, votaram os relatores dos recursos: para o ministro Dias Toffoli, relator do Recurso Extraordinario (RE) 611874, a realizacao da prova aos sabados nao viola o direito de culto. Ja para o ministro Edson Fachin, relator do Recurso Extraordinario com Agravo (ARE) 1099099, a implementacao de medidas que assegurem a liberdade religiosa e compativel com o texto constitucional. O julgamento prossegue com os votos dos demais ministros da Corte.As informacoes foram divulgadas pela Assessoria de Imprensa do Supremo Tribunal Federal.Tambem esta pautada para julgamento a possibilidade de penhora da propriedade rural familiar que nao seja o unico bem imovel dessa natureza pertencente a familia. A questao e objeto do Recurso Extraordinario com Agravo (ARE) 1038507 e da ADI 3865, de relatoria do ministro Edson Fachin.Confira todos os temas pautados para julgamento na sessao plenaria desta quarta, 25, as 14h. A sessao e transmitida ao vivo, por videoconferencia, pela TV Justica, Radio Justica e no canal do STF no YouTube.Recurso Extraordinario (RE) 611874 - repercussao geralRelator: ministro Dias ToffoliUniao x Geismario Silva dos SantosO recurso discute a possibilidade de realizacao de etapas de concurso publico em datas e locais diferentes dos previstos em edital, em razao da crenca religiosa do candidato. O Tribunal Regional Federal da 1a Regiao (TRF-1) autorizou a realizacao da prova de capacidade fisica em dia diverso do programado. A Uniao alega violacao ao principio da igualdade e sustenta que nao existe lei que autorize ou determine a aplicacao de provas em horario diferenciado para beneficiar adeptos de religiao, seita religiosa, grupos ou associacoes de qualquer natureza. Sobre tema semelhante sera julgado o ARE 1099099, de relatoria do ministro Edson Fachin, tambem com repercussao geral, que discute o dever do administrador publico de oferecer obrigacao alternativa para que servidor em estagio probatorio cumpra deveres funcionais para os quais esta impossibilitado em razao de sua crenca religiosa.Recurso Extraordinario com Agravo (ARE) 1038507 - Repercussao geralRelator: ministro Edson FachinDisam Distribuidora de Insumos Agricolas Sul America Ltda x Demetrio DalpiazO recurso discute a garantia de impenhorabilidade da pequena propriedade rural e familiar, oponivel contra empresa fornecedora de insumos necessarios a sua atividade produtiva, nos casos em que a familia tambem e proprietaria de outros imoveis rurais. De acordo com a decisao questionada, o imovel e impenhoravel, pois a origem do debito foi a aquisicao de insumos agricolas para o desenvolvimento das atividades no local. A empresa alega ofensa ao principio da boa-fe objetiva, pois o imovel foi oferecido como garantia hipotecaria para pagamento de dividas.Acao Direta de Inconstitucionalidade (ADI) 3865Relator: ministro Edson FachinConfederacao Nacional da Agricultura e Pecuaria do Brasil (CNA) x Presidente da Republica e Congresso NacionalA acao questiona os artigos 6o e 9o da Lei 8.629/1993, que dispoe sobre a regulamentacao dos dispositivos constitucionais relativos a reforma agraria. Os ministros vao decidir, entre outras questoes, se ha ofensa ao dispositivo constitucional que estabelece ser a propriedade produtiva insuscetivel de desapropriacao para fins de reforma agraria.Recurso Extraordinario 922144 - Repercussao geralRelator: ministro Luis Roberto BarrosoAnna Elisa Surerus x Municipio de Juiz de Fora (MG)O recurso trata da compatibilidade da garantia da justa e previa indenizacao em dinheiro com o regime constitucional de precatorios. O Tribunal de Justica do Estado de Minas Gerais (TJ-MG) nao verificou situacao determinante do pagamento da indenizacao imediatamente apos o transito em julgado de decisao, pois a respectiva quantia nao se insere na situacao prevista no artigo 100 da Constituicao Federal. A recorrente sustenta ofensa ao seu direito liquido e certo de ser indenizada de imediato pela desapropriacao de seu imovel pelo Poder Publico.Acao Direta de Inconstitucionalidade (ADI) 5534Relator: ministro Dias ToffoliEstado do Para x Presidente da Republica e Congresso NacionalAcao do Estado do Para contra dispositivos do Codigo de Processo Civil de 2015 (artigo 535, paragrafo 3o, inciso II, e paragrafo 4o), com o argumento, entre outros, de usurpacao da competencia dos estados para dispor sobre o limite maximo das obrigacoes consideradas como de pequeno valor e sobre o prazo para o seu pagamento."}