{"title": "  Decidindo o dilema   O Legislativo esta decidindo pelo Executivo qual e agora a reforma prioritaria ", "author": " William Waack ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "Para um governo que demonstra dificuldades em afinar o foco, o presidente da Camara, Rodrigo Maia, fez um grande favor. Quer que a reforma tributaria comece a ser tratada como prioridade ja na semana que vem, quando termina o recesso parlamentar. Se o Executivo ponderava ainda com qual comecar entre as varias ambiciosas reformas que pretende, o Legislativo definiu.  Encontros para tratar de um texto unico (sao tres conjuntos de propostas, mas a conhecida como PEC 45, do tributarista Bernard Appy) envolvendo relatores, deputados, senadores e especialistas - o cerne de uma Comissao Especial - comecaram na terca-feira e vao pelo fim de semana. A ambicao: votar ate junho. Depois sao ferias e, na sequencia, os senhores parlamentares vao se dedicar as eleicoes municipais. Ou seja, o prazo e dos mais apertados.  Demitido ontem por usar aviao da FAB, ex-secretario agora ganha cargo de assessor na Casa CivilO sentido de urgencia aumentou tambem com as demandas dos governadores, para os quais o socorro financeiro proposto pela Uniao dentro de um novo Pacto Federativo foi por eles declarado insuficiente, e tera de ser reexaminado em funcao do impacto que simplificacao e/ou novos tributos terao sobre arrecadacao. Junte-se a isso reforma administrativa e PEC Emergencial, que pretendem, por outras vias, lidar com a questao fiscal, e tem-se o tamanho do trabalho politico para o governo.  Embora a reforma administrativa (praticamente pronta, segundo Bolsonaro) figure como seu grande ataque ao aparelho de Estado, que a equipe economica enxerga como principal obstaculo ao destravamento da economia, o presidente talvez entenda que nao tem forca politica suficiente para tocar de forma simultanea dois ambiciosos projetos no Legislativo. Maia da sinais de estar decidindo o dilema.  Os esforcos para um minimo de simplificacao e ordenamento do sistema tributario brasileiro tem mais de 20 anos e sempre fracassaram diante da incapacidade (ou desinteresse) de sucessivos governos em ordenar os diversos interesses afetados. Ocorre que, passada a batalha da Previdencia, a demanda de varios segmentos da economia clamando por algum tipo de jeito na maluquice tributaria brasileira sugere uma situacao ja proxima de um \"basta\", algo como uma genuina revolta.  Da mesma maneira como ocorreu com a Previdencia, senadores e deputados parecem bem sensiveis a gritaria (plenamente justificada, alias). Embora so desavisados ainda acreditem que reforma tributaria seja sinonimo de reducao de carga tributaria, economistas e gestores empresariais admitem que a simplificacao de tributos (mesmo que nao diminua a carga) traria algum alivio as empresas, via reducao de custos. No Brasil, manter-se em dia com os impostos tambem e caro. As equipes tecnicas da Camara e da pasta de Paulo Guedes estao debrucadas no que seria um texto que incorporaria sugestoes do Executivo (seria mais facil do que o governo enviar projetos separados). Esse texto (o da 45) ja \"pactuado\" passaria pela Comissao Especial, seria levado a plenario e dai ao Senado - rito que depende nao so do interesse dos presidentes das Casas Legislativas, mas, tambem, do empenho do governo em se articular eficazmente no Congresso (reconhecidamente um problema ate aqui).  Ha espaco para avancos importantes. Onde o bicho pega? Onde sempre pegou: deputados se queixam de que as promessas que receberam la atras em termos de emendas, na votacao da Previdencia, ainda nao foram cumpridas. Assessores do governo discordam das queixas, mas a ma vontade existe. Pior ainda: os senhores parlamentares sao hoje muito mais conscientes da sua capacidade de negociacao, e consequente imposicao de derrotas ao governo.  E o famoso limite da atuacao de presidentes de Casas Legislativas, mesmo empenhados em reformas. Nao sao eles que impoem disciplina de voto. "}