{"title": "  Ausencia presente   O carnaval deste ano vem carregado de memorias especiais, e nao foi preciso ir muito longe para evoca-las ", "author": " Luis Fernando Verissimo ", "date": " 30 de janeiro de 2020 | 03h00 ", "text": "Vem ai outro carnaval, trazendo lembrancas de outros carnavais, que trazem lembrancas de outros, que lembram outros que, por sua vez, lembram outros, e assim por diante - ou para tras, ate o primeiro tamborim. O carnaval deste ano vem carregado de memorias especiais, e nao foi preciso ir muito longe para evoca-las. Basta lembrar a Mangueira do ano passado, a Mangueira do belo samba-enredo Historia para Ninar Gente Grande, da Manu da Cuica e do Luiz Carlos Maximo, e do inesquecivel clipe do samba gravado para a TV pela Caca Nascimento. A Mangueira politica, a Mangueira campea. O comeco - imaginaria voce - de um levante, ou coisa parecida, contra o esquecimento que ameacava apagar a Marielle Franco da memoria nacional, nao como um estorvo, mas como alguem que nunca existiu.  O samba-enredo da Mangueira de 2019 citava Marielle entre outras guerreiras brasileiras, mas uma das alas do desfile incluia grandes retratos dela, aplaudidos pelo publico. Nao se espera que uma escola de samba tenha o poder de denunciar assassinos e cobrar justica a ceu aberto, mesmo com um samba empolgante, mas o que desfilou na avenida aquele dia foi a ausencia da Marielle, ao som de \"Marielle presente\" gritado da arquibancada. A ausencia presente de Marielle ja dura muito. Dura desde o outro carnaval!  Quem matou Marielle? Quem mandou matar Marielle? Doutor Moro, e com voce. Como vai a investigacao sobre a morte de Marielle? Alguem sabe? Alguem se interessa em saber? Nao e uma vergonha para a nacao esse grande silencio em meio a batucada? Ja ouvi o samba da Mangueira deste ano. Fala de um Jesus favelado. E bom, e forte, ja esta dando briga. So espero que ninguem se esqueca de, volta e meia, dizer \"Marielle presente\". Talvez so o que esteja faltando nas manifestacoes da avenida seja a insistencia."}