{"title": "  Senador quer endurecer regra para uso de voos da FAB   ", "author": " Sonia Racy ", "date": " 30 de janeiro de 2020 | 00h34 ", "text": "Vicente Santini. Foto: Estadao Bolsonaro quer rever uso de avioes da FAB apos 'voo particular' de auxiliar de OnyxO gaucho Lasier Martins, senador do Podemos, comeca a buscar, entre seus pares, apoio para projeto de lei que endurece as regras para uso de transporte aereo por autoridades - sejam avioes da FAB ou aeronaves arrendadas. Comeca a tramitar agora em fevereiro e estabelece que os \"poderosos\" ficam obrigados a enviar ao TCU relatorios trimestrais com justificativas para os voos , alem de torna-los publicos ao cidadao.O PL e de 2015, mas so voltou a tona apos Bolsonaro anunciar a demissao do numero 2 da Casa Civil, Vicente Santini, que foi a Davos e a India via FAB.A coluna, Lasier relatou que \"em Brasilia ja e famosa a expressao 'farra da FAB'\". Mas ele entende que, no caso de Santini, o presidente se precipitou. \"Era para pedir ressarcimento\".O senador, no entanto, contou ja ter \"pego carona\" com o vice-presidente Hamilton Mourao no ano passado, num voo entre Passo Fundo (RS) e Brasilia. O que e permitido, lembra.RecordeRodrigo Maia utilizou 229 vezes o aviao da FAB no ano passado e 11 no recesso. Por meio da assessoria, nao comentou sobre a quantidade e alegou questoes de \"seguranca e agilidade\" em um \"2019 intenso\". Ja Davi Alcolumbre requisitou voo em 54 ocasioes em 2019. A coluna, adiantou que este mes serao tres, ja contando com o trajeto Macapa-Brasilia, na proxima segunda-feira.EsclarecendoA Trisul informa que a empresa Gamecorp ou Fabio Luiz Lula da Silva jamais foram donos do predio ou terreno onde estavam, no Alto da Lapa, e que foi por ela adquirido para construir um residencial de alto padrao - diferentemente do que dizia a nota \"Nova Direcao\", publicada ontem.Segundo a advogada Rosana M. Faustino, Fabio Luis, ou Lulinha, era apenas locatario e desocupou o lugar ha mais de quatro anos.Tudo digital entreProdesp e Procon Andre Arruda, da Prodesp, e Fernando Capez, do Procon, assinam amanha, por videoconferencia, o primeiro contrato de vendas 100% digital do governo paulista. Sera via Microsoft Teams - que, entre outras coisas, permitira economia de cerca de R$ 1 milhao por ano, principalmente pela reducao de gastos com deslocamento.Fotografia modernistado Brasil no MoMAVai ter fotografo brasileiro expondo no MoMA. O museu novaiorquino esta preparando mostra, com curadoria de Sarah Hermanson Meister, que incluira a Colecao Itau Cultural de Fotografia Modernista.A exposicao Foto Cine Clube Bandeirante: Modern Photography in Brazil, 1946-1964 ainda nao tem data definida para abrir. Ao todo, estao sendo emprestadas pelo Itau oito imagens de Jose Oiticica Filho, Ademar Manarini e Jose Yalenti, entre outros.Sesc estreia Uma Lei Chamada Mulher A peca Uma Lei Chamada Mulher, inspirada no livro Sobrevivi, Posso Contar, escrito por Maria da Penha, vai estrear no Sesc Ipiranga. Com texto inedito de Consuelo de Castro, a montagem aborda nuances de uma relacao abusiva e a violencia contra mulheres. A partir de 28 de fevereiro.Memorial reabreAnexo dos Congressistas O Memorial da America Latina marcou para dia 11 a reabertura do Anexo dos Congressistas, area que ficou fechada desde o incendio de 2013. Passou por ampla reforma e agora tem sistema de prevencao de incendio. "}