{"title": "  Moradores ignoram perigos de erupcao e voltam para casa nas Filipinas  Apos cerca de seis mil moradores terem sido deslocados, alguns filipinos tem voltado para cuidar de suas casas e animais ", "author": " Jason Gutierrez and Jes Aznar / The New York Times ", "date": " 13 de janeiro de 2020 | 14h18 ", "text": "TAGAYTAY - Autoridades das Filipinas reforcaram novamente, nesta segunda-feira, 13, o alerta para que cidadaos deslocados apos a erupcao do vulcao Taal nao voltem para suas casas, como alguns tem feito. Cerca de seis mil moradores foram deslocados horas depois que as atividades vulcanicas passaram a se intensifcar. O Instituto Filipino de Vulcanologia e Sismologia alertou para uma \"erupcao perigosa\" iminente que poderia causar um \"tsunami violento\" nas aguas do lago ao redor da ilha vulcanica. No domingo, o instituto elevou o nivel de alerta para quatro em uma escala de cinco e o Conselho Nacional de Reducao e Risco de Riscos de Desastres pediu esvaziamento total da ilha vulcanica e areas adjacentes suscetiveis. Protestos no Ira entram no terceiro dia e desafiam o regime dos aiatolasA explosao inicial lancou uma nuvem de cinzas que pegou muitos moradores de surpresa nos arredores do vulcao, localizado a 64 quilometros ao sul da capital, Manila. As cinzas do vulcao chegaram a cidade na segunda.  Angelica Sinfuego, 32, que esta gravida, disse que andou por tres horas no domingo com seus dois filhos, Genean, 12, e Xyrene, 10, para conseguir estar em um local seguro. Ela teve de lidar sozinha com a situacao porque seu marido, Jainan, foi para o exterior - no caso dele, para a Arabia Saudita, onde e tecnico em automoveis - para encontrar trabalho e ganhar dinheiro. \"Era como o fim do mundo. Eu estava orando: 'Por favor, proteja o bebe, por favor proteja o bebe'\", disse ela, falando no chao de um ginasio em Santo Tomas, onde moradores foram levados por tropas que os buscaram na cidade. \"Estava escuro como a noite. Tivemos que superar varios obstaculos como arvores que cairam por causa do peso das cinzas que se assentavam sobre eles\".   Mas o perigo nao impediu algumas pessoas de voltarem para suas casas depois de terem fugido para locais seguros. Alguns moradores encontraram maneiras de voltar para olhar seus animais, apesar dos riscos. \"Estamos pedindo apoio do governo para trazer mais soldados para ajudar a controlar moradores que ignoram os avisos e voltam\", disse Wilson Maralit, prefeito da cidade de Balete, situada no lago ao redor do vulcao. \"Eles passam pelo cordao de seguranca e voltam para la. Embora tambem entendamos que eles queiram cuidar de seus animais, nao queremos que estejam em risco\". Na segunda, os moradores de cidades proximas estavam lavando lama de suas janelas e telhados, enquanto tremores continuavam balancando as cidades vizinhas. \"Ha medo de que a qualquer momento isso possa explodir\", disse o prefeito. \"Pedimos as pessoas que fossem embora e as resgatamos. A principio eles nao quiseram sair, mas quando viram que (o vulcao) continuava lancando cinzas e vapor, foram forcados a ir.\" No entanto, muitos homens voltaram para tomar conta de suas casas e do gado, apesar dos avisos. \"Eles disseram que tinham porcos, cavalos e vacas para cuidar, e que simplesmente nao abandonar deixar tudo\", acrescentou Maralit. A ilha vulcanica tem mostrado sinais de atividade desde o inicio do ano passado e entrou em erupcao uma duzia de vezes na historia recente. O pitoresco vulcao fica em um lago que enche parcialmente uma caldeira formada ha milhares de anos e e uma atracao popular para os turistas que o veem de uma cordilheira na provincia de Cavite, ao norte."}