{"title": "  Caoa confirma estudo para construir fabrica em Sao Paulo  Segundo o governador Joao Doria, grupo fara um investimento 'forte' em parceria com um fabricante chines ", "author": " Andre Italo Rocha e Cleide Silva ", "date": " 13 de janeiro de 2020 | 14h18 ", "text": " O grupo automotivo brasileiro Caoa informou ontem que estuda construir nova fabrica no Estado de Sao Paulo. A declaracao foi feita apos o governador Joao Doria (PSDB) ter antecipado a informacao durante evento realizado pela manha na capital paulista. O governador tambem confirmou que o Caoa desistiu oficialmente de tentar comprar a fabrica da Ford no ABC paulista, fechada desde outubro.  A Ford, por sua vez, voltou a dizer que ha outros \"potenciais compradores interessados e engajados em conversacoes em relacao as instalacoes de Sao Bernardo do Campo\". A montadora tambem afirmou que continua fazendo todos os esforcos cabiveis para alcancar um resultado positivo nas negociacoes. Artigo: O racismo esta por tras da decisao de MeghanSegundo fontes do mercado, uma das possiveis interessadas seria a chinesa BYD, que ja produz onibus em Campinas (SP) e tem planos de fabricar caminhoes que hoje sao importados. A matriz da empresa, que teria sido procurada por Doria, nao comenta o assunto.  De acordo com o governador, o grupo Caoa, do empresario Carlos Alberto de Oliveira Andrade, fara um investimento \"forte\" no Estado em parceria com um fabricante chines, sem revelar o montante, o nome do parceiro e o tipo de produto que sera produzido (caminhoes, automoveis ou ambos). O anuncio, segundo Doria, deve ser feito ainda neste ano. A empresa tambem nao deu detalhes sobre o projeto.  Doria disse tambem que nao esta definido em qual cidade devera ser instalada a nova fabrica. O grupo Caoa ja tem uma unidade em Anapolis (GO), onde produz veiculos da marca coreana Hyundai e e dono de 50% das operacoes da chinesa Chery com planta em Jacarei (SP). Alem disso, e o maior revendedor Ford do Pais. As declaracoes do governador foram feitas apos sua participacao em evento da industria calcadista, em Sao Paulo. Segundo ele, o negocio entre Ford e Caoa nao se consolidou porque o parceiro chines do grupo queria um \"espaco fisico maior\" para a producao. No entanto, o que se afirmava nos bastidores do setor e que Caoa dependia de financiamento do BNDES para poder comprar a fabrica, mas o banco informou nao dispor de linhas para essa finalidade. Fontes do mercado avaliam que seriam necessarios ate R$ 2 bilhoes em investimentos para aquisicao da fabrica e modernizacao da linha de producao para atender as novas normas de emissao de poluentes que serao obrigatorias para caminhoes.  As negociacoes com a Ford duraram dez meses e em setembro, quando ainda estavam em andamento, o proprio Andrade disse que apenas metade da area seria suficiente para suas pretensoes. Um mes depois, ele disse que as chances de aquisicao da fabrica eram \"remotas\". Na ocasiao, Andrade afirmou tambem que estava conversando com tres empresas chinesas e pelo menos uma delas havia manifestado interesse em produzir carros no Brasil. Essa parceria, segundo ele, poderia nao envolver a fabrica da Ford caso fosse confirmada. Segundo o executivo, os chineses inclusive estariam dispostos a uma parceria em que a empresa brasileira ficaria com 51% das acoes - ou seja, teria o controle majoritario do negocio. A epoca, contudo, ele nao falou em uma nova fabrica nem que o negocio seria em Sao Paulo.  "}