{"title": "  Juiz de garantias e 'avanco civilizatorio', dizem defensores publicos-gerais  Nota Tecnica encaminhada pelo Colegio Nacional dos Defensores Publicos-Gerais ao Conselho Nacional de Justica destaca que novo modelo 'vai ao encontro de decisoes do Tribunal Europeu de Direitos Humanos' ", "author": " Pepita Ortega e Fausto Macedo ", "date": " 13 de janeiro de 2020 | 14h14 ", "text": "Imagem ilustrativa. FOTO: ANDRE DUSEK/ESTADAONota tecnica encaminhada pelo Colegio Nacional dos Defensores Publicos-Gerais (Condege) ao Conselho Nacional de Justica destaca que a instituicao do juiz de garantias, prevista pela Lei 13.469/2019, a lei anticrime, e um 'avanco civilizatorio' e vai ao encontro de decisoes do Tribunal Europeu de Direitos Humanos, segundo as quais, para garantir a imparcialidade do julgador, as decisoes sobre as medidas cautelares preliminares no processo penal devem ser de competencia de outro magistrado.Juiz de garantias provoca divergencias nos poderesDocumentoNota Tecnica sobre a Estruturacao e Implementacao do Juiz de Garantias e do Julgamento Colegiado pela Primeira Instancia   PDFO juiz de garantias provoca polemicas e incertezas entre os juizes. Para investigadores, a medida pode atrasar ainda mais a conclusao de acoes judiciais e atrapalha operacoes de grande alcance, como a Lava Jato.A nota tecnica da Comissao Criminal do Colegio dos Defensores Publicos-Gerais, elaborada a pedido do grupo de trabalho que, no CNJ, visa estruturar e implementar a figura do juiz de garantias, destaca que 'a inovacao estipulou somente mais uma funcao processual, limitada ao recebimento da denuncia, sem que houvesse a criacao de um novo orgao judiciario'.\"O instituto do juiz de garantias se constitui numa ferramenta fundamental para a correta aplicacao do sistema acusatorio uma vez que propicia mecanismos de controle da imparcialidade do juiz e da separacao das funcoes dos sujeitos processuais, possuindo ampla aplicabilidade em favor da populacao vulneravel do nosso pais, portanto indispensavel para a concretizacao dos direitos humanos\", afirma o presidente do Colegio e defensor publico-geral de Pernambuco, Jose Fabricio Silva de LimaA Nota Tecnica sobre a Estruturacao e Implementacao do Juiz de Garantias e do Julgamento Colegiado pela Primeira Instancia argumenta. \"A imediata estruturacao do juiz de garantias ao cotidiano forense patrio nao exige grandes mudancas ou aumento de custos financeiros, apenas a aplicacao de regra entronada na legislacao processual penal desde a edicao do Codigo vigente, qual seja, impedido o juiz natural, seu substituto, juiz tabelar, seguira na conducao do processo apos o recebimento da denuncia.\"O texto ressalta que, no Poder Judiciario, 'o sistema de rodizio de magistrados' podera garantir o cumprimento da funcao de juiz de garantias.\"O magistrado que conduziu a fase pre-processual atuara ate a admissibilidade da acusacao, restando privado de participar dos atos processuais posteriores, solucao que demanda apenas alteracoes pontuais nos regimentos internos dos tribunais, de facil manejo\", esclarece o texto.Os defensores publicos detalham.\"A necessidade da existencia desse sistema de rodizio deve ser observada de acordo com as peculiaridades de cada unidade da federacao, podendo se utilizar de distribuicao cruzada como metodo (regra de organizacao judiciaria prevendo que os procedimentos criminais pre-processuais de competencia do orgao judicial A serao analisados ate o recebimento da denuncia pelo orgao judicial B, sendo encaminhados para o juiz natural -- orgao judicial A -- apos o juizo positivo de admissibilidade da acao penal.\"O documento examina ainda a funcao do juiz de garantias em orgao colegiado.A nova lei preve a instalacao de Varas Criminais Colegiadas para julgamento de crimes de 'pertinencia a organizacao criminosa armada ou que tenha armas a disposicao'.Ainda de acordo com o Colegio, para essas novas varas colegiadas prevaleceria a normas ja vigentes, ou seja, utilizacao de sorteio eletronico de juizes com competencias afins.No tocante as Defensorias Publicas, o colegiado avalia que a criacao do juiz de garantias 'nao implicara necessidade de alteracoes organizacionais'."}