{"title": "  Lucas Santos retorna do CSKA e espera conquistar a confianca de Abel no Vasco  Meia de 20 anos se diz feliz por nova oportunidade no time apos periodo de emprestimo no futebol russo ", "author": " Redacao ", "date": " 13 de janeiro de 2020 | 14h12 ", "text": "Apos um periodo de emprestimo no CSKA, de Moscou, o meia-atacante Lucas Santos,. De 20 anos, esta de volta ao Vasco e e uma das apostas do tecnico Abel Braga para a equipe do Vasco nesta temporada. O jogador, que foi destaque na Copa Sao Paulo de Juniores no ano passado, tambem mostra confianca em poder corresponder a esta expectativa. \"A experiencia que eu tive na Russia foi super importante para o meu amadurecimento no futebol profissional. Ano passado eu demorei um pouco para amadurecer e surgiu a oportunidade do emprestimo ao CSKA. Fui, fiquei um tempo, morei sozinho e isso me ajudou bastante. Me ajudou demais, aprendei muito no futebol europeu e acredito que este ano vai ser muito diferente do ano passado\", afirmou Lucas Santos, nesta segunda-feira, durante entrevista coletiva. Consumidor ja pode fazer consulta ao cadastro positivoO atleta encontrou no elenco atual do Vasco varios colegas com os quais conviveu nas categorias de base do time de Sao Januario. \"Fiquei muito feliz, ver jogadores da base que brigaram comigo desde cedo. Espero e torco para que todos consigam seu espaco e suas metas no profissional e possam dar seguimento na carreira aqui no Vasco ou em outros clubes.\" Apesar de estar chegando no clube, Lucas Santos espera ter oportunidades no time principal. \"Espero ter sequencia e me firmar com a camisa do Vasco. O grupo tem muita qualidade, temos jogadores competentes aqui e a briga vai ser boa. Espero ajudar e quero conquistar meu lugar no time. Creio que sera um ano bom, leve e com a chegada do professor Abel vai ficar melhor ainda.\" O jovem tambem comentou o bom relacionamento com os jogadores mais veteranos do elenco, principalmente com o capitao Leandro Castan. \"Hoje (segunda-feira) tem alguns jogadores para cortar o cabelo, o homem (Leandro Castan) falou que os novatos vao ter que cortar o cabelo. Eu consegui escapar, mas por um fio (risos). Mas ele ajuda bastante a gente, nao so ele, como os outros jogadores mais velhos. Isso facilita, deixa o clima mais leve para gente fazer o que sabe de melhor.\""}