{"title": "  Destino de celebridades, hotel de luxo no coracao da Amazonia sucumbe em dividas e vai a leilao  Hotel Tropical tem dividas que ultrapassam os R$ 20 milhoes e tem destino incerto ", "author": " Bruno Tadeu, especial para O Estado ", "date": " 13 de janeiro de 2020 | 14h00 ", "text": "MANAUS - As margens do Rio Negro e envolto de belezas naturais e luxo, o Hotel Tropical, em Manaus, deve ter em 11 de fevereiro o capitulo mais importante de uma historia com mais de quatro decadas. Fechado desde maio em razao de dividas que ultrapassam os R$ 20 milhoes, o espaco - que ja recebeu reis, principes, presidentes e artistas consagrados no meio da Amazonia - vai a leilao e tem destino incerto.  'E mais rentavel ter a Amazonia em pe'Inaugurado em 26 de marco de 1976, na presenca do entao presidente Ernesto Geisel, o Hotel Tropical foi construido pelo Grupo Varig, numa acao coordenada com o governo da epoca com o objetivo de integrar a Amazonia ao Brasil e ao mundo.  Com 235 mil metros quadrados, foi um dos maiores complexos turisticos hoteleiros da America do Sul, com quadras de tenis, ginasio poliesportivo, praia privativa e ate um zoologico particular. No local de hospedagens, sete longos corredores com 611 apartamentos. Tudo rodeado pela floresta, com vistas para o rio que banha o oeste de Manaus.   O local atraiu hospedes celebres como o principe britanico Charles, que ja esteve duas vezes no hotel, sendo uma delas com a princesa Diana. O ex-presidente americano Bill Clinton, os ex-presidentes Michel Temer, Dilma Rousseff, Lula e Fernando Henrique Cardoso. Alem de Pele, o cantor britanico Elton John, o escritor colombiano Gabriel Garcia Marquez e cantoras, como Gloria Gaynor e Ivete Sangalo - a cantora baiana foi atracao de um show privado no local. A estabilidade financeira do resort, contudo, sofreu os primeiros sinais de ameaca apos o processo de falencia da companhia aerea e de suas subsidiarias, em meados da decada passada. O processo fez com que muitos credores da antiga companhia pedissem seus direitos e penhoras trabalhistas, o que travava parcela consideravel da receita.  Com o bloqueio e queda na arrecadacao por causa da crise economica, veio a tona uma divida de R$ 20 milhoes do hotel com a concessionaria de energia eletrica. Foram tres cortes entre 2018 e maio do ano passado, com religacoes por liminar judicial. O nao pagamento de um valor com desconto de 60%, definido apos negociacao entre as partes, tirou de vez a energia do Tropical, que ainda operou um mes com gerador, mas fechou as portas logo em seguida.  \"So percebemos que a situacao do hotel estava degringolando quando cortaram a luz\", lembra o ex-assessor de imprensa do hotel, Paulo Roberto, um dos ultimos funcionarios a  abandonarem o trabalho resort. \"Tinhamos a questao economica do Brasil, que esta complicada. Mas o hotel, dentro do mercado atual, ainda tinha uma boa carteira de eventos que sustentava e pagava parte das contas\", destacou.  O fechamento causou demissoes em massa e escancarou os debitos trabalhistas do empreendimento, que pode ultrapassar R$ 20 milhoes, segundo o Sindicato dos Empregados do Comercio Hotelerio do Amazonas. Conforme o advogado e administrador da massa falida, Pedro Cardoso dos Santos, o valor esta em apuracao.   O resort, que chegou a empregar mais de mil pessoas, decretou falencia com cerca de 100 funcionarios, dispensados em seguida.  Primeiro leilao do complexo fracassou em dezembro Um primeiro leilao do estabelecimento foi marcado para dezembro, mas ninguem arrematou o Hotel Tropical. O complexo ira novamente a leilao em 11 de fevereiro, no Sindicato dos Leiloeiros do Rio. O lance inicial sera de R$ 182,150 milhoes. Caso nao haja interessado, o valor inicial para a segunda rodada e de R$ 120 milhoes.  O processo ocorrera em condicoes semelhantes ao leilao de dezembro. Naquela disputa, a empresa 'Nyata - Solucoes em pagamentos' apresentou o valor da segunda sessao, mas nao efetuou pagamento de caucao de 5% do lance em tempo habil. \"O leilao foi negativo porque a Nyata nao cumpriu o requisito do edital, entao o juiz preferiu marcar outro leilao\", explicou o advogado e administrador da massa falida, Pedro Cardoso dos Santos. O prazo para credenciamento de interessados e ate o dia 7 de fevereiro. A Nyata ja sinalizou interesse em, caso venca a disputa, retomar as atividades do hotel.  Procurada, a empresa ainda nao se manifestou.  A inauguracao do luxuoso hotel contou com a participacao do entao presidente da Republica, Ernesto Geisel. Reportagem publicada no Estado em 27 de marco de 1976 relata que o militar nao so esteve presente na cerimonia e descerrou a placa de abertura como ficou hospedado na suite presidencial do estabelecimento. Geisel participou da inauguracao ao lado de Erick de Carvalho, entao presidente da Varig, maior acionista do hotel. A reportagem ja trazia detalhes da imponencia do complexo: 47 mil metros quadrados de area construida, estilo colonial \"entremeado com jardins que reunem especimes da flora e fauna amazonicas\", alem de area de pesca e caca proxima ao Rio Negro."}