{"title": "  OAB, 90 anos: celebrar conquistas e redobrar atencao para o papel do advogado em defesa da ordem  ", "author": " Ana Tereza Basilio* ", "date": " 25 de novembro de 2020 | 14h05 ", "text": "Ana Tereza Basilio. FOTO: DIVULGACAOHa muito a celebrar pelo 18 de novembro de 2020. A Ordem dos Advogados do Brasil, autarquia especial, desvinculada de governos e do proprio Estado, completa 90 anos de sua criacao, higida, atuante e incansavel na sua defesa institucional do Estado Democratico de Direito e dos direitos fundamentais da sociedade brasileira.A instituicao aniversariante foi idealizada ainda sob a egide da Constituicao Imperial, em 1843, no ambito do prestigioso Instituto dos Advogados do Brasil, ja presidido por Teixeira de Freitas, Rui Barbosa e Tecio Lins e Silva, dentre outros juristas nacionais de grande renome.Mas a sociedade brasileira aguardou por cerca de 87 anos a sua efetiva instituicao. Com a Revolucao de 1930 e a assuncao ao poder de Getulio Vargas, foi criada, em seu primeiro mes no exercicio da Chefia do Poder Executivo, a Ordem dos Advogados do Brasil, no dia 18 de novembro de 1930.Segundo relatam os historiadores, o nome dessa nova instituicao nao foi escolhido a esmo. Utilizou-se o vocabulo \"Ordem\", mas nao no sentido da filosofia positivista, em voga na ocasiao. O substantivo \"Ordem\" foi empregado na acepcao que salienta a nobreza e a relevancia da instituicao: \"cumprimento do bem ou do fim imposto por Deus a cada ser\" ou, ainda \"especie de classe de honra instituida por um soberano ou autoridade suprema para recompensar o merito pessoal\" de seus integrantes.Quis-se reverenciar a advocacia com o distinto nome que se atribui ao seu orgao de classe. Viu-se na figura do advogado e da advogada uma especie de cavaleiros, cujo nobre e sagrado mister e, sobretudo, a defesa das leis e dos direitos de todos. Tal como cavaleiros medievais, a advocacia usa a sua verve e o seu intelecto -- a espada moderna e mais civilizada -- em beneficio de nobres causas e da justica, que deve alcancar a todos, sem qualquer distincao.E preciso recordar, nesse momento de comemoracoes, a funcao primordial dessa instituicao, tao amada pelos advogados e tao incompreendida pela populacao. E um momento propicio, de igual modo, para divulgar a propria funcao do advogado, em momento no qual a sua sagrada missao e mal compreendida.Nem a advocacia, nem a Ordem dos Advogados atuam em beneficio da pratica de ilicitos ou em proveito da corrupcao e da impunidade. Engana-se quem, de forma miope, as enxerguem por esse prisma. O advogado age em defesa do ordenamento juridico e nao de sua violacao. Nao se advoga para um reu que cometeu ilicitos, mas sim no sentido de que as leis se apliquem aquele caso, tal como a todos os outros da mesma natureza e feicoes. Nao existe crime que, de tao hediondo, justifique a condenacao sem provas, a prisao sem atender os requisitos legais, a persecucao criminal, sem o devido processo legal.O grau de civilidade em que, depois de muitos seculos de barbarie alcancamos nao tolera o justiciamento, a arbitrariedade, o uso do poder do Estado para vingancas, sejam elas pessoais ou coletivas. Ha que se punir aquele que violou as regras sociais, dispostas na legislacao, dentro de seus parametros, desenvolvidos ao longo de milhares de anos pela Ciencia do Direito dos povos cultos. E o \"cavaleiro\" responsavel por preservar esse estado de civilidade e o advogado.A Ordem dos Advogados, por sua vez, e a instituicao que reune esses \"cavaleiros\" e tem em seus estatutos as mais elevadas funcoes de guardia e ultima trincheira da cidadania. Essa missao suprema, nos ultimos noventa anos, com todos os percalcos e equivocos, foi alcada, com louvor. A instituicao enfrentou ditaduras, excessos judiciais, governos autoritarios, correntes populistas e continua de pe, apartidaria e cada vez mais forte e aguerrida. Que Deus ilumine e proteja a nossa amada instituicao pelos proximos 90 anos, e o que desejo.*Ana Tereza Basilio, vice-presidente da OAB-RJ"}