{"title": "  Santander quer deslanchar fintech que da credito pessoal com garantias como casas, carros e motos  ", "author": " Aline Bronzati ", "date": " 13 de janeiro de 2020 | 13h58 ", "text": "Com sua plataforma digital de credito pessoal com garantia - o Emprestimo Sim -, o Santander deu em mais um passo para explorar o mundo das fintechs. A ambicao do banco espanhol, que tem quase R$ 840 bilhoes em ativos no Pais, e abocanhar 1% do mercado que migrou para as maos de startups do setor financeiro, de cerca de R$ 100 bilhoes, ate o fim deste ano, segundo Gustavo Andres, presidente da operacao.Para atingir a marca de R$ 1 bilhao, o Santander aposta no fato do emprestimo pessoal com garantia ainda ser pouco desenvolvido no Pais. A modalidade tem sido usada, preferencialmente, a partir de imoveis residenciais ou comerciais, o chamado home equity no jargao do mercado financeiro. O banco quer ir alem e deslanchar a linha aproveitando como garantia veiculos e motocicletas ja quitados. A oferta sera 100% digital, por meio do celular, em ate um dia util, mas a ambicao do banco e ser ainda mais agil.Leia tambem: Santander aumenta para 90% valor financiado do imovelO potencial desse novo mercado, conforme Andres, e enorme. Ha um universo de 40 milhoes de brasileiros com veiculos quitados. Esse universo se divide em 30 milhoes de carros e 10 milhoes de motos. No entanto, apenas algumas fintechs como, por exemplo, a Creditas, investida do conglomerado japones Softbank, olha para este segmento, que passa a ter um concorrente de peso com a chegada do Santander.Segundo Andres, entre 60% e 70% dos carros e motos que circulam nas ruas do Pais estao quitados. Ao mesmo tempo, a maioria dos donos desses veiculos estao tomando creditos mais caros na praca. Na mira, estao, principalmente, pessoas das classes C e D, clientes do banco ou nao. De partida, a fintech do Santander vai financiar ate 90% do valor do bem, aceitando como garantia carros com ate 15 anos e motos com ate cinco anos.\"O plano que temos e esta ate no nome, Sim, e conceder emprestimos de uma forma simples. Nosso obejtivo  e ampliar e facilitar o acesso a credito pessoal no Brasil a partir do refinanciamento de um carro ou uma moto\", diz Andres, que depois de 15 anos de banco foi escolhido para tocar um dos negocios de fintech do grupo, em sua primeira entrevista, ao Estadao/Broadcast. \"O carro vai ajudar o cliente a entender o poder de uma garantia na tomada de um emprestimo versus um credito emergencial, que e mais caro.\"Gustavo Andres, presidente do Emprestimo Sim / Foto: Danilo Ruiz Tudella/DivulgacaoO principal desafio, diz, e convencer quem tem um carro ou uma moto quitada a refinancia-los e contratar o produto, pouco conhecido no Brasil. Como atrativo, explica, a modalidade oferece juros que chegam a ser, pelo menos, 50% menores que o credito pessoal puro. Isso porque dar um bem como garantia possibilita baratear o custo ao consumidor final a medida que o risco do banco se reduz.Os juros cobrados na plataforma Sim iniciam, conforme Andres, em 1,35% ao mes. Apesar de \"um pouco maior\" que a taxa do financiamento de veiculos, e menor que o do credito pessoal tradicional, que varia de 3% a quase 5% ao mes nos grandes bancos. \"E um produto bem mais barato para o cliente e, por termos o historico e a garantia atrelada, acreditamos que se trata de uma operacao, cuja inadimplencia sera mais baixa\", afirma.Ele diz, porem, que assim como no tradicional financiamento de veiculos, ha um desafio em torno da recuperacao da garantia no Brasil a despeito dos avancos regulatorios ocorridos nos ultimos anos. Para diminuir esse risco, a fintech vai se utilizar de toda a estrutura da financeira do Santander, que detem a lideranca no credito de veiculos no Brasil.Constituida em apenas seis meses, a plataforma Sim comecou a operar no mes passado. O pontape do negocio sao os financiamentos com carros e motos quitados, mas a ideia do banco e expandir o portfolio em um futuro breve. O alvo sao imoveis e no futuro, quem sabe, diz ele, celulares devido a popularizacao dos smartphones no Brasil.A Sim faz parte de uma ofensiva do Santander de desenvolver novos negocios e que estao na mira das fintechs. Alem de credito pessoal com garantia, o banco lancou ainda iniciativas nas areas de investimentos, renegociacao de dividas e uma seguradora digital de automovel em parceria com a alema HDI. Os negocios ocupam, inclusive, uma estrutura separada do banco, localizada no antigo predio do Banespa, ponto turistico da cidade e rebatizado de Farol Santander, no Centro de Sao Paulo. A excecao e a plataforma de investimentos, batizada de Pi, que fica proximo, em um predio chamado pelo banco de Quarteirao de Investimentos.\"Na pratica, os bancos estao replicando os modelos das fintechs no Brasil\", diz Claudio Gallina, diretor de instituicoes financeiras da Fitch Ratings para America Latina.Em recente entrevista a imprensa, o presidente do Santander Brasil, Sergio Rial, disse que a ideia e que os novos negocios sejam concorrentes do proprio banco. \"A Sim vai competir com o proprio Santander. Ha espaco para mais uma plataforma digital de credito e vamos competir nisso\", afirmou ele, na ocasiao.Noticia publicada no Broadcast dia 10/01/2020, as 12:06:37Contato: colunabroadcast@estadao.comSiga a @colunadobroadcast no Twitter "}