{"title": "  Tribunal condena homem que agarrou e sufocou a mulher por ela querer passear  Desembargadores da 8.a Camara Criminal do Tribunal de Justica de Minas confirmaram sentenca que impos ao reu, em primeira instancia, tres meses de detencao, em regime aberto, pena substituida por uma restritiva de direito de prestacao pecuniaria ", "author": " Redacao ", "date": " 13 de janeiro de 2020 | 13h57 ", "text": "Violencia Domestica. Foto: Marcos Santos / USP / Agencia BrasilO Tribunal de Justica de Minas confirmou a condenacao por violencia domestica de um homem que empurrou sua mulher no sofa, a agarrou pelo pescoco e a sufocou pelo fato de ela pretender passear. O homem tera de pagar multa pela agressao fisica que ocorreu em julho de 2016, em Monte Carmelo - municipio de 47 mil habitantes situado a 496 km de Belo Horizonte.Startups que combatem violencia contra mulher tem dificuldade em captar recursosAs informacoes foram divulgadas pela Assessoria de Imprensa do Tribunal de Justica de Minas.A decisao foi dada pelos desembargadores da 8.a Camara Criminal. Os magistrados entenderam que a materialidade e a autoria do delito ficaram comprovadas e mantiveram a sentenca de primeira instancia que condenou o homem a tres meses de detencao, em regime aberto - pena substituida por uma restritiva de direitos, a prestacao pecuniaria.Na apelacao ao Tribunal de Justica a defesa requereu a absolvicao por 'insuficiencia de provas'. No entanto, para o relator da apelacao, desembargador Mauricio Pinto Ferreira, a materialidade do crime esta demonstrada pelo Boletim de Ocorrencia, pela ficha de atendimento medico, pelo auto de corpo de delito e pela prova oral colhida nos autos.O magistrado reconheceu tambem que 'a autoria restou incontroversa, tanto pelos depoimentos das testemunhas quanto pelas declaracoes da esposa'. Ferreira destacou ainda a importancia do depoimento da vitima para a apuracao de delitos praticados na grande maioria das vezes 'na clandestinidade', como em casos de agressoes que ocorrem dentro do lar."}