{"title": "  Alonso fecha etapa em 2o e obtem melhor resultado em sua estreia no Rally Dakar  Espanhol se destaca no trecho de 474 km e termina percurso atras so do frances Mathieu Serradori ", "author": " Redacao ", "date": " 13 de janeiro de 2020 | 13h22 ", "text": "Ainda em luto pela morte do portugues Paulo Goncalves, ocorrida no domingo, o Rally Dakar retomou parcialmente as suas atividades nesta segunda-feira, ja que motos e quadriciclos nao participaram da oitava etapa, realizada em laco na cidade de Wadi Al-Dawasir, na Arabia Saudita, com um trecho de especial de 474 km. Entre os carros, o destaque do dia foi o espanhol Fernando Alonso, que obteve o seu melhor resultado em sua estreia na competicao. Ao lado do compatriota Marc Coma, multicampeao do Rally Dakar na categoria motos, o bicampeao mundial de Formula 1 obteve nesta segunda-feira a segunda colocacao da etapa, so atras de Mathieu Serradori. O frances completou o trecho cronometrado em 3h48min23s, 4min04s melhor que Alonso. O argentino Orlando Terranova foi o terceiro colocado. Artigo: O racismo esta por tras da decisao de MeghanPostulantes ao titulo, o principe catariano Nasser Al-Attiyah acabou em 11.o lugar, com o espanhol Carlos Sainz fechando a especial apenas em 15.o, 19min15s atras do vencedor. Apesar do tempo perdido neste oitavo dia de disputa, Sainz segue na lideranca, agora com 6min40s de vantagem para Al-Attiyah. Terceiro, o frances Stephane Peterhansel tem 13min09s de diferenca para o ponteiro. Alonso ocupa a 13.a colocacao na classificacao geral. Na categoria dos UTVs (carro parecido com uma \"gaiola\"), os brasileiros Reinaldo Varela e Gustavo Gugelmin venceram a oitava etapa do Rally Dakar. A dupla nao foi a que completou os 474 km com o melhor tempo, mas levou a vitoria ja que Mitchell Gunthrie agora faz parte da Dakar Experience, uma formula que permite que um piloto que abandonou a disputa retorne a corrida apenas pela experiencia da competicao, nao mais brigando pelo titulo. Assim, Varela e Gugelmin ficaram com a vitoria por uma diferenca de so 22 segundos para o espanhol Francisco Lopez Contardo. Com o resultado, Casey Currie segue na lideranca, agora com 15min40s de frente para Contardo. Varela e Gugelmin tem o 10.o posto, 3h48min38s atras do lider. Nos caminhoes, a equipe russa liderada por Andrey Karginov venceu a etapa desta segunda-feira e aumentou a sua lideranca na disputa. Com o resultado, Karginov agora acumula 34h31min43s dentro do caminhao da Kamaz, 27min06s a menos que Anton Shibalov, o segundo na classificacao geral. A ASO, empresa que promove e organiza o Rally Dakar, decidiu pelo cancelamento da oitava etapa para motos e quadriciclos em virtude da tragica morte de Paulo Goncalves. A organizacao da prova atendeu as solicitacoes das principais marcas da competicao, como Honda, Husqvarna e KTM, em respeito a dor dos pilotos e equipes, consternados pela perda precoce do piloto portugues. \"A morte de Paulo Goncalves durante a setima etapa, entre Riad e Wadi Al-Dawasir, provocou uma intensa onda de emocoes no conjunto da caravana do Dakar, especialmente entre os pilotos que competem na categoria moto\", disse o comunicado emitido pela organizacao do Dakar. A indiana Hero, equipe do portugues, anunciou nesta segunda-feira que abandonou a competicao."}