{"title": "  Covas sanciona lei que proibe plastico descartavel em bares e restaurantes  Texto veda o fornecimento de copos, pratos, talheres, agitadores para bebidas e varas para baloes descartaveis ", "author": " Felipe Resk ", "date": " 13 de janeiro de 2020 | 13h15 ", "text": "SAO PAULO - O prefeito Bruno Covas (PSDB) sancionou nesta segunda-feira, 13, lei que proibe estabelecimentos comerciais de fornecerem produtos descartaveis feitos de plastico em Sao Paulo. Com um ano para se adequar a nova legislacao, o comercio que desrespeitar as regras pode ser punido com multa de ate R$ 8 mil ou acabar fechado pela Prefeitura.   Vereadores proibem plastico descartavel em bares e restaurantes de SPDe autoria do vereador Xexeu Tripoli (PV), o projeto havia sido aprovado pela Camara Municipal em novembro. O texto da lei discrimina os utensilios que passam a ser proibidos na capital paulista. Segundo a redacao, fica vedado o fornecimento de copos, pratos, talheres, agitadores para bebidas e varas para baloes. Alem de bares, restaurantes e padarias, a nova lei mira empresas de festas infantis, clubes noturnos, saloes de dancas e espacos para eventos culturais e esportivos. \"Em lugar dos produtos de plastico poderao ser fornecidos outros com a mesma funcao em materiais biodegradaveis\", diz o texto. Segundo a lei, o objetivo e \"permitir a reciclagem e impulsionar a transicao para uma economia circular\". Os materiais do tipo oxi-biodegradaveis - muitas vezes apresentados como \"biodegradaveis\", por se decompor mais rapido - tambem estao proibidos. A medida, no entanto, nao atinge a venda de descartaveis em supermercado ou uso de garrafas pet para embalagens. Como se tratam de temas federais, o Municipio nao pode fazer lei especifica para proibi-los. Para Covas, a Lei dos Canudinhos, sancionada no ano passado e que deve ser regulamentada neste mes, foi responsavel por abrir espaco para a proibicao de outros utensilios de plastico na cidade. \"Muito mais do que a sancao pecuniaria ou do que a fiscalizacao feita pela Prefeitura, a lei transformou a cultura da nossa populacao: trouxe uma sancao social que fez com que os estabelecimentos se adaptassem\", disse. \"Vimos a populacao abrindo mao de um conforto individual porque compreende que, se a gente nao fizer isso agora, nao vamos deixar o mundo que se ve para o nosso filhos, nossos netos\", afirmou o prefeito. \"Nao tenho a menor duvida de que, mais uma vez, a grande alteracao e no jeito de consumir e de viver.\" De acordo com o texto, em caso de desrespeito a legislacao, o proprietario do estabelecimento recebera advertencia na primeira autuacao. Ja na segunda, a Prefeitura ira aplicar multa de R$ 1 mil. O valor sobe para R$ 2 mil (terceira autuacao) e R$ 4 mil (quarta e quinta autuacoes). Na sexta, a multa e de R$ 8 mil e o local e fechado administrativamente. Embora a lei tenha argumento de preservacao ambiental, a Prefeitura e a Camara nao dispoem de estudos especificos que indiquem qual o volume de plastico fornecido pelos estabelecimentos e o quanto a cidade vai deixar de descartar por causa da medida. \"A gente sabe hoje que, na cidade de Sao Paulo, 16% do lixo que vai para aterro sanitario e plastico. Mas a gente nao consegue mensurar exatamente quanto desses 16% e de plastico de uso unico (descartaveis)\", afirmou o vereador Tripoli, autor do projeto. Dados solicitados pela equipe do vereador a Autoridade Municipal de Limpeza Urbana (Amlurb), obtidos pelo Estado, estimam que foram recolhidos cerca de 3,65 milhoes de toneladas de residuos domiciliares em 2019 - o que indica 635 mil toneladas (16,9%) de plastico. Segundo a Amlurb, 75,4% desse grupo seriam formados por \"plasticos moles\" - a maioria, descartaveis. O orgao, entretanto, nao faz distincao se a origem do residuo e de residencia ou comercio.   Na contramao da nova lei para os comercios, predios municipais - entre eles a sede da propria Prefeitura, no Viaduto do Cha - continuam fornecendo utensilios descartaveis de plastico para os frequentadores. Questionado, o prefeito Bruno Covas afirmou que pretende promover gradativamente a mesma mudanca nesses locais. \"Algumas unidades da administracao ja estao fazendo isso. Nao da para implementar tudo da noite para o dia. Imagina que so as escolas municipais sao 1,5 mil predios publicos\", disse. \"A ideia e que o mais rapido possivel a gente possa ter de forma generalizada, para que nao haja mais em nenhum predio publico (usando utensilios descartaveis). Segundo o secretario municipal do Verde e do Meio Ambiente, Ricardo Viegas, sedes de \"algumas subprefeituras\" e de Unidades Basicas de Saude (UBS) ja teriam abolido o plastico.     \"O poder publico precisa ser o exemplo na questao da utilizacao e da racionalizacao dos residuos\", afirmou. Em predios mais complexos, como aqui (sede da Prefeitura) ou no Edificio Martinelli, estamos montando comites especificos para que tenha uma dinamica com relacao a questao da racionalizacao.\"  "}