{"title": "  28% confiam em Trump no Brasil e 29%, no mundo  ", "author": " Lourival Sant'Anna ", "date": " 13 de janeiro de 2020 | 13h13 ", "text": "Apenas 28% dos brasileiros confiam no presidente Donald Trump. Parece pouco, mas esta so um ponto porcentual abaixo da media dos 32 paises pesquisados pelo Pew Research Center: 29%. Em contraste, 64% dos entrevistados em todos esses paises disseram que nao confiam em Trump. O levantamento foi realizado no ano passado, antes da atual crise com o Ira.Ha um descolamento entre a imagem do presidente e de seu pais: na media dos 32 paises, 54% dos entrevistados mantem uma imagem favoravel dos Estados Unidos e 38%, desfavoravel.A pesquisa mostra que a desconfianca esta associada, em parte, a discordancia com posicoes adotadas pelo presidente: 68% dos ouvidos nos 32 paises desaprovam o aumento de tarifas de importacao; 66%, a saida dos EUA de acordos internacionais sobre mudanca climatica; e 60%, a construcao do muro na fronteira com o Mexico.Por sinal, apenas 8% dos mexicanos confiam no presidente americano, enquanto 89% nao confiam. E a menor confianca entre os 32 paises. Do outro lado da America do Norte, 28% dos canadenses confiam em Trump. Na Argentina, a confianca e menor ainda do que no Brasil e no Canada: 22%. Na Franca e na Espanha, o patamar e o mesmo: 20% e 21%, respectivamente. No Russia tambem e 20%. No Reino Unido, a situacao e um pouco melhor: 32%.Trump em comicio em Toledo, OhioFoto: Saul Loeb / AFP - 9/1/20Dos 32 paises, o saldo fica positivo para o presidente na Polonia (51%), India (56%), Nigeria (58%), Quenia (65%), Israel (71%) e Filipinas (77%). No Japao e na Coreia do Sul, cujos tratados de defesa com os EUA o presidente americano colocou em duvida, os indices de confianca sao 36% e 46%, respectivamente.De acordo com pesquisa do Pew de 2017, a confianca mundial no presidente americano caiu de 64% no fim do mandato de Barack Obama para 22% no inicio do governo Trump, enquanto a desconfianca subiu de 23% para 74%. No mesmo periodo, a imagem favoravel dos Estados Unidos caiu de 64% para 49% e a desfavoravel subiu de 26% para 39%. "}