{"title": "  Cerebro 4.0  ", "author": " Ademar Batista Pereira* ", "date": " 13 de janeiro de 2020 | 13h00 ", "text": "Ademar Batista Pereira. FOTO: DIVULGACAOVivemos um momento unico na historia humana. Desde a revolucao industrial, os humanos nunca mais foram os mesmos, pois ate entao todas as revolucoes e construcoes humanas foram feitas pela forca dos musculos, de humanos ou animais. Em pouco mais de 100 anos experimentamos a maior e mais rapida evolucao humana e tecnologica, com impactos determinantes na qualidade de vida, na educacao e no modo de vida humano.Uma visao da escola particular brasileira sobre o Pisa 2018Muito temos ouvido e discutido sobre o mundo 4.0, como: a industria 4.0, o humano 4.0 e finalmente o cerebro 4.0, uma referencia aos impactos que a tecnologia esta fazendo em toda a vida humana. Alguns estudiosos dizem que a tecnologia fara para o cerebro humano o que as maquinas fizeram para os musculos. Eu apenas mudo o tempo do verbo, o que a tecnologia esta fazendo para o cerebro humano. Mas o que e ou como e um cerebro 4.0 ? Muitos dirao que e um cerebro capaz de fazer muitas coisas ao mesmo tempo, ler, ouvir musica, assistir um filme e estudar matematica. Eu acrescento: sabe de tudo um pouco, mas nada com profundidade. Como gerenciar essa geracao 4.0, especificadamente com menos de 30 anos? O fato e que esta chegando a hora deles tocarem o mundo.As habilidades que todos buscamos nas pessoas, sao: resiliencia, capacidade de respeitar as pessoas, trabalhar em equipe, saber diferenciar o que serve do que nao serve, capacidade de assumir um problema e resolver, respeito a horarios e prazos, fazer o precisa ser feito, nao apenas o que gosta; encontramos essas pessoas ?O problema que essas habilidades nao sao naturais. Naturalmente nao aprendemos esses valores, precisamos vive-lo. Nao podemos  ensinar, aprendemos convivendo uns com os outros, por toda a vida, seja na infancia e/ou juventude, aprendemos convivendo com os adultos, familiares e sociedade. Cabe ressaltar que a sociedade para as criancas e jovens da modernidade e a escola.A Escola e uma instituicao social, construida para atender uma demanda social. Antes da revolucao industrial, apenas filhos de Reis e da elite tinham acesso a professores e, portanto, ao ensino. Com a democratizacao das informacoes e a facilidade de acesso ao conhecimento, estamos questionando o papel e o modelo de escola. Temos muitos \"especialistas\" que defendem o uso intensivo de tecnologia desde a educacao infantil, com criticas a escola, chegando a compara-las com \"prisoes\". Ora,  a escola e essencial para o ser humano - ou fortalecemos e respeitamos essa instituicao humana, ou nos perderemos como sociedade.O cerebro 4.0 esta ai e tera que tocar o mundo. Ja concluimos que precisamos formar pessoas com mais valores e isso nao se constroi sozinho - a familia, a escola e a sociedade precisam estar unidas. Pouco adianta falarmos muitos idiomas, sermos especialistas, se nao valorizarmos o ser humano. Se o cerebro nao for forjado para resistir a dureza da vida adulta, teremos pessoas sem resiliencia, repletas de direitos e sem nenhum dever. Assim como os musculos, o cerebro aprende e pode ser desenvolvido. Basta estimula-lo e assim teremos melhores perspectivas futuras.*Ademar Batista Pereira e presidente da Federacao Nacional das Escolas Particulares (Fenep)"}