{"title": "  Tribunal aumenta pena de reu por 'celebracao estetica da vida bandida'  Desembargadores da 1.a Camara Criminal do Tribunal de Justica do Rio Grande do Sul consideram que fotografias nas quais homem 'ostentava' armas e municoes teriam como finalidade 'enaltecer a popularidade e a coragem decorrente de estilo de vida ligado a violencia e a criminalidade' ", "author": " Pepita Ortega ", "date": " 13 de janeiro de 2020 | 12h55 ", "text": "Pistola. Foto: PixabayAo analisarem um caso de trafico de drogas e posse ilegal de armas e receptacao, os desembargadores da 1.a Camara Criminal do Tribunal de Justica do Rio Grande do Sul decidiram aumentar a pena de um reu por 'celebracao estetica da vida bandida'.Os magistrados consideraram que fotografias do whatsapp nas quais o homem 'ostentava' armas e municoes, sem esconder a identidade, teriam como finalidade 'enaltecer a popularidade e a coragem decorrente de estilo de vida ligado a violencia e a criminalidade'.Segundo a denuncia, policiais abordaram dois usuarios de drogas deixando a casa do reu com pedras de crack. Eles afirmaram que compraram a droga na casa.Depois, em cumprimento de mandado de busca na residencia, os agentes encontraram 11 gramas de cocaina em pedra, R$ 823 em especie e um revolver calibre 38, roubado.Em primeira, instancia o homem foi condenado por posse ilegal de armas e receptacao, somente, pegando dois anos de reclusao em regime aberto, pena que foi substituida por duas restritivas de direitos.Com relacao ao crime de trafico de drogas, o juizo entendeu que nao havia provas suficientes para condenar o homem.A sentenca do TJ que reformou tal decisao imputou ao homem 7 anos e dois meses de reclusao e um ano e dois meses de detencao, em regime inicial fechado.O caso divulgado pela Assessoria de Imprensa do Tribunal de Justica do Rio Grande do Sul na ultima sexta, 10.O relator do caso, desembargador Jayme Weingartner Neto, registrou em seu voto que as imagens extraidas do celular do acusado revelam 'desvio de comportamento no ambiente social'.O entendimento fez com que a pena-base do homem fosse aumentada em dois meses para cada delito.No voto do relator a pena final do reu foi fixada em 6 anos e seis meses de reclusao e 1 ano e dois meses de detencao.No entanto, o revisor do caso, desembargador Honorio Goncalves da Silva Neto imputou ao homem sete anos e dois meses de reclusao e um ano e dois meses de detencao pelo fato de o caso envolver crack, 'droga de especial nocividade'.O voto foi acompanhado pelo entao presidente da Camara, desembargador Sylvio Baptista Neto. O relator ficou vencido.A defesa do acusado. posteriormente, entrou com embargos infringentes em face da decisao e o recurso foi acolhido pela maioria do Primeiro Grupo Criminal do Tribunal de Justica do Estado.Tal sentenca estabeleceu que o inicio do cumprimento da pena de reclusao fosse cumprido no regime semi-aberto.Em seu voto, o relator dos embargos, desembargador Victor Luiz Barcellos Lima, indicou que as fotografias eram 'absolutamente insuficientes' para informar a conduta social do acusado.\"Conduta social deve ser aferida diante de prova que diga respeito ao papel do reu na comunidade, na familia e no trabalho, escola vizinhanca, etc\", escreveu."}