{"title": "  Apos Promotoria revelar 'venda do nucleo da privacidade' de mais de 150 milhoes de brasileiros, desembargador do DF manda suspender produtos da Serasa  Cesar Loyola, da 2a Turma Civel do Tribunal de Justica do Distrito Federal e Territorios, acolheu pedido do Ministerio Publico, que apontou que os produtos 'Lista Online' e 'Prospeccao de Clientes' oferecidos pelo site Serasa Experian ferem a Lei Geral de Protecao de Dados Pessoais, o Codigo Civil e outras normas ", "author": " Pepita Ortega, Rayssa Motta e Fausto Macedo ", "date": " 25 de novembro de 2020 | 14h04 ", "text": "Foto: ReproducaoO desembargador Cesar Loyola, da 2a Turma Civel do Tribunal de Justica do Distrito Federal e Territorios, determinou a suspensao da comercializacao de dados pessoais por meio dos produtos 'Lista Online' e 'Prospeccao de Clientes', oferecidos pelo site Serasa Experian. O magistrado viu 'grave risco de lesao com o compartilhamento de dados sem autorizacao', destacando a 'enorme base de dados' da empresa, que, segundo o Ministerio Publico do DF, concentra informacoes de mais de 150 milhoes de pessoas. Loyola impos ainda multa de R$ 5 mil para cada venda realizada pela empresa, em caso de descumprimento.DocumentoA ACAO DO MPDFT E A DECISAO DE LOYOLA   PDFA decisao foi dada na ultima sexta, 20, e publicada nesta segunda, 23, no ambito de acao em que a Promotoria do Distrito Federal argumenta que a Serasa Experian 'esta vendendo os dados pessoais de brasileiros para empresas interessadas em prospectar novos clientes, sem que exista qualquer tipo de conhecimento por parte dos titulares das informacoes'.\"Venda de dados para fins publicitarios das empresas contratantes, sem que o titular do CPF tenha qualquer tipo de relacao contratual com a compradora de seus dados. Ou seja, por R$ 0,98, a Serasa vende o nucleo da privacidade do cidadao brasileiro, consistente em nome, endereco, CPF, 3 numeros de telefones, localizacao, perfil financeiro, poder aquisitivo e classe social, para qualquer empresa interessada\", registra a peticao inicial do MPDFT.A acao coletiva registra que as atividades do Serasa feririam dispositivos da Constituicao Federal, o Codigo Civil, o Codigo de Defesa do Consumidor, o Marco Civil da Internet e seu respectivo regulamento, alem da Lei Geral de Protecao de Dados Pessoais, sendo que todas as normas tratam da 'inviolabilidade da intimidade, privacidade e honra'.O argumento do MPDFT, e o de que a LGPD garante ao titular dos dados o poder sobre transito e uso das informacoes pessoais alem de impor a necessidade de 'uma manifestacao especifica para cada uma das finalidades para as quais o dado esta sendo tratado', por isso a venda, nos moldes feito pelo Serasa, seria 'ilegal/irregular', uma vez que 'fere o direito a privacidade das pessoas, bem como seus direitos a intimidade e a imagem, o que inclui o direito a protecao de seus dados pessoais, bem como que o seu respectivo tratamento seja feito de forma adequada'.\"A situacao e ainda mais grave, pelo fato de a Serasa Experian ter respaldo legal para o tratamento de dados desta natureza para fins de protecao do credito. Entretanto, as permissoes nao contemplam os usos apontados pela investigacao\", registrou a Promotoria em nota.A acao chega ainda a citar 'uma preocupacao adicional' - as eleicoes 2020. \"E sabido que numeros de telefones celulares podem ser usados para disparos em massa durante a Eleicao de 2020, algo que vem sendo coibido pelo Tribunal Superior Eleitoral,inclusive com a criacao de um canal de denuncias\".Considerando que a situacao configura 'grande incidente de seguranca monetizavel' ou 'vazamento de dados', a Promotoria pediu a Justica que suspendesse a comercializacao de dados ate o julgamento final da acao. \" Nao se pode permitir que, ate la, direitos fundamentais constitucionalmente garantidos aos cidadaos continuem a ser afrontados\", registrou o MPDFT.O argumento foi acolhido pelo desembargador Cesar Loyola, que ressaltou que a atividade desenvolvida pela Serasa Experian configura tratamento de dados pessoais, estando a empresa submetida a LGPD.\"Embora o artigo 7o, inciso X permita o tratamento 'para atender aos interesses legitimos do controlador ou de terceiro', expressamente aponta, em sua parte final a prevalencia dos 'direitos e liberdades fundamentais do titular que exijam a protecao dos dados pessoais'. Alem disso, mesmo que se trate de informacoes 'habitualmente fornecidas pelos sujeitos de direitos nas suas relacoes negociais e empresariais', a lei de regencia indica necessidade de autorizacao especifica para o compartilhamento\", ponderou.\"Acrescente-se que, nao obstante sejam fundamentos da disciplina da protecao de dados pessoais (artigo 2o), o desenvolvimento economico e tecnologico e a inovacao (V), a livre iniciativa, a livre concorrencia e a defesa do consumidor (VI), da mesma forma sao valores fundantes o respeito a privacidade (I), a autodeterminacao informativa (II) e a inviolabilidade da intimidade, da honra e da imagem (IV), razao pela qual todos devem ser compatibilizados\", seguiu ainda o desembargador.COM A PALAVRA, A SERASAA Serasa Experian cumpre rigorosamente a legislacao vigente. Trata-se de decisao provisoria, sem que a Serasa tenha sido ouvida previamente e sobre a qual ainda nao fomos intimados. Vamos nos manifestar oportunamente nos autos do processo."}