{"title": "  Terceiro dia de protestos no Ira desafia o regime dos aiatolas  Em varios pontos do pais, manifestantes pedem o fim do governo e tem enfrentado repressao policial ", "author": " Redacao ", "date": " 13 de janeiro de 2020 | 12h50 ", "text": "Os protestos no Ira chegaram ao seu terceiro dia consecutivo nesta segunda-feira, 13, apos o governo do pais ter admitido que foi o responsavel pelo \"erro humano\" que derrubou um Boeing 737 ucraniano com 176 pessoas a bordo. Nas manifestacoes, que se alastraram por outras cidades ao longo fim de semana, e possivel ouvir manifestantes pedindo morte aos mulas e aos aiatolas, enquanto a policia reage com municao real e bombas de gas.  Videos dos protestos da noite de domingo mostram manifestantes fugindo das bombas de gas e, em um dos casos, uma mulher e filmada com um sangramento na perna. De acordo com os presentes, o ferimento foi causado pela municao de um policial.    tjm` dr dnshgh Sn`ty shryf dnshjwyn dnshgh Sn`ty shryf mrwz dwshnbh 23 dy, dr py sqT shdn #hwpymy_wkhryny b mwshkh sph w dr dmh `trDt dr shhrhy mkhtlf yrn, tjm` khrdnd. dr yn wydyw anh sh`r mydhnd \"nkhbhhnwn rw khshtn, akhwnd bh jsh gdhshtn\". #prwz752 pic.twitter.com/3oeJul5TJU -- BBC NEWS frsy (@bbcpersian) January 13, 2020   tjm` dr dnshgh Sn`ty shryf dnshjwyn dnshgh Sn`ty shryf mrwz dwshnbh 23 dy, dr py sqT shdn #hwpymy_wkhryny b mwshkh sph w dr dmh `trDt dr shhrhy mkhtlf yrn, tjm` khrdnd. dr yn wydyw anh sh`r mydhnd \"nkhbhhnwn rw khshtn, akhwnd bh jsh gdhshtn\". #prwz752 pic.twitter.com/3oeJul5TJU -- BBC NEWS frsy (@bbcpersian) January 13, 2020 \"Esse e o sangue do nosso povo?\", questionou um manifestante, enquanto filmava uma poca de sangue nas ruas do Teera. Em outros registros publicados nas redes sociais, que nao puderam ser verificados, sons de disparos podem ser ouvidos em protestos na praca Azadi, na capital, e na cidade de Shiraz. Um dos principais locais de protesto nesse domingo foi o entorno da Universidade de Tecnologia de Sharif, no Teera, onde as pessoas se reuniram para uma vigilia em homenagem as vitimas do Boeing 737. De acordo com a universidade, ao menos 13 estudantes e ex-alunos foram mortos quando o aviao foi abatido pelo governo iraniano na ultima quarta.   Em um comunicado oficial veiculado na TV iraniana, o chefe da policia de Teera Hossein Rahimi negou que oficiais tenham feito disparos contra manifestantes e disse que eles estao sob a ordem de agir com moderacao.  \"A policia tratou as pessoas que se reuniram com paciencia e tolerancia\", disse Rahimi, de acordo com a Associated Press. \"A policia nao atirou nas aglomeracoes, uma vez que agir com mente aberta tem sido uma ordem as forcas da capital.\" Moradores reportaram presenca massiva de agentes de seguranca no centro do Teera, durante a manha desta segunda, incluindo policiais e oficiais nao-uniformizados. Em um dos videos, e possivel ver policiais de choque aglomerados proximo a praca Vali-e Asr. \"Os trechos da rua Enghelab a praca Azadi estao repletos de oficiais de seguranca,\" disse Sahar, 32, residente de Teera. Assim como outros iranianos entrevistados, ela se recusou a dizer seu nome completo com medo de ser retaliada pelo governo iraniano.  Em novembro, agentes de seguranca do Ira reprimiram brutalmente protestos e mataram ao menos 200 manifestantes que reivindicavam a cessao de cortes nos subsidios de combustivel no pais. O governo de Donald Trump, por sua vez, estimou um numero maior de mortos naquele periodo, chegando a 1.500 pessoas mortas por agentes de seguranca. Os oficiais da policia \"comecaram a arrastar as pessoas. Eles pegaram um numero de manifestantes e os colocaram em jaulas nas viaturas\", disse a arquiteta Soudabeh, de 35 anos. \"Em determinado ponto, os manifestantes conseguiram libertar um dos homens que estavam presos. Eu vi o rosto dele e estava coberto de sangue - a familia dele o levou embora\", completou.  Outro video filmado na mesma universidade nesta segunda mostrou estudantes novamente bradando gritos de protesto contra o governo: \"Eles mataram nossas elites e as substituiram por um governo liderado pelo clero\".  A furia contra o governo do Ira marcou uma reviravolta inesperada para os lideres em Teera, depois que centenas de milhares de cidadaos iranianos foram as ruas lamentar o assassinato do general Qassim Suleimani.  Policiais e a midia estatal pediram desculpas apos terem falhado na divulgacao da queda. O sistema de defesa do Ira tambem foi colocado em alto alerta, com a expectativa de um novo ataque dos Estados Unidos, de acordo com os oficiais de seguranca do pais. "}