{"title": "  'Nao vamos construir uma nova casa', diz secretario nacional de habitacao  Alfredo Santos explica guinada na politica habitacional do governo ", "author": " Adriana Fernandes e Idiana Tomazelli ", "date": " 24 de dezembro de 2020 | 09h00 ", "text": "BRASILIA - Apos uma decada de grandes empreendimentos e milhares de familias recebendo casas quase totalmente subsidiadas pela Uniao, a politica habitacional no Brasil deve sofrer uma guinada, ja iniciada com o programa Casa Verde Amarela (focado em financiamentos de imoveis a juros menores) e que pode ser acentuada com outras politicas de incentivo a credito e de aluguel social ainda em estudo pelo Ministerio do Desenvolvimento Regional (MDR), pasta responsavel pelo tema no governo federal. O secretario nacional de habitacao do MDR, Alfredo Santos, antecipa ao Estadao um cardapio de medidas que estao sendo analisadas e que podem resultar em um novo perfil de atuacao do governo federal, deixando a entrega de casas restrita a um publico especifico formado por familias com idosos carentes, pessoas com deficiencia ou vitimas de calamidades e desastres naturais. A casa do brasileiro. E as mudancas vindas com a pandemiaComo o Estadao mostrou ao longo desta semana em uma serie de reportagens especiais, a pandemia mudou a forma como o brasileiro se relaciona com a casa e escancarou a precariedade dos lares.  \"O programa Minha Casa, Minha Vida se tornou a politica publica de habitacao pela dimensao que tomou, e foi um programa exitoso, mas com alguns problemas graves. Estamos tentando mudar essa visao, porque temos diversidade muito grande nas regioes do Pais, dentro das proprias cidades, e as demandas sao diferentes\", afirma. Um dos focos de acao e a regularizacao de casas que ja existem, inclusive com melhorias para sanar inadequacoes, como a falta de um banheiro. Essa frente esta em parte contemplada no programa ja lancado, mas a ambicao do governo e trazer a iniciativa privada para dar acesso a credito a um maior numero de familias e, assim, resolver o gargalo que a falta de recursos publicos impoe a politica. Mais de 10,8 milhoes de habitacoes brasileiras precisam de melhorias para se tornar adequadas. \"Tem um mercado estimado em R$ 13 bilhoes que gira em torno de reforma, melhoria ou ampliacao de forma desordenada dessas unidades. A gente chama de mercado 'formiguinha'. Esta em analise levar a esse publico linhas de credito para acelerar esse processo de melhoria das condicoes de habitacao\", diz Santos. O dinheiro viria acompanhado de assistencia tecnica para melhorar a qualidade das reformas e evitar desastres como desabamentos. Segundo o secretario, esses financiamentos custam hoje ao redor de 4% ao mes, consumindo uma fatia muito grande do orcamento das familias. A ideia e reduzir o porcentual para menos de 2% ao mes com a ajuda de um fundo garantidor, que poderia ser constituido com recursos da iniciativa privada. O chamariz seria justamente a possibilidade de ampliar a movimentacao desse mercado, hoje com potencial restrito pelas dificuldades de execucao de garantias e alta inadimplencia. \"Para melhoria habitacional do parque ja existente, nos nao conseguimos enxergar nenhuma solucao que nao passe por viabilizacao de credito de uma forma sustentada ao longo do tempo e que seja compativel com a capacidade de pagamento das pessoas\", afirma Santos. \"O poder publico muito pouco vai poder fazer em termos de melhoria habitacional, porque se voce for concentrar para algumas pessoas, vai atender pouca gente.\" O dinheiro publico, segundo o secretario, vai apenas para as situacoes mais graves, em que falta quase tudo em uma lista que inclui banheiro, piso, quarto, telhado, reboco e ate fiacao eletrica em bom estado. \"Estamos avancando um pouco mais para nao so entrar na casa, so dar uma pintadinha, virar as costas e ir embora, por dentro a casa ficar igual. Mas nao vamos construir uma nova casa, essa hipotese esta afastada\", diz. Para os casos em que apenas a melhoria nao e solucao suficiente (como e o caso de quem vive em casa de taipa, por exemplo), o governo analisa ao menos duas alternativas. A primeira delas e incentivar politicas de aluguel social para familias necessitadas. Hoje, segundo Santos, as prefeituras e os governos estaduais acabam trabalhando esse tipo de politica mais como um aluguel emergencial, para quem foi desalojado devido a alguma calamidade, bancando o valor integral. \"Nao e disso que estou falando. A ideia e uma politica de complemento na capacidade de pagamento de aluguel. O programa que eventualmente a gente venha a implantar, se entendermos que e adequado, suplementaria ou ajudaria os programas locais\", afirma.  O secretario cita o exemplo da prefeitura de Belo Horizonte, que, segundo ele, conseguiu reduzir o comprometimento da renda das familias com aluguel pela metade, bancando uma parcela do valor pago mensalmente na moradia. A vantagem desse modelo, diz Santos, e que a familia escolhe onde morar e mantem sua mobilidade, enquanto o governo tem um custo menor. Politicas de aluguel social ja sao o foco central da habitacao em paises como Franca e Inglaterra, cita o secretario. Outra possibilidade, tambem em estudo, e erguer modelos para que Estados e municipios participem de contrapartidas para reduzir os valores financiados pelas familias no Minha Casa, Minha Vida - agora Casa Verde Amarela. Na pratica, a medida ampliaria o total de subsidio dado a familia de menor renda na compra da casa propria, hoje bancado majoritariamente pelo FGTS com recursos dos trabalhadores. Como os estudos sao preliminares, o secretario nao detalhou custos ou fontes de recursos. O cerne da futura politica, reforca Santos, e a visao de que as familias brasileiras terao em algum momento uma renda minima que os permita pagar uma parcela de financiamento ou parte de um aluguel social para morar de forma digna. \"Se a gente imaginar que para sempre, para o resto da vida, essas pessoas nunca vao ter condicoes de fazer nada, a gente nao sabe fazer tambem. Nao da para partir de uma premissa que essas familias inteiras, inclusive os filhos, nao serao capazes um dia de pagar ou adquirir um imovel\", afirma. Ao tracar um diagnostico da situacao habitacional no Brasil, o secretario ressalta que entre 1950 e 2020 - um espaco de apenas 70 anos - a populacao brasileira quadruplicou, ao mesmo tempo em que houve uma migracao em massa do campo para a cidade. Mas o primeiro instrumento de planejamento urbano so chegou em 2001, com o Estatuto das Cidades. \"Nos tivemos 500 anos soltos, para cada municipio, cada Estado fazer como imaginava.\" Ate meados de 2022, o MDR pretende atualizar o Plano Nacional de Habitacao (PlanHab), lancado em 2009 e que acabou logo se perdendo em meio ao lancamento do Minha Casa, Minha Vida, sem nunca ter passado pelas revisoes periodicas previstas a cada cinco anos. O documento e responsavel por tracar um panorama detalhado das necessidades habitacionais em cada regiao, levando em conta o porte dos municipios e caracteristicas socioeconomicas, alem de fixar metas. Segundo Santos, a intencao e discutir com a sociedade civil para ter um plano \"mais ligado com a realidade\"."}