{"title": "  Eleicao em Macapa so sera realizada quando houver condicao de seguranca e tranquilidade, diz Barroso  Presidente do TSE afirmou que suspendeu o pleito a pedido do TRE estadual e de autoridades de seguranca publica ", "author": " Redacao ", "date": " 12 de novembro de 2020 | 10h05 ", "text": " O presidente do Tribunal Superior Eleitoral (TSE), Luis Roberto Barroso, afirmou, nesta quinta-feira, 12, que o adiamento da eleicao municipal em Macapa foi tomada apos autoridades eleitorais e de seguranca publica afirmarem nao haver \"condicoes de seguranca e tranquilidade\" para realizacao do pleito na capital do Amapa. Em entrevista ao Jornal Eldorado, da Radio Eldorado, o ministro disse ter sido informado que ate mesmo a acao de faccoes criminosas estava fora de controle durante a crise energetica e social vivida pelo Estado. Apos conversa com Alcolumbre, Barroso decide suspender eleicoes municipais em Macapa\"Na segunda-feira, eu conversei com o presidente do TRE (Tribunal Regional Eleitoral) do Amapa, que me disse que estava tudo sob controle, com a perspectiva de regularizacao do fornecimento de energia eletrica. Ontem, porem, ele me ligou com uma narrativa diferente, que a situacao estava fugindo de controle, que as faccoes estavam operando a insatisfacao das pessoas, que ja tinha havido quebra-quebra, ameaca de cercar o palacio, que a PM nao tinha contingente suficiente para conter as manifestacoes e monitorar as inquietacoes\", relatou Barroso. Com as informacoes repassadas e documentadas pelo presidente do TRE do Amapa, Barroso disse ter contactado por telefone os diretores da Agencia Brasileira de Inteligencia (Abin) e da Policia Federal, bem como a direcao do Estado-maior na regiao. O relato unanime, disse o ministro, foi de que o quadro mais grave era restrito a capital, apesar da crise energetica afetar todo o Estado. \"A verdade e que eu estou em Brasilia. A brincadeira que se faz e que Brasilia e muito longe do Brasil, as vezes. E, portanto, eu preciso confiar nas informacoes de fontes seguras que me vem dos tribunais regionais eleitorais e das autoridades publicas locais\", disse o presidente do TSE. E completou: \"Todos me disseram que havia um risco grave da situacao escapar de controle e se ter violencia e impedimento das pessoas votarem normalmente em Macapa, so em Macapa.\" A nova data para a eleicao, contudo, so deve ser definida quando a situacao no Amapa for regularizada. \"Eleicoes devem ser realizadas em um quadro de  seguranca e tranquilidade. Evidentemente, na maior extensao possivel, nos queremos marcar ainda para esse ano, para nao haver prorrogacao de mandato, mas eu dependo de informacoes do TRE-AP (...). Eu imaginaria fazer assim que o TRE e as autoridades de seguranca publica me disserem que ha condicoes.\" Ouca a integra da entrevista do presidente do TSE, Luis Roberto Barroso, a Radio Eldorado: "}