{"title": "  Diego Aguirre 'escolhe' deixar Al Rayyan, do Catar, e faz misterio sobre seu futuro  Treinador uruguaio, de 55 anos, disse estar 'ansioso para anunciar seus proximos passos' na carreira ", "author": " Redacao ", "date": " 12 de novembro de 2020 | 10h02 ", "text": "O tecnico Diego Aguirre, ex-Sao Paulo, Internacional e Atletico-MG, anunciou que deixara o comando do Al Rayyan, do Catar. O comunicado foi divulgado nas redes sociais do treinador uruguaio, que justificou sua saida em decorrencia de \"escolhas pessoais\". \"Hoje, decidi pela interrupcao de meu trabalho no Al Rayyan, devido a escolhas pessoais. Eu gostaria de agradecer a diretoria do clube e a todos os atletas com quem trabalhei desde minha chegada, em julho de 2019. Desejo sucesso ao time em sua sequencia!\", escreveu Aguirre, que ainda afirmou estar ansioso para revelar quais serao seus proximos passos. Diniz agradece apoio da torcida do Sao Paulo apos acerto de Ceni com o Flamengo\"Nao foi uma decisao simples de tomar, mas fui muito feliz em meu retorno a esse pais, que sempre me acolheu como um dos seus. Tenho certeza de que o clube estara em boas maos e estou ansioso para anunciar meus proximos passos em breve\", disse. Aguirre deixa a equipe catariana apos cerca de um ano e cinco meses. Ao todo, foram 18 vitorias, nove empates e oito derrotas. Com o futuro incerto, especula-se que ele possa voltar a sua terra natal para assumir o comando do Penarol. Isso e o que diz a imprensa uruguaia. Aguirre ja esteve cotado tambem para comandar a selecao uruguaia, com quem o Brasil joga na terca-feira. No entanto, recentemente, Aguirre deu indicios de que voltaria ao Brasil, onde fez seu ultimo trabalho a frente do Sao Paulo, em 2018. \"Vou ter uma outra experiencia no Brasil. Nao sei se vai ser daqui a pouco ou se vai demorar um pouco mais. Ja recusei varias propostas. Mas sei que receberei outras e que acabarei aceitando\", afirmou o treinador ao UOL. Today I decided to interrupt my work at Al Rayyan due to personal choices. I would like to thank the management of the club and all the players with whom I have worked here since my arrival in July 2019. I wish the club success in its continuity. It was not an easy decision to make, but I was very happy in my return to this country, that always welcomed me as his own. I'm sure the club will be in good hands, and I'm eager to announce my following steps shortly. ---- Hoy decidi interrumpir mi secuencia de trabajo en Al Rayyan, debido a decisiones personales. Gustaria de agradecer a la directiva del club y a todos los atletas con que he trabajado desde mi llegada en julio de 2019. !Deseo exito al equipo en su secuencia! No fue una decision facil, pero me senti muy feliz de volver a este pais, que siempre me ha acogido como uno de los suyos. Estoy seguro de que el club estara en buenas manos y espero poder anunciar mis proximos pasos pronto. --- Hoje, decidi pela interrupcao de meu trabalho no Al Rayyan, devido a escolhas pessoais. Eu gostaria de agradecer a diretoria do clube e todos os atletas com quem trabalhei desde minha chegada, em julho de 2019. Desejo sucesso ao time em sua sequencia! Nao foi uma decisao simples de tomar, mas fui muito feliz em meu retorno a esse pais, que sempre me acolheu como um dos seus. Tenho certeza que o clube estara em boas maos e estou ansioso para anunciar meus proximos passos em breve. Uma publicacao compartilhada por  Diego Aguirre (@oficialdiegoaguirre) em 10 de Nov, 2020 as 9:22 PST "}