{"title": "  Quatro vagas de pilotos para a proxima temporada da Formula 1 estao abertas. Confira  Red Bull, AlphaTauri e Haas ainda nao defiram duplas; na Mercedes, Lewis Hamilton esta sem contrato para 2021 ", "author": " Redacao ", "date": " 12 de novembro de 2020 | 10h00 ", "text": "Em sua semana decisiva, na qual Lewis Hamilton pode garantir o seu setimo titulo mundial, o mercado de pilotos na Formula 1 continua agitado. Ainda ha vagas em aberto para a proxima temporada na principal categoria do automobilismo mundial. Hamilton, por exemplo, tem contrato com a Mercedes ate o fim do ano e nao renovou o seu vinculo para 2021. Na Red Bull, uma vaga esta aberta para a proxima temporada. O mesmo ocorre com a AlphaTauri. Ja a Haas nao tem contrato com nenhum piloto para 2021. O Brasil, mais uma vez, nao devera ter ninguem no grid ja que nenhum corredor do Pais conseguiu ate agora um lugar como piloto efetivo. Uma das grandes novidades da temporada de 2021 deve ser Mick Schumacher, filho do heptacampeao Michael Schumacher. O garoto de 21 anos vive grande fase na Formula 2, principal porta de entrada para a F1, e esta bem cotado para ficar com uma das vagas da equipe Haas. O chefe da equipe, Guenther Steiner, ja adiantou que sao grandes as chances de a Haas ter dois pilotos novatos na proxima temporada: o outro seria o russo Nikita Mazepin, tambem da F2. Outro nome que promete agitar a categoria e Fernando Alonso. Bicampeao mundial em 2005 e 2006 pela Renault, ele estara de volta ao grid em 2021. Na Red Bull, o clima esta quente. O tailandes Alexander Albon ja declarou que nao aceita ser rebaixado para a AlphaTauri. \"Nao, eu nao concordaria em voltar para AlphaTauri. Acho que o sonho de todos os pilotos e correr para uma equipe de alto nivel. Essa equipe e a Red Bull e e minha intencao ficar la\", disse nesta semana. Confira a situacao de cada equipe: O filandes Valtteri Bottas, 31 anos, esta na escuderia desde 2017 e, em agosto, ja assinou contrato para a temporada de 2021. O britanico Lewis Hamilton, 35 anos, tem vinculo somente ate o final deste ano. E, inclusive, deixou indefinida a possibilidade de se aposentar. O monegasco Charles Leclerc, 23 anos, e uma aposta a longo prazo e tem contrato ate final de 2024. Ele estara acompanhado em 2021 e 2022 pelo espanhol Carlos Sainz Jr., de 26 anos, que atualmente esta na McLaren e substituira o alemao Sebastian Vettel, de saida da escuderia apos seis temporadas. O holandes Max Verstappen, 23 anos, renovou ate o final de 2023. A segunda vaga e disputada por Alexander Albon, 24 anos, o alemao Nico Hulkenberg, 33, e o mexicano Sergio Perez, 30. O frances Esteban Ocon, de 24 anos, permanece na equipe e tem contrato ate o final de 2021. O espanhol Fernando Alonso, 39 anos, voltara a Formula 1 para substituir o australiano Daniel Ricciardo, que correra pela McLaren em 2021 e 2022. A equipe contratou o australiano Daniel Ricciardo, de 31 anos. A partir de 2021, ele substituira o espanhol Carlos Sainz, que acertou com a Ferrari. O britanico Lando Norris, 21 anos, continuara na equipe britanica e tem contrato ate 2022. A equipe passara a se chamar Aston Martin em 2021. Em baixa, o alemao tetracampeao mundial Sebastian Vettel, 33 anos, foi contratado para substituir Sergio Perez Ao seu lado estara o canadense Lance Stroll, 22 anos, que esta no time desde 2019 e e filho do dono da escuderia.  O frances Pierre Gasly, 24 anos, renovou por mais um ano. A segunda vaga esta entre o russo Daniil Kvyat (26), que tem contrato somente ate o fim deste ano, o tailandes Alexander Albon e o piloto japones Yuki Tsunoda (20), um dos destaques da Formula 2. Sem mudancas, o experiente finlandes Kimi Raikkonen, 41 anos, e o italiano Antonio Giovinazzi, 27 anos, formarao a dupla da equipe em 2021 pelo terceiro ano consecutivo. O time passara por uma ampla reformulacao na proxima temporada. O dinamarques Kevin Magnussen (28) e o frances Romain Grosjean (34) nao seguirao em 2021. Os nomes de seus substitutos ainda nao sao conhecidos, mas os pilotos de F2 Nikita Mazepin (21 anos, russo) e Mick Schumacher (21, alemao) estao na disputa. Mais uma equipe que nao promovera mudancas. O britanico George Russell (22) e o canadense Nicholas Latifi (25) renovaram desde julho para a temporada 2021."}