{"title": "  Em alta no Rangers, Gerrard coleciona lideranca, invencibilidade e goleadas  Tecnico ingles quer acabar com a hegemonia do rival Celtic, que foi campeao escoces nas ultimas nove edicoes ", "author": " Pedro Ramos ", "date": " 12 de novembro de 2020 | 10h00 ", "text": "Um dos representantes da nova geracao de tecnicos, o ingles Steven Gerrard vive seu melhor momento a beira do campo. Sob seu comando, o Rangers lidera o Campeonato Escoces, com nove pontos a mais que o rival Celtic, e esta invicto ha 20 partidas. A equipe nao sabe o que e derrota desde agosto, quando foi eliminado pelo Bayer Leverkusen na edicao passada da Liga Europa. Nas 14 partidas disputadas ate aqui no Campeonato Escoces, o time tem o melhor ataque e a melhor defesa, com 37 gols marcados e apenas tres sofridos. Na ultima rodada, a equipe massacrou o lanterna Hamilton por 8 a 0. O Rangers quer acabar com a hegemonia do Celtic, que foi campeao escoces nas ultimas nove edicoes.  Astro do United, Andy Cole pede a Federacao Inglesa atitude para aumentar a diversidadeEm outubro, os rivais se enfrentaram no tradicional classico Old Firm, e a equipe de Gerrard levou a melhor, vencendo por 2 a 0. O tecnico ingles minimizou a euforia da torcida apos o triunfo. \"(A vitoria) nao foi nenhuma mensagem ao Celtic. Acho que foi para nos, que viemos aqui, jogamos bem, e os jogadores fizeram o que foi pedido a eles. Ainda esta muito cedo e tem muitos jogos para acontecer.\" Mas nao e so no Campeonato Escoces que o Rangers vive um bom momento. O time lidera o grupo D da Liga Europa, com sete pontos, mesma pontuacao do vice Benfica, com duas vitorias e um empate. Esse e o primeiro clube profissional da carreira de Steven Gerrard, que se destacou nos gramados com a camisa do Liverpool e da selecao inglesa. Em 2017, comecou como tecnico ao treinar o time sub-18 do proprio Liverpool e, um ano depois, foi convidado para assumir o Rangers. Como jogador, Gerrard fez historia no Liverpool, onde, de 1998 e 2015, conquistou varios titulos, incluindo a Liga dos Campeoes de 2005. Na sua comissao tecnica, trouxe nomes que trabalharam com ele no clube ingles, alem de Michael Beale, auxiliar-tecnico de Rogerio Ceni no Sao Paulo em 2017. Na temporada passada, o Campeonato Escoces foi interrompido antes das rodadas finais, e o Rangers ficou na segunda posicao, com 13 pontos a menos que o campeao Celtic. O bom inicio na atual temporada faz a torcida sonhar com o fim do dominio do maior rival. Com a paralisacao da data Fifa, o Rangers so volta a campo no dia 22, quando enfrenta o Aberdeen."}