{"title": "  Voluntario de vacina da Pfizer na Bahia, medico diz estar mais tranquilo para sair na rua  Profissional afirma ter desenvolvido anticorpos contra o novo coronavirus; resultado preliminar mostrou eficacia acima de 90% do imunizante ", "author": " Bruno Luiz ", "date": " 12 de novembro de 2020 | 10h00 ", "text": "SALVADOR - Diretor-medico de um hospital referencia para covid-19 na Bahia, Risvaldo Varjao resolveu contribuir mais no combate a pandemia do novo coronavirus. Aceitou ser voluntario de estudos feitos no Brasil com a vacina produzida pelas farmaceuticas Pfizer e BioNTech. A participacao dele ajudou as empresas a chegarem a um resultado promissor. Nesta segunda-feira, 9, as fabricantes anunciaram que o imunizante teve 90% de eficacia na fase 3, a ultima de testes. Se a vacina ainda necessita de passar pelo aval da Agencia Nacional de Vigilancia Sanitaria (Anvisa) antes de ser registrada e aplicada em larga escala na populacao, Risvaldo afirma que pode atestar sua eficacia. Apos tomar duas doses da substancia durante os testes, o medico fez exame sorologico por conta propria. Segundo relata, ele descobriu ter desenvolvido o IgG, anticorpo contra o Sars-Cov-2, virus que provoca a covid-19. O resultado das sorologias feitas pelo Centro de Pesquisa Clinica das Obras Sociais Irma Dulce (Osid), onde os testes foram feitos em Salvador, ainda nao foram divulgados para os 1.549 voluntarios.     Uniao Europeia compra 300 milhoes de doses de vacina da Pfizer e vai pagar mais barato que EUA\"Como trabalho em um hospital que trata pacientes com covid, ja tinha feito seis testes (para a doenca) anteriormente, todos com resultados negativos. Quinze dias depois de ter tomado a segunda dose da vacina, fiz um teste de sorologia e deu IgG positivo, indicando que desenvolvi imunidade\", relatou Risvaldo ao Estadao. O medico recebeu as duas doses do imunizante em setembro, com intervalo de tres semanas entre uma e outra. Na primeira vez, nao teve efeitos colaterais. Na ultima, entretanto, apresentou dores musculares, que apareceram logo apos tomar a vacina. \"Mas nao foram dores intensas. Passaram no mesmo dia\", disse. Ele nao sabe se tomou o imunizante ou o placebo, ja que a informacao nao e passada para o voluntario. Mas acredita ter recebido a vacina - o placebo, composto apenas de soro fisiologico, nao provoca reacoes adversas. O fato de estar acima do peso e integrar o grupo de risco para covid-19 levou Risvaldo a participar de testes de vacinas na Bahia. \"Ja tinha me voluntariado para outra [pesquisa com testes de outra vacina], mas nao fui chamado. Sou obeso e fiquei com muito medo de pegar covid porque e um fator de risco. Tenho contato com todos os medicos que estao em linha de frente, tive contato com pessoas que positivaram. Queria poder exercer minhas atividades com seguranca, sem preocupacao. Quando me chamaram, falei: 'vou na hora'\", afirmou. Apos ter descoberto que desenvolveu anticorpos, o medico aparenta tranquilidade de causar inveja. Nao abandonou o uso da mascara e mantem a higienizacao nas maos. Fora isso, diz levar vida \"praticamente normal\" ao que tinha antes da pandemia. Sua saude mental foi quem mais sentiu os efeitos positivos da BNT162b1. \"Voce sai psicologicamente de casa muito mais tranquilo. Antes, voce saia meio paranoico, com medo. Isso tranquilizou muito mais a minha vida. E um lugar que sonhei muito estar. Faco caminhada na orla, vou a bar, vou a praia me sentindo muito mais seguro. E poder voltar as atividades presenciais no meu trabalho, ficar mais proximo dos colegas, ajudar nesse momento delicado e muito importante\", disse, entusiasmado.   Apos receber as duas doses, o medico continuara sendo acompanhado pela equipe responsavel pelos testes por dois anos. O objetivo e medir se o voluntario desenvolveu algum problema de saude e medir se a quantidade de anticorpos gerada pela vacina se mantem estavel ou tem queda brusca com o tempo. Ele voltara ao centro de pesquisa da Osid em mais quatro ocasioes neste periodo, para consultas medicas. Apesar de considerar os resultados promissores, Risvaldo alerta a populacao de que ainda nao e hora de relaxar nos cuidados com a pandemia. \"E importante que as pessoas continuem evitando aglomeracoes, se higienizando, respeitando protocolos porque a pandemia ainda nao acabou. E importante pensar principalmente nos profissionais de saude. Todos os hospitais mudaram a forma de trabalho. Isso causa estresse profissional e psicologico muito grande aos profissionais de saude e aos pacientes\", ressaltou. "}