{"title": "  Os cuidados e os direitos do consumidor na Black Friday  ", "author": " Gustavo Milare* ", "date": " 12 de novembro de 2020 | 10h00 ", "text": "Gustavo Milare Almeida. FOTO: DIVULGACAOAcontece no proximo dia 27 de novembro mais uma edicao da Black Friday, megaliquidacao tradicional nos Estados Unidos e que passou a integrar o calendario do comercio brasileiro. A edicao deste ano traz o diferencial de contar com promocoes ao longo de todo o mes por parte de diversas lojas, com o intuito de evitar aglomeracoes nos locais durante a pandemia.A expectativa para o evento e alta, ainda que em meio ao desaquecimento da economia com a crise sanitaria, e tem como destaque o e-commerce. A Associacao Brasileira de Comercio Eletronico (ABComm) preve um crescimento das vendas online de 77% em 2020 no Brasil na comparacao com o ano passado, ao atingir uma cifra em torno de R$ 6,9 bilhoes. Ja a Federacao do Comercio de Sao Paulo (Fecomercio-SP) espera um aumento de ate 3% nas vendas no varejo em novembro no comparativo com o mesmo periodo do ano passado.Apesar da expectativa com a Black Friday ser grande, e sempre importante lembrar que tambem nao e pequeno o risco trazido ao consumidor de ter os seus direitos violados. Se a megaliquidacao e uma excelente oportunidade para comprar produtos e servicos com descontos acima do normal, tambem e preciso redobrar a atencao com as ofertas e reclamar eventual desrespeito a esses direitos. Qualquer violacao gera sancao administrativa ou judicial para o estabelecimento comercial envolvido.O direito do consumidor mais comum de ser violado nessa epoca e a proibicao de publicidade enganosa, uma vez que nao e raro, na Black Friday, a \"maquiagem\" de precos, ou seja, a tentativa de algumas lojas de induzirem o consumidor a acreditar que existe um desconto real, quando, na verdade, era o mesmo encontrado em periodo anterior ou correspondente a reducao do preco para o valor que se encontrava antes de aumentos realizados no periodo que antecedeu a megaliquidacao.O consumidor tambem precisa estar atento a existencia de informacoes previas, corretas, claras e precisas a respeito de eventual promocao decorrente de defeito no produto. A lei nao veda a comercializacao de produto defeituoso quando asseguradas essas informacoes, muito embora o defeito nao possa comprometer o funcionamento, o uso ou a finalidade do produto.Se nao informado e vier a apresentar defeito, o estabelecimento comercial ou o fabricante deve consertar o produto em ate 30 dias. Caso contrario, o consumidor podera escolher entre trocar o produto por outro em perfeitas condicoes de uso, receber de volta a quantia paga, devidamente atualizada, ou ter o abatimento proporcional do preco.O consumidor ainda tem o direito de se arrepender da compra no prazo de sete dias, contados da sua realizacao ou do recebimento do produto, independentemente da politica de trocas e devolucoes do estabelecimento comercial ou da existencia de eventual defeito.Por fim, e preciso lembrar que toda informacao ou publicidade, independentemente de seu formato, integra o contrato que vier a ser celebrado e, nessa medida, possibilita ao consumidor exigir determinada oferta nos exatos termos em que lhe tiver sido feita. Com esses cuidados, e possivel transformar a Black Friday em excelente oportunidade de compras.*Gustavo Milare e advogado, mestre e doutor em Direito Processual Civil e socio do escritorio Meirelles Milare Advogados"}