{"title": "  Votorantim Cimentos anuncia metas de sustentabilidade e quer reduzir emissoes em 12% ate 2030  Empresa tem outro compromisso, firmado com fabricantes globais, de chegar a 2050 com emissoes liquidas zero; fabricacao de cimento e concreto e um dos processos industriais mais poluentes para a atmosfera ", "author": " Vinicius Neder ", "date": " 12 de novembro de 2020 | 10h00 ", "text": " RIO - A Votorantim Cimentos assumiu o compromisso de reduzir em 12%, ate 2030, suas emissoes de gases do efeito estufa no processo de mineracao e fabricacao de cimento e concreto. A meta, intermediaria diante do compromisso, ja firmado com outras fabricantes globais de cimento, de chegar a 2050 com emissoes liquidas zero, sera anunciada nos Compromissos de Sustentabilidade para 2030, que serao divulgados ao mercado nesta quinta-feira, 12. Petrobras cria gerencia executiva com foco na reducao de emissao de gases de efeito estufaA fabricacao de cimento e concreto e um dos processos industriais mais poluentes para a atmosfera. Pesa 3% nas emissoes globais de gases do efeito estufa, segundo dados compilados pela entidade ambientalista americana Instituto de Recursos do Mundo (WRI, na sigla em ingles). Esses gases, na atmosfera, formam uma barreira que dificulta a dispersao do calor do planeta no espaco, aumentando artificialmente as temperaturas.   Ao mesmo tempo, a demanda pelo cimento tende a ser crescente, diante da necessidade de ampliar a infraestrutura fisica e da perspectiva de aumento da urbanizacao em varios paises do mundo. Por isso, o setor esta no radar das discussoes globais sobre a contencao de emissoes de gases do efeito estufa para mitigar as mudancas climaticas. As metas ate 2030 que serao divulgadas pela Votorantim Cimentos sao globais - a empresa tem fabricas em 11 paises - e se espalham em 17 indicadores chaves em diferentes areas, como etica e integridade, seguranca e bem-estar, inovacao e impacto ambiental. Segundo o diretor Global de Sustentabilidade e Relacoes Institucionais da Votorantim Cimentos, Alvaro Lorenz, o lancamento das metas busca associar os criterios ambientais, sociais e de governanca (ESG, na sigla em ingles), que tem ganhado cada vez mais atencao dos investidores financeiros mundo afora, com a estrategia de sustentabilidade da companhia, que \"vem de ha algum tempo\". Na area do impacto ambiental, o foco principal da industria do cimento e na busca de combustiveis e outros insumos alternativos e renovaveis, incluindo energia eletrica. Os fornos que usam coque de petroleo para transformar calcario e argila em cimento, a 1.500 graus Celsius, sao os principais responsaveis pelas emissoes elevadas, disse o coordenador de Sustentabilidade da Votorantim Cimentos, Fabio Cirilo, em entrevista em agosto.  A Votorantim ja vinha investindo em residuos solidos (principalmente, pneus e lixo urbano nao reciclavel)  e biomassa (que varia conforme o local, como caroco de acai e cavaco de madeira, no Brasil, ou caroco de azeitona, na Espanha) como alternativas ao coque. De 1990 a 2019, a companhia informa ja ter reduzido suas emissoes de gases do efeito estufa em 23%. Segundo Lorenz, nao e possivel estimar quanto a empresa tera de investir no total para cumprir as metas propostas ate 2030. O projeto de investimentos em coprocessamento com combustiveis alternativos esta definido em R$ 370 milhoes para os proximos cinco anos, mas os valores sao revistos anualmente, disse o executivo. Alem disso, podera ser preciso investir em tecnologias que ainda nem foram desenvolvidas.  Na area de geracao de energia renovavel, parte dos investimentos e feita pelo grupo Votorantim, por meio da Votorantim Energia, que, em 2017, formou uma joint venture com o fundo de pensao Canada Pension Plan Investment Board (CPP Investments) para investir e operar parques de geracao de energia eolica no Piaui e em Pernambuco. Atualmente, a joint venture investe R$ 2 bilhoes em dois novos complexos eolicos, previstos para 2023. Eles adicionarao 411,6 megawatts (MW) em capacidade instalada e terao 60% da geracao destinados para a Votorantim Cimentos e para a Companhia Brasileira de Aluminio (CBA). Para Lorenz, o acelerado crescimento da atencao sobre as mudancas necessarias para o mundo migrar para uma economia de baixo carbono, verificado no aumento da pressao financeira sobre o assunto a partir deste ano, ja se espalhou pelo empresariado brasileiro. O executivo acredita ser possivel que as empresas facam seus investimentos em adaptacao independentemente dos rumos da politica ambiental do governo federal e da percepcao negativa que ela causa no mundo.  \"As politicas publicas ajudam, facilitam e lubrificam, mas sabemos que temos nossa parte como empresa brasileira e como brasileiros\", disse Lorenz. "}