{"title": "  'The Crown': Relembre o que e real na terceira temporada da serie  A greve de mineiros, a morte de Churchill e o desastre de Aberfan sao alguns dos acontecimentos que marcaram a familia real, o Reino Unido e o mundo ", "author": " Leandro Nunes ", "date": " 12 de novembro de 2020 | 10h00 ", "text": "A realeza esta de volta. Com a chegada da quarta temporada de The Crown, que estreia neste domingo, 15, a producao original da Netflix volta com a historia da Coroa Britanica, comandada pela rainha Elizabeth II. Repleta de inspiracao, a serie tambem resgata momentos historicos que marcaram a familia real, o Reino Unido e o mundo. Relembre as principais polemicas e acontecimentos que cercaram a terceira temporada da serie. Em nova temporada, 'The Crown' nao esconde a solidao cruel que coroou a princesa DianaA terceira temporada abre o primeiro episodio com o funeral do ex-primeiro-ministro do Reino Unido, Winston Churchill. Ele sofreu um acidente vascular cerebral em 1965, aos 90 anos de idade. A Rainha insistiu para que a cerimonia fosse publica, uma honraria inedita, ofereciada a um plebeu em mais de 100 anos.   Na terceira temporada, a serie narra o colapso de uma mina de carvao na cidade do Pais de Gales em 1966, que atingiu uma escola na regiao e deixou 144 mortos, sendo 116 criancas. O caso narrado no terceiro episodio ficou lembrado pelas duras criticas a Coroa. A Rainha Elizabeth demorou para se manifestar sobre a tragedia e so chegou na regiao oito dias depois, um de seus grandes arrependimentos.   Em 1969, a familia real decidiu protagonizar um documentario para a BBC. Royal Family, como foi chamada, a producao foi uma tentativa de ganhar a simpatia entre os suditos. No entanto, o tiro errou o alvo, e o documentario teve efeito negativo, como aparece no quarto episodio. O Palacio Real detem os direitos do materiaL e chegou a censurar o material. Sua reproducao foi proibida, mesmo internamente.       Na terceira tempora princesa Anne, a unica filha mulher da Rainha Elizabeth II, casa com Mark Phillips, um cavaleiro britanico, em 1973. A relacao durou ate 1992. A terceira temporada tambem mostra a dificil relacao entre a princesa Margaret e Anthony Armstrong-Jones, o Lord Snowdon, que durou 18 anos.    Durante uma partida de polo, principe Charles conhece e se apaixona por Camilla Parker Bowles, em 1970. Com a desaprovacao do romane, a Coroa envia Charles para realizar servicos militares com o objetivo de esquecer a garota. O casal teve idas e vindas durante toda a vida, mesmo durante o casamento de Charles com a Princesa Diana, na decada seguinte.    A serie mostra um periodo turbulento para o Reino Unido. Os mineiros se organizam e realizam uma greve, cortando o abastecimento de energia e atingindo todo o pais. Foi a primeira greve em 50 anos, motivada pelos conflitos com o pagamento oferecido pelo governo. O Reino Unido voltou a ser iluminado pelas chamas das velas e teve que declarar estado de calamidade, ao recusar a proposta de aumento de 43% aos mineiros.  "}