{"title": "  Passaporte europeu, idade baixa e boa fase no Sao Paulo fazem Brenner ser cobicado na Europa  Clube paulista detem 100% dos direitos economicos do atacante, que vale R$ 318 milhoes, projeta receber propostas em breve, mas chances de ele sair agora sao remotas ", "author": " Daniel Batista ", "date": " 12 de novembro de 2020 | 09h40 ", "text": "A grande fase vivida por Brenner tem ajudado muito o Sao Paulo dentro de campo e pode ajudar tambem fora das quatro linhas. O jovem atacante tem diversas caracteristicas que atraem os clubes europeus e em razao disso, a diretoria do time paulista projeta receber boas ofertas pelo jogador em breve. Mas para tranquilidade dos torcedores sao-paulinos, o atacante deve ficar, pelo menos, ate junho do ano que vem.  A multa contratual do jogador e de 50 milhoes de euros (cerca de R$ 318 milhoes). A janela de transferencia dos principais paises da Europa esta fechadas. A definicao sobre o futuro de Brenner estara nas maos do proximo presidente do clube. Julio Casares e Roberto Natel disputam o pleito para ocupar a vaga de Leco.  Diniz agradece apoio da torcida do Sao Paulo apos acerto de Ceni com o FlamengoDe acordo com o site italiano Calciomercato, pelo menos seis times ja demonstraram interesse no jogador. Sao eles: Paris Saint-Germain, de Neymar e Mbappe, Milan, Lazio, Juventus, Arsenal e Ajax, para onde foi o garoto Antony, tambem revelado pelo Sao Paulo. O Estadao apurou que, por enquanto, nao chegaram propostas oficiais pelo jogador, apenas algumas sondagens. A direcao, porem, ve isso como algo natural, ja que o atleta comecou a ter destaque recentemente.  Brenner, de 20 anos, tem contrato com o Sao Paulo ate dezembro de 2022. O clube tem 100% de seus direitos economicos. Ou seja, todo o valor negociado em uma futura venda ira para os cofres do clube. A multa contratual para times do exterior que quiser leva-lo e de 50 milhoes de euros (R$ 318,5 milhoes). Se algum clube brasileiro quiser contrata-lo, o valor e de R$ 100 milhoes.   Existem tres pontos que fazem com que Brenner se torne alvo em potencial para os grandes clubes da Europa: ele e jovem (tem apenas 20 anos), esta em processo final para obter passaporte europeu (dessa forma, ele nao ocuparia uma vaga de estrangeiro) e vive grande momento com a camisa tricolor. O jogador esta tirando passaporte italiano e, com isso, pode ser contratado pela maioria dos times europeus sem ocupar vaga de estrangeiro. Toda a documentacao deve ficar pronta ate julho do ano que vem. Esse diferencial do passaporte ajuda na valorizacao do atleta tambem.  O garoto foi promovido ao time principal do Sao Paulo por Rogerio Ceni, quando ele treinava a equipe em 2017. Nos ultimos 11 jogos, Brenner fez 13 gols, e muitos deles decisivos, como os dois marcados na quarta-feira diante do Flamengo dentro do Maracana, na vitoria por 2 a 1 pela Copa do Brasil. Na temporada, sao 17 gols em 26 partidas. Brenner tem aproveitado a boa fase. O tecnico Fernando Diniz se rendeu ao seu bom momento e passou a escala-lo com mais frequencia.  Brenner por muito pouco nao deixou o Sao Paulo novamente. Promovido em 2017, por Rogerio Ceni, o atacante nunca conseguiu se firmar na equipe e foi emprestado ao Fluminense em 2019, atendendo a um pedido do tecnico Fernando Diniz, que dirigia o clube carioca na epoca.  \"O Brenner foi um jogador que eu levei para o Fluminense. Custo zero. Salario pago aqui pelo Sao Paulo. Comigo foi titular em algumas partidas e praticamente em todos os jogos entrava. Depois que eu sai de la, ele praticamente nao foi mais nem relacionado. Aconteceu o mesmo que havia acontecido aqui no Sao Paulo\", contou o treinador.  Brenner voltou para o Sao Paulo e a tendencia era que ele fosse emprestado novamente, mas Diniz mandou reintegrar o garoto. \"Na minha volta pedi que ele se reintegrasse. E um jogador muito talentoso, tem o carisma do gol, muito frio e tecnico. Sabe ajudar na construcao. Tem muita qualidade\", analisou o comandante tricolor.  Brenner e um dos daqueles casos de jogadores que aparecem muito bem nas categorias de base e acaba queimando etapas. Ele chegou ao Sao Paulo com apenas 11 anos, apos ser descoberto em uma escolinha de futebol em Cuiaba, cidade onde nasceu, e comecou a demonstrar seu talento logo cedo. No time sub-15, chegou a marcar 23 gols em 30 jogos e passou a ser olhado de uma forma diferente no clube.  Presenca constante em convocacoes da selecao brasileira de base, Brenner foi promovido do time sub-17 para o principal e isso, segundo pessoas que acompanham o trabalho do jogador no dia a dia, pesou bastante no amadurecimento dele. Hoje, o jogador conta com a confianca de Fernando Diniz e tem demonstrado a cada jogo maior evolucao.  "}