{"title": "  Disputa por prefeituras tem 'salada ideologica' no interior de Sao Paulo  Partidos antagonicos, e ate adversarios ferrenhos no plano federal ou estadual, se unem para conquistar o Executivo municipal ", "author": " Claudio Liza Junior /Especial para o Estadao e Jose Maria Tomazela ", "date": " 12 de novembro de 2020 | 09h39 ", "text": " CAMPINAS e SOROCABA - Uma especie de salada ideologica se repete nas disputas nas eleicoes 2020 a prefeito em diversas cidades do interior paulista, com partidos de diferentes tendencias, e ate adversarios ferrenhos no plano federal ou estadual, se unindo para conquistar o Executivo municipal. As campanhas alegam que, na eleicao para prefeito, o eleitor leva em conta, mais do que o partido, a pessoa do candidato. Veja as propostas dos candidatos a prefeito em Sao PauloEm Sumare, na regiao de Campinas, o prefeito Luiz Dalben, do Cidadania, formou uma coligacao para disputar a reeleicao com partidos de diferentes perfis ideologicos. Alem do Republicanos de seu candidato a vice, a chapa reune PT, PSL, PSDB, PSB, DEM, PP, Solidariedade, PSD e PL. \"Fomos vice do Dalben em 1996 e 2000, depois governamos com Jose Antonio Bacchim (2005 a 2012), e eles de vice\", diz o presidente do PT, Roberto Vensel. Dalben, no caso, e Dirceu Dalben,  pai do candidato e que ja governou a cidade. \"Lancamos candidatos desde 1982, mas neste ano nao tinhamos quadro disponivel e era natural a alianca\", acrescenta. \"Assumi um ano antes de Jair Bolsonaro se eleger presidente (entao no PSL), sou cristao, contra ideologia de genero. A aproximacao agora e com o Luiz, nao pedimos bencao ao PT nem ele a nos\", afirma Alisson Chuma, presidente do PSL local. \"O protagonismo desses partidos na disputa presidencial os fez manter distanciamento, para fidelizar o eleitor e ate para construir uma nova candidatura presidencial\", diz o cientista politico da Unicamp Henrique dos Santos Curi, especializado em partidos politicos. Segundo ele, se em 2016, 9,5% das chapas encabecadas pelo PT incluiam o PSL, agora sao so 0,5%. Do outro lado, coligacoes do PSL com o PT cairam de 28,5% para 1% pelo Pais no periodo. Antagonicos nas esferas estadual e federal, PT e PP dividem o mesmo palanque em Araraquara. O petista Edinho Silva, atual prefeito e candidato a reeleicao, trouxe para sua chapa como candidato a vice-prefeito Damiano Barbiero Neto, presidente local do PP, um partido de espectro direitista.  A campanha de Edinho afirma que ele esta apenas repetindo a formula da eleicao de 2016, quando se elegeu prefeito tendo o empresario Damiano Neto como vice. Diz, ainda, que a chapa tambem esta coligada ao PCdoB, aliado tradicional do PT.  A chapa encabecada pelo petista, no entanto, reune outros partidos do Centrao que, no plano federal, apoiam o governo Jair Bolsonaro. Alem de PP e PCdoB, fazem parte da coligacao PSC, PL, PSD e Solidariedade. Araraquara tem 177 mil eleitores e, alem de Edinho, outros oito candidatos estao no pareo. Em Taubate, o candidato a prefeito pelo PSDB, Eduardo Cursino, fez alianca com o PSL. Bolsonaro deixou o partido, mas a legenda se mantem como principal adversario do PSDB, travando uma guerra politica com o governador tucano de Sao Paulo, Joao Doria. Alem do PSL, o PSDB de Taubate compos com outras siglas do Centrao que apoiam o governo Bolsonaro, como o PP, PTB, PL, PSD e Avante. Segundo Cursino, seus aliados formam um time com experiencia para continuar cuidando de Taubate, tradicional reduto tucano.  Para Entender  Calendario Estadao     As datas, definicoes partidarias, candidaturas e a cobertura especial do jornal das campanhas pelo Pais e nos Estados Unidos   O PSDB tambem fez aliancas com partidos do Centrao em Piracicaba, onde o prefeito, o tucano Barjas Negri, tenta a reeleicao. Embora o candidato a vice, Jose Godoy, tambem seja do seu partido, a coligacao de Negri inclui PP, PSC, Solidariedade, Cidadania, Podemos, PTB, PSD e Republicanos, partidos alinhados com o governo federal. Com 290 mil eleitores, Piracicaba ainda tem outros 11 candidatos, alem de Barjas Negri, concorrendo a prefeitura.  Em Sao Jose do Rio Preto,  o candidato do PSL, Marco Casale, tem como vice Terezinha Pacha, do PSB. Casale se declara bolsonarista. Em sua propaganda eleitoral incluiu video da visita de Bolsonaro a cidade, em 2018.  Terezinha fez  parte da chapa gracas ao lider da legenda, o ex-prefeito Valdomiro Lopes, que tentou viabilizar a propria candidatura, mas nao conseguiu. Para Casale, a opcao nada tem a ver com a ideologia. \"Valdomiro foi o prefeito que mais trouxe recursos para a cidade, por meio de projetos federais. As pessoas precisam ter suas necessidades atendidas\",  justifica.    "}