{"title": "  Venenos de serpente e de aranha da Amazonia tem potencial farmacologico  Mapeamento de toxinas da jararaca-do-norte e de especie de tarantula revela peptideos que, no futuro, podem gerar novos medicamentos para problemas cardiovasculares e cancer ", "author": " Andre Juliao ", "date": " 12 de novembro de 2020 | 09h32 ", "text": "Pesquisadores da Universidade Federal de Sao Paulo (Unifesp), Universidade de Sao Paulo (USP) e do Instituto Butanta, apoiados pela Fapesp, identificaram no veneno de uma serpente e de uma aranha do Norte do Brasil uma serie de peptideos - pequenos fragmentos de proteinas - com potencial farmacologico para combater condicoes cardiacas, bacterias, fungos, virus e cancer, entre outros. O estudo do veneno da serpente, a jararaca-do-norte (Bothrops atrox), foi publicado no Journal of Venomous Animals and Toxins including Tropical Diseases. A especie e responsavel pela maior parte dos acidentes ofidicos na regiao Norte do pais. Recuperar 30% de areas degradadas pode salvar 71% das especies e reduzir aquecimento globalA aranha e uma especie de tarantula tambem da regiao amazonica, a Acanthoscurria rondoniae. O trabalho sobre suas toxinas foi publicado na revista Frontiers in Pharmacology. \"Encontramos 105 peptideos [pequenos fragmentos de proteina] no veneno da jararaca-do-norte e 84 novas toxinas expressas nas glandulas de veneno da aranha, muito pouco estudada ate hoje. Ha varios estudos sobre a especie de serpente, mas nao nesse nivel de detalhe dos peptideos, que sao moleculas pequenas, com poucos aminoacidos, o que facilita sintetizarmos aquelas que parecerem mais interessantes\", explica Alexandre Tashima, professor da Escola Paulista de Medicina da Universidade Federal de Sao Paulo (EPM-Unifesp) e coordenador dos estudos, que integram projeto apoiado pela Fapesp.  Venenos de animais sao conhecidos pelo grande potencial biotecnologico. As serpentes do genero Bothrops, por exemplo, possuem toxinas ricas nos chamados peptideos potenciadores da bradicinina, que no passado originaram medicamentos para controle da pressao arterial, como o captopril, advindo de peptideos da jararaca (Bothrops jararaca). A empresa norte-americana Vestaron, por exemplo, transformou o veneno de uma especie de aracnideo australiana (Hadronyche versuta) em um biopesticida, que paralisa insetos que prejudicam lavouras sem afetar abelhas, aves e mamiferos. No estudo atual com a jararaca-do-norte, os pesquisadores buscaram diferenciar o veneno das femeas e dos machos, analisando quatro individuos de cada sexo. A hipotese era de que as femeas poderiam ter diferencas na composicao do veneno, uma vez que sao maiores e que estudos ja mostraram que a peconha e mais potente, talvez por razoes evolutivas. \"Dependendo do local onde vivem e das presas que tem a disposicao, as serpentes podem ter diferencas na composicao do veneno, mesmo dentro de uma mesma especie. No caso das femeas, uma vez que elas precisam proteger os ovos, pode ser que isso tenha favorecido uma selecao de formas mais potentes das toxinas\", diz Tashima. Confirmando a hipotese, o levantamento - usando a tecnica de espectroscopia de massas - mostrou que as femeas tem uma maior abundancia de desintegrinas, peptideos conhecidos por se ligarem a proteinas presentes nas plaquetas do sangue. Uma hipotese levantada pelos pesquisadores e que as desintegrinas das jararacas femeas possam interferir ainda mais na coagulacao sanguinea do que as dos machos. No entanto, ainda e preciso testar essa possibilidade. Uma das novas desintegrinas foi caracterizada e nomeada como BATXDIS1. O estudo mostrou ainda, em machos e femeas, uma diversidade de peptideos potenciadores da bradicinina (BPP, na sigla em ingles), alem dos ja conhecidos em outras especies. Seis dos 14 BPPs encontrados sao novas moleculas, que podem ser estudadas futuramente - podendo dar origem a novas classes de farmacos para hipertensao arterial, por exemplo. Enquanto as serpentes tem grandes glandulas de veneno, que produzem uma quantidade suficiente para fazer caracterizacoes e mesmo para testar sua acao, aranhas produzem quantidades pequenas de peconha. Nesse sentido, as ferramentas computacionais recentes facilitaram bastante seu estudo. Depois de caracterizar o veneno da A. rondoniae no laboratorio por diversas tecnicas, os pesquisadores submeteram as sequencias obtidas a bancos de dados gratuitos. As ferramentas computacionais fazem comparacoes com o que ja foi caracterizado e esta registrado nesses repositorios. Entre as 84 toxinas analisadas, foram encontradas semelhancas com outras que tem efeitos bactericidas, anticancer, antifungicos e antivirais. Foram identificados sete novos peptideos ricos em cisteina (CRP, na sigla em ingles). Os CRPs sao comuns em toxinas de aranhas e tem conhecidos efeitos em canais ionicos e contra bacterias. Alem deles, um outro peptideo tem potencial nao apenas bactericida como antifungico. Alguns dos CRPs tem ainda grande semelhanca com outros peptideos, de outros animais, que ja mostraram resultados promissores contra virus. Dois CRPs e quatro peptideos menores apresentaram tambem potencial contra celulas tumorais. Os pesquisadores ressaltam que os resultados sao apenas indicativos de atividades biologicas potenciais. Para confirmar a acao, trabalhos experimentais deverao ser feitos em modelos celulares e animais, o proximo passo da pesquisa. \"Esse estudo mostra ainda como conhecemos pouco da nossa biodiversidade, a maior do mundo, tanto do ponto de vista biologico e ecologico, quanto farmacologico e biotecnologico. Moleculas como essas podem ser exploradas de forma sustentavel. Estamos perdendo muitas especies sem nem mesmo conhece-las\", encerra Tashima. O artigo Comparative gender peptidomics of Bothrops atrox venoms: are there differences between them?, de Adriana Simizo, Eduardo S. Kitano, Savio S. Sant'Anna, Kathleen Fernandes Grego, Anita Mitico Tanaka-Azevedo e Alexandre K. Tashima, pode ser lido em: http://dx.doi.org/10.1590/1678-9199-jvatitd-2020-0055. O artigo A Multiomics Approach Unravels New Toxins With Possible In Silico Antimicrobial, Antiviral, and Antitumoral Activities in the Venom of Acanthoscurria rondoniae, de Guilherme A. Camara, Milton Y. Nishiyama-Junior, Eduardo S. Kitano, Ursula C. Oliveira, Pedro I. da Silva Junior, Inacio L. Junqueira-de-Azevedo e Alexandre K. Tashima, pode ser lido em: www.frontiersin.org/articles/10.3389/fphar.2020.01075/full."}