{"title": "  Bolsonaro indica militar que atua no Ministerio da Saude para diretoria da Anvisa  Bolsonaro encaminhou o nome do tenente-coronel do Exercito Jorge Luiz Kormann para apreciacao do Senado Federal; Kormann atua como secretario executivo adjunto da pasta ", "author": " Luci Ribeiro ", "date": " 12 de novembro de 2020 | 09h31 ", "text": "BRASILIA - O presidente Jair Bolsonaro encaminhou ao Senado Federal, para apreciacao, o nome do tenente-coronel do Exercito Jorge Luiz Kormann para ocupar uma vaga na diretoria da Agencia Nacional de Vigilancia Sanitaria (Anvisa). Atualmente, Kormann esta na equipe do ministro da Saude, Eduardo Pazuello, como secretario executivo adjunto da pasta. A mensagem de envio da indicacao foi publicada na edicao desta quinta-feira do Diario Oficial da Uniao (DOU). Kormann atua na Saude desde maio, quando o orgao ainda estava sob o comando do oncologista Nelson Teich. Na ocasiao, ele foi nomeado para o cargo de diretor de programa. Em junho, Kormman foi promovido a secretario executivo adjunto. Presidente da Anvisa e aliado de Bolsonaro e participou de ato pro-governo em marcoPara assumir o posto na Anvisa, Kormann precisa ter o nome aprovado por uma comissao e pelo plenario do Senado. Se passar, ele entra na vaga que sera aberta com o termino do mandato da farmaceutica Alessandra Bastos Soares, em 19 de dezembro de 2020. Em outubro, o presidente Bolsonaro havia enviado para essa vaga um outro nome, o de Roberto Ferreira Dias, atual diretor do Departamento de Logistica em Saude da Secretaria Executiva do Ministerio da Saude. No entanto, em seguida Bolsonaro desistiu do nome. O cancelamento da indicacao ocorreu depois da divulgacao de informacoes de que Roberto Dias estaria envolvido na autorizacao de um contrato de R$ 133,2 milhoes suspeito de conter irregularidade. Tambem no mes passado, outras quatro indicacoes de Bolsonaro para a Anvisa foram aprovadas pelo Senado. Dentre elas, a confirmacao do contra-almirante da Marinha Antonio Barra Torres como diretor-presidente do orgao. Antonio Barra ja estava a frente da agencia, como interino, desde o inicio do ano. Ele e outros tres diretores da Anvisa - o advogado Alex Machado Campos, a farmaceutica Meiruze Sousa Freitas e a medica Cristiane Rose Jourdan Gomes - foram nomeados na semana passada."}