{"title": "  Jair Bolsonaro e a (im)possivel guerra contra os EUA  ", "author": " Mauricio Januzzi Santos e Marcus Vinicius Barbosa de Campos* ", "date": " 12 de novembro de 2020 | 09h30 ", "text": "Mauricio Januzzi Santos e Marcus Vinicius Barbosa de Campos. FOTOS: DIVULGACAONesta terca (10/11), os brasileiros foram surpreendidos por mais uma declaracao polemica do Presidente da Republica, Jair Bolsonaro. Sem citar expressamente o nome do recem-eleito presidente norte americano, Joe Biden, Jair Bolsonaro afirmou \"Assistimos ha pouco ai um grande candidato a chefia de Estado dizer que, se eu nao apagar o fogo da Amazonia, ele levanta barreiras comerciais contra o Brasil. E como e que podemos fazer frente a tudo isso? Apenas a diplomacia nao da, nao e, Ernesto? Quando acaba a saliva, tem que ter polvora, senao, nao funciona. Nao precisa nem usar polvora, mas tem que saber que tem. Esse e o mundo. Ninguem tem o que nos temos\".A declaracao foi suficiente para provocar preocupacao a populacao brasileira e, tambem, gerar reacao negativa do Presidente da Camara dos Deputado. No twitter, Rodrigo Maia comentou \"\"Entre polvora, maricas e o risco a hiperinflacao, temos mais de 160 mil mortos no Pais, uma economia fragil e um Estado as escuras. Em nome da Camara dos Deputados, reafirmo o nosso compromisso com a vacina, a independencia dos orgaos reguladores e com a responsabilidade fiscal. E a todos os parentes e amigos de vitimas da covid-19 a nossa solidariedade\".Dito isso, surge a questao: pode Jair Bolsonaro declarar guerra contra os EUA ou contra algum outro pais?Em que pese o presidente utilizar do seu sobrenome para fazer um trocadilho e se autointitular o Messias da nacao brasileira - e, portanto, o responsavel por livra-la de todos os males - ele nao governa sozinho.A Constituicao da Republica Federativa do Brasil, promulgada em 5 de outubro de 1988 e ate hoje vigente, adotou o modelo de triparticao dos Poderes. Assim, ha os Poderes Legislativo, Executivo e Judiciario que devem conviver concomitantemente e cada um dos Poderes devera realizar o controle do outro mediante mecanismos previstos na propria Constituicao. Para o caso de declaracao de guerra, nao e diferente.O artigo 84, inciso XIX, da Carta do Povo, atribui ao Presidente da Republica a competencia privativa para declarar guerra no caso de agressao estrangeira. Portanto, de fato, a competencia para tal ato e de Jair Bolsonaro.No entanto, o proprio inciso XIX do artigo 84, bem como o artigo 49, inciso II, da Constituicao da Republica, estabelecem que e de competencia exclusiva do Congresso Nacional - Camara dos Deputados e Senado Federal, portanto - autorizar o Presidente da Republica a declarar guerra. Para isso, e necessaria maioria simples apenas. Isto e, metade dos votos dos deputados presentes na sessao, desde que haja quorum minimo de 257 parlamentares. Depois, o texto passaria para analise do Senado, com o mesmo tramite. Esse e um dos exemplos do controle entre os Poderes acima mencionado. A competencia para declarar guerra e do Poder Executivo, mas precisa da autorizacao do Poder Legislativo Federal.Caso Jair Bolsonaro declare guerra sem esse aval do Poder Legislativo, cometera crime de responsabilidade e podera sofrer impeachment. De acordo com o artigo 5o da lei no 1.079/1950 - lei que define os crimes de responsabilidade e regula o respectivo processo de julgamento - comete crime de responsabilidade contra a existencia politica da Uniao o Presidente da Republica que declarar guerra sem a autorizacao do Congresso Nacional, exceto casos de invasao ou agressao estrangeira (o que nao e o caso).Portanto, para a tranquilidade dos brasileiros, a declaracao feita por Jair Bolsonaro nao significa que o Brasil podera entrar em conflito com os EUA. Por mais que seja de sua competencia declarar tal ato, nao depende so dele e, tendo em vista a reacao de Rodrigo Maia, dificilmente algo do genero seria autorizado pelo Congresso Nacional.A unica consequencia possivel desse pronunciamento do Presidente da Republica e o estremecimento, cada vez maior, da relacao brasileira com os norte-americanos.*Mauricio Januzzi Santos, mestre em Filosofia do Direito e do Estado pela Pontificia Universidade Catolica de Sao Paulo (PUC-SP); especialista em Direito Penal pela Escola Superior do Ministerio Publico do Estado de Sao Paulo. Professor no curso de graduacao nas materias de direito processual penal e pratica juridica penal na PUC-SP. Advogado*Marcus Vinicius Barbosa de Campos, pos-graduando em Direito Penal e Direito Processual Penal pela Pontificia Universidade Catolica de Sao Paulo (PUC-SP) e em Direito Penal Economico e Europeu pelo Instituto Brasileiro de Ciencias Criminais e pelo Instituto de Direito Penal Economico e Europeu da Universidade de Coimbra. Advogado"}