{"title": "  Grupo lanca pesquisa sobre profissionais com deficiencia no marketing  Integrantes do setor podem participar do estudo ate 15 de novembro. Projeto e organizado por Talento Incluir, Web Para Todos, Resultados Digitais e Digital House. Conclusao sera apresentada em dezembro no 'Hostel by RD Summit'. ", "author": " Luiz Alexandre Souza Ventura ", "date": " 29 de outubro de 2020 | 10h34 ", "text": "Use 26 recursos de acessibilidade digital com a solucao da EqualWeb clicando no icone redondo e flutuante a direita, ouca o texto completo com Audima no player acima, acione a traducao em Libras com Hand Talk no botao azul a esquerda ou acompanhe o video no final da materia produzido pela Helpvox com a interpretacao na Lingua Brasileira de Sinais.Descricao da imagem #pracegover: Homem sentado em frente ao computador. Ao redor, diversos objetos, como um fone de ouvido pendurado na mesa e um copo colorido. O homem esta sorrindo e olhando para o lado. Ele tem cabelos curtos e uma barba longa, ambos de cor loiro dourado, pele avermelhada e olhos azuis. O homem tem deficiencia nos bracos e nas maos. Credito: Reproducao.As necessidades especificas dos profissionais com deficiencia no marketing, os principais desafios para produzir e consumir conteudo, e as condicoes de acessibilidade nos locais de trabalho sao algumas questoes que uma pesquisa lancada nesta semana tenta responder.O estudo e organizado pela consultoria Talento Incluir, o movimento Web Para Todos, a empresa de software para marketing e vendas Resultados Digitais (RD) e a escola de habilidades digitais Digital House.A proposta e mapear o setor. A conclusao sera apresentada no 'Hostel by RD Summit', organizado pela Resultados Digitais entre 1 e 3 de dezembro.Clique aqui para participar da pesquisa. A coleta dos dados fica aberta ate 15 de novembro. Quem responder concorre a ingressos para o summit, que sera totalmente online, tera 80 palestrantes e cinco trilhas de conteudo sobre marketing e vendas.Para receber as reportagens do #blogVencerLimites no Whatsapp, mande 'VENCER LIMITES' para +5511976116558 e inclua o numero nos seus contatos. Se quiser receber no Telegram, acesse t.me/blogVencerLimites."}