{"title": "  STJ decide que cobranca indevida em telefonia prescreve em dez anos  ?Em julgamento de embargos de divergencia, Corte Especial do Superior Tribunal de Justica pacificou entendimentos internos divergentes sobre prazo de vigencia de acoes ", "author": " Redacao ", "date": " 29 de outubro de 2020 | 10h29 ", "text": "A Corte Especial do Superior Tribunal de Justica (STJ) reafirmou a tese de que a devolucao de valores cobrados indevidamente por servicos de telefonia nao contratados esta sujeita ao prazo prescricional de dez anos, conforme a norma geral prevista no artigo 205 do Codigo Civil. DocumentoO RELATORIO DO JULGAMENTO   PDFComo posso contestar cobrancas indevidas de telefonia?Com a tese, fixada por maioria de votos, a Corte pacificou entendimentos internos divergentes sobre a aplicacao do prazo decenal ou a incidencia da prescricao de tres anos prevista no artigo 206, paragrafo 3o, inciso IV, do Codigo Civil. A materia ja havia sido julgada em marco do ano passado, mas a Terceira Turma, ao analisar o caso que deu origem aos embargos  de divergencia pautados, concluiu que a pretensao de devolucao relativa a servicos de telefonia nao contratados estaria relacionada a configuracao de enriquecimento sem causa e, por isso, atrairia a incidencia do prazo prescricional trienal. Em julgamento na semana passada, o colegiado definiu que a restituicao em dobro dos valores pagos indevidamente - de acordo com a orientacao do artigo 42 do Codigo de Defesa do Consumidor - independe da motivacao do agente que fez a cobranca.Prazo para prescricao das cobrancas indevidas de telefonia e de dez anos. Foto: NILTON FUKUDA/ESTADAOEm seu voto, o relator dos embargos, ministro Og Fernandes, observou que o enriquecimento sem causa (acao in rem verso) possui como requisitos o ganho financeiro de alguem; o empobrecimento de outra pessoa; a relacao de causalidade entre ambos; a ausencia de causa juridica; e a inexistencia de acao especifica.\"A discussao acerca da cobranca indevida de valores constantes de relacao contratual e eventual repeticao de indebito nao se enquadra na hipotese do artigo 206, paragrafo 3o, inciso IV, do Codigo Civil, seja porque a causa juridica, em principio, existe (relacao contratual previa em que se debate a legitimidade da cobranca), seja porque a acao de repeticao de indebito e acao especifica\", afirmou o ministro.Og Fernandes afirmou ainda que a acao de enriquecimento sem causa e cabivel toda vez que, havendo o direito de pedir a restituicao do bem obtido sem motivo justificavel, o prejudicado nao dispoe de outra opcao a nao ser a acao judicial. Assim, esclareceu, ela so e aceita nas hipoteses em que nao haja outro meio para obter a reparacao judicial do direito lesado.\"Verifica-se, pois, que o prazo prescricional estabelecido no artigo 206, paragrafo 3o, inciso IV, do Codigo Civil deve ser interpretado de forma restritiva, para os casos subsidiarios de acao de in rem verso\", concluiu. "}