{"title": "  Mapa das desigualdades em SP explica divisao do emprego por regiao e tema vira foco das campanhas  Propostas incluem de auxilio e emprestimos a criacao de bancos exclusivos para a populacao de areas mais perifericas ", "author": " Adriana Ferraz ", "date": " 29 de outubro de 2020 | 10h27 ", "text": " Em Sao Paulo, a chance de arrumar um emprego perto de casa e 291 vezes maior na regiao central do que no afastado Iguatemi, distrito do extremo leste da capital. As disparidades sociais e economicas em varios aspectos do dia a dia do paulistano estao no mais recente Mapa da Desigualdade, lancado nesta quinta-feira, 29, pela Rede Nossa Sao Paulo com participacao de alguns dos candidatos a Prefeitura.  Neste ano, em funcao da pandemia de covid-19, o tema emprego e renda tem dominado a campanha e gerado propostas que incluem de auxilio e emprestimos a criacao de bancos exclusivos para a populacao de areas mais perifericas. O atual prefeito, Bruno Covas (PSDB), que tenta a reeleicao e deve sancionar nos proximos dias um projeto de lei que cria o renda minima paulistana no valor de R$ 100, diz agora que pretende \"criar zonas de flexibilizacao tributaria para atrair empresas\" a areas onde ha moradia, mas nao emprego. A medida proposta se assemelha a outros programas ja lancados por tres antecessores do tucano na Prefeitura: Marta Suplicy, Gilberto Kassab (PSD) e Fernando Haddad (PT). Todos propuseram isencoes ou descontos de impostos e incentivos construtivos para empresas se instalarem em areas mais perifericas, como o extremo da zona leste. Para o coordenador geral da Rede Nossa Sao Paulo, Jorge Abrahao, propostas como a de Covas ilustram a necessidade de se investir em politicas de Estado. \"A continuidade e fundamental. A desigualdade de oportunidades nao interessa a ninguem, isso agora e mais do que sabido. Concentrar os empregos no centro da cidade obriga as pessoas a se deslocarem por horas no transporte publico. Isso gera poluicao, que gera problemas respiratorios, mortes, baixa qualidade de vida. E para todos\", ressalta. Abrahao, que hoje lanca a nova edicao do mapa, comenta ainda que a pandemia de covid-19 obrigou a populacao a olhar mais para o seu territorio. \"Isso e uma tendencia que pode gerar estimulo local desde que a Prefeitura proporcione infraestrutura, por exemplo. Esta na hora de termos essa visao.\" O economista Gustavo Fernandes, professor de financas publicas da FGV-SP, diz que propostas que visam aproximar emprego e moradia, apesar de recorrentes, continuam sendo necessarias ate para mudar a forma de circulacao das pessoas na cidade e reduzir a pressao sobre o transporte publico de massa. Os mapas da Rede Nossa Sao Paulo mostram exatamente as consequencias de o emprego estar tao distante na grande maioria dos distritos da capital, com excecao da realidade nos bairros mais nobres. O impacto mais claro e o que reduz de forma muito direta a qualidade de vida de quem mora nas periferias e o tempo de deslocamento diario no transporte.  Para quem mora nos distritos do Bras, Consolacao, Barra Funda e Bela Vista, por exemplo, esse tempo e de cerca de meia hora. Ja quem vive em Cidade Tiradentes, no extremo leste, ou Marsilac, no extremo, as viagens so de ida ao trabalho demoram aproximadamente duas horas. Apresentado aos postulantes desta eleicao, o material completo da Rede Nossa Sao Paulo ainda contem dados de cultura, saude, violencia, meio ambiente, direitos humanos, habitacao e educacao. "}