{"title": "  Advogado de Donald Trump se irrita durante entrevista a Fox  Rudolph Giuliani, ex-prefeito de Nova York, se incomoda com perguntas sobre materia contra filho de Biden ", "author": " Redacao ", "date": " 29 de outubro de 2020 | 10h24 ", "text": " Rudolph Giuliani, ex-prefeito de Nova York, advogado e tambem tido com um faz-tudo do presidente Donald Trump, tem participado ativamente da campanha republicana. Ate por isso, e chamado a dar entrevistas com frequencia. Na terca-feira, ele estava na Fox Business e, irritado, ameacou sair em meio a perguntas incomodas da apresentadora, Lisa Kennedy Montgomery.Analise: Caso Hunter reflete o panico instalado na campanha republicana O clima azedou quando a jornalista perguntou sobre um material repassado por Giuliani ao tabloide New York Post que prometia chacoalhar a campanha presidencial. Na semana passada, uma reportagem do jornal, mostrava e-mails que sugeriam que Hunter Biden, filho do candidato democrata Joe Biden, queria marcar uma reuniao de seu pai - entao vice-presidente dos EUA - com um representante da empresa ucraniana em que ele trabalhava. Os e-mails teriam sido copiados de um laptop que Hunter deixou em uma assistencia tecnica. O que era para ser uma bomba a poucos dias da eleicao, se transformou em uma grande desconfianca sobre a forma e a veracidade do material. Kennedy sugeriu que as historias publicadas pelo New York Post eram semelhantes ao tipo de difamacao que o dossie de Christopher Steele, um ex-oficial da inteligencia britanica, fez sobre Donald Trump. Os republicanos disseram que a papelada contra o entao candidato a presidente tinha sido encomendada pelos democratas, mas depois de dois anos de investigacao nada foi provado. A comparacao irritou Giuliani. \"E melhor voce se desculpar por isso! Ja fui procurador dos Estados Unidos, procurador-geral, prefeito da cidade de Nova York e sou membro da ordem dos advogados ha 50 anos.\" Ele foi alem e disse que a sugestao da apresentadora era uma \"difamacao ultrajante\". Enfurecido, ele acusou a jornalista de \"reproduzir uma propaganda mentirosa\". \"Acho que nossa entrevista acabou. Eu nao falo com as pessoas que me acusam\", disse. A reportagem contra Hunter Biden e cheia de furos. O laptop e os e-mails nao foram verificados de forma independente, e o New York Post ainda nao apresentou nenhuma evidencia de que o filho de Biden respondeu a mensagem e nao sabe se alguma reuniao ocorreu de fato. Giuliani aproveitou para provocar a apresentadora ao dizer que tanto a Fox quanto o tabloide eram propriedade de Murdoch. \"Voce acha que Rupert Murdoch os deixaria publicar um material falso?\" \"Nao\", respondeu de forma seca a jornalista. Giuliani tambem foi questionado sobre sua contribuicao involuntaria para o filme de Sacha Baron Cohen. Em Borat 2, lancado no Amazon Prime na semana passada, o advogado de Trump cai numa armacao e da uma entrevista para a atriz Maria Bakalova, que interpreta uma reporter menor de idade filha do personagem de Cohen. Aos 76 anos, Giuliani foi filmado sozinho com ela em um quarto de hotel, tomando uisque e colocando a mao dentro das calcas. \"Tenho uma filha de 15 anos, eu vi o filme, fiquei meio enojada\", disse Kennedy. Giuliani explicou que quando colocou a mao na calca, ja deitado ao lado da atriz, ele estava apenas ajeitando a camisa. Ele encerrou sua participacao dizendo que a entrevista havia sido \"insultante\". A apresentadora foi chamada de \"traidora\" pelos telespectadores republicanos. / REUTERS e NYT   "}