{"title": "  Ex-premie da Malasia diz que muculmanos tem 'direito de matar milhoes de franceses'  Mahathir Mohamad publicou tuites recriminando a posicao do presidente da Franca, Emmanuel Macron, sobre a publicacao charges do Profeta Maome; ex-primeiro-ministro tambem defendeu boicote a produtos franceses ", "author": " Renato Vasconcelos ", "date": " 29 de outubro de 2020 | 10h22 ", "text": "Primeiro-ministro da Malasia por mais de 20 anos, Mahathir Mohamad, defendeu que os muculmanos tem o direito de matar milhoes de franceses por causa de \"massacres do passado\". A afirmacao foi feita em uma serie de tuites publicados pelo ex-premie poucas horas apos o atentado a faca que deixou tres pessoas mortas em Nice, na Riviera Francesa. \"Independente de religiao, pessoas com raiva matam. Os franceses, ao longo de sua historia, mataram milhoes de pessoas. Muitos eram muculmanos. Os muculmanos tem o direito de ficar com raiva e matar milhoes de franceses pelos massacres do passado\", escreveu Mohamad em um trecho das publicacoes. 12. Muslims have a right to be angry and to kill millions of French people for the massacres of the past. -- Dr Mahathir Mohamad (@chedetofficial) October 29, 2020 A forte declaracao do ex-premie malaio ocorre em meio a uma escalada cada vez maior das tensoes entre a Franca e o mundo islamico. Uma serie de atentados com armas brancas foi registrada na Franca desde setembro - deixando quatro mortos e dois feridos - depois que o jornal satirico Charlie Hebdo republicou charges do Profeta Maome, que tinham circulado em 2015 e motivado o atentado a redacao da publicacao. A republicacao foi endossada pelo presidente da Franca, Emmanuel Macron - um dos alvos das publicacoes do premie malaio -, que defendeu a \"liberdade para blasfemar\". A posicao do presidente acabou por reacender o debate sobre liberdade de expressao e intolerancia religiosa, provocando uma reacao de lideres muculmanos mundiais, que iniciaram, nesta semana, um boicote aos produtos franceses. Apesar de afirmar que os muculmanos teriam direito de matar franceses, Mohamad disse que essa nao e a escolha feita pelos muculmanos. \"Em geral, os muculmanos nao aplicam a lei do 'olho por olho'. Os muculmanos nao. Os franceses nao deveriam. Em vez disso, os franceses deveriam ensinar seu povo a respeitar os sentimentos dos outros\", disse ex-premie, que tambem declarou apoio ao boicote. 13. Since you have blamed all Muslims and the Muslims' religion for what was done by one angry person, the Muslims have a right to punish the French. The boycott cannot compensate the wrongs committed by the French all these years.https://t.co/ysZeXDrQ09 -- Dr Mahathir Mohamad (@chedetofficial) October 29, 2020 \"Desde que voces culparam todos os muculmanos e sua religiao pelo que uma pessoa raivosa fez, os muculmanos tem o direito de punir os franceses. O boicote nao compensa os erros cometidos pelos franceses por todos esses anos.\" Na serie de publicacoes, o ex-chefe de governo da Malasia tambem aproveitou para fazer criticas ao presidente frances e ao Ocidente. Muhamad iniciou seu pronunciamento, contudo, mencionando o caso de Samuel Paty, o professor de historia que foi degolado por um jovem checheno no ultimo dia 16, apos mostrar charges de Maome em uma aula sobre liberdade de expressao. \"Um professor na Franca teve sua garganta cortada por um garoto checheno de 18 anos. O assassino estava furioso porque o professor tinha mostrado caricaturas do Profeta Maome. O professor tinha a intencao de ensinar sobre liberdade de expressao. O homicidio nao e um ato que eu aprove enquanto muculmano. Mas do mesmo modo que acredito na liberdade de expressao, eu nao creio que isso inclua insultar outra pessoa. Voce nao pode ir ate um homem e blasfemar contra ele simplesmente porque voce acredita na liberdade de expressao\", iniciou o ex-premie em sua declaracao. 2. The killing is not an act that as a Muslim I would approve. But while I believe in the freedom of expression, I do not think it includes insulting other people. You cannot go up to a man and curse him simply because you believe in freedom of speech. -- Dr Mahathir Mohamad (@chedetofficial) October 29, 2020 Em seguida, Mohamad argumenta que a Malasia conseguiu evitar conflitos mais graves entre etnias e estabilizar o pais porque o povo e consciente \"da necessidade de ser sensiveis com a sensibilidade dos outros\". E segue criticando valores ocidentais, citando, por exemplo, a igualdade entre homens e mulheres, que, segundo a publicacao, deveria se restringir ao voto para ambos. \"O problema com as novas ideias e que os que chegam mais tarde tendem a adicionar novas interpretacoes. Isso nao e o que os criadores pretendiam. Assim, liberdade para as mulheres, significava o direito de votar nas eleicoes. Hoje, queremos eliminar tudo o que e diferente entre homens e mulheres. Fisicamente somos diferentes. Isso limita nossa capacidade de ser iguais. Temos de aceitar essas diferencas e as limitacoes que sao colocadas sobre nos. Nossos sistemas de valores tambem fazem parte dos direitos humanos\", afirmou. Quanto a Macron, o ex-primeiro-ministro afirma que o presidente frances nao esta se mostrando uma pessoa civilizada e o chamou de \"primitivo\". \"Macron nao esta mostrando que e civilizado. Ele e muito primitivo em culpar a religiao do Isla e dos muculmanos pelo assassinato do professor insultuoso. Nao esta de acordo com os ensinamentos do Isla. 11. Macron is not showing that he is civilised. He is very primitive in blaming the religion of Islam and Muslims for the killing of the insulting school teacher. It is not in keeping with the teachings of Islam. -- Dr Mahathir Mohamad (@chedetofficial) October 29, 2020 A Malasia tem o islamismo como religiao oficial. Estima-se que 61% dos mais de 32,5 milhoes de habitantes do pais sao muculmanos.  "}