{"title": "  25a Maratona de Xangai e confirmada com reducao de 75% do total de inscritos  Maratotonistas devem apresentar teste negativo para coronavirus  ", "author": " SILVIA HERRERA ", "date": " 29 de outubro de 2020 | 10h12 ", "text": "Noticias boas da China. Esta semana a organizacao da Maratona de Xangai garantiu a realizacao da 25a edicao da prova em 29 de novembro,  mas com apenas 9 mil corredores - tradicionalmente sao 38 mil inscritos, ou seja - uma reducao de 75% do total. So serao aceitos no dia da corrida os inscritos com testes negativos da Covid-19 de no maximo sete dias e que morem em areas de baixo risco de contaminacao. So durante a corrida sera dispensado o uso da mascara.  Em 28 de outubro, a China divulgou que nao houve nenhuma nova morte por coronavirus e foram identificados 42 novos casos - todos importados. Sete deles foram identificados em Xangai.Maratona Internacional de Xangai: so para corredores testadosEste ano sera uma maratona pura - apenas a distancia de 42km. E todos os participantes serao monitorados durante 14 dias. O premio da vitoria e US$ 22.515, e ha premiacao em dinheiro ate o 8o lugar.  O prazo de inscricoes foi bem apertado, entre 21 e 24 de outubro. A inscricao custava 100 yuens (R$ 85,41) para chineses e 300 yuens (R$256,22) para expatriados. So podiam se inscrever maiores de 20 anos, 100% saudaveis e que nao se resfriaram ha no minimo 15 dias.  E se a area onde mora o corredor mudar de baixo para medio ou alto risco de contaminacao, o inscrito tera o acesso negado.A largada sera as 7h em frente ao The Bund Bull, o percurso e lindo - passa pelo Templo Jing'an e termina na Yuing Road, dentro do estadio. Na area de concentracao, os corredores terao aferida a temperatura e sera conferido o codigo da secretaria de saude de Xangai - e necessario o codigo verde.  Na chegada, havera mascaras descartaveis para os corredores, que terao que ir embora o mais rapido possivel. A proxima maratona ainda de pe e a de Valencia, prevista para 6 de dezembro.Confira abaixo o video de 2019"}