{"title": "  Conheca Abel Ferreira, tecnico na mira do Palmeiras: aposta na base, estudioso e disciplinador  Favorito a assumir a equipe alviverde, treinador portugues eliminou o Benfica, de Jorge Jesus, e busca primeiro titulo na carreira na Grecia ", "author": " Daniel Batista ", "date": " 29 de outubro de 2020 | 10h08 ", "text": "O Palmeiras esta proximo de acertar a contratacao do tecnico Abel Ferreira. O portugues de 41 anos e pouco conhecido no Brasil, nao tem titulos como treinador, mas conquistou marcas importantes no futebol de seu pais. Ele e disciplinador e gosta de trabalhar com a base, algo que agrada a diretoria palmeirense, que ainda busca um substituto para Vanderlei Luxemburgo. O 'sim' ainda nao foi dado, mas as tratativas vao avancando. Abel Ferreira ainda nao tem estilo caracteristico de jogo, mas gosta de trabalhar com garotos jovens. Nao pode ser considerado ofensivo ou defensivo, embora suas equipes geralmente facam muitos gols. Ele mesmo se refere como um estrategista, que varia o sistema de jogo de acordo com o adversario, e que gosta de ensinar aos atletas o que deve ser feito em campo. E um estudioso. O portugues tem como mentor Jesualdo Ferreira, ex-tecnico do Santos.  Aliviado, Palmeiras estreia na Copa do Brasil contra o embalado Bragantino\"Se o seu oponente e do mesmo nivel, tudo bem, posso atacar. Mas se voce atacar uma montanha, voce tem de fazer diferente\", explica o treinador, em artigo publicado pelo site The Coaches Voice. Com apenas 41 anos, Abel e um estudioso da bola. Gosta de analisar taticas e passar isso aos jogadores. Ja contou, em entrevista tambem, que usa ate jogos eletronicos para treinar algumas taticas. O Football Manager, jogo famoso em que simular um tecnico de futebol, e um de seus preferidos.  \"Cuide do processo e o resultado vira. Temos um estigma: voce so e bom se vencer. Se voce perde, e fraco. Para mim, isto e mentira. Voce e julgado no fim de semana pelo que fez durante a semana. E ai que as pessoas vao ver se o seu time e organizado ou nao, se trabalha bem a bola ou nao\", costuma dizer o portugues. Se a contratacao der certo, ele chega na esteira de outros treinadores portugueses no Brasil. O mais reverenciado foi Jorge Jesus, ex-Flamengo, que ganhou a Libertadores, o Brasileirao e o Carioca no ano passado. Abel Ferreira se preocupa com o jogador tambem fora de campo. Para ele, um atleta precisa ser disciplinado e dar exemplo. \"Para mim e fundamental ser disciplinado fora de campo e levar isso para dentro de campo. Quanto mais serio e comprometido eu for fora de campo, serei mais serio e comprometido dentro de campo\", explica.  Justamente por esse estilo professoral, Abel gosta de trabalhar com os mais jovens. Assim que pendurou as chuteiras, ele iniciou a funcao de tecnico nas divisoes de base e na equipe B do Sporting, seu ultimo clube, e se transferiu para o Braga, onde tambem passou pelo time B antes de assumir a equipe principal.  O posssivel novo tecnico do Palmeiras ganhou notoriedade no Brasil no mes passado, quando o PAOK, clube que ele comanda na Grecia, eliminou o Benfica, de Jorge Jesus, da fase preliminar da Liga dos Campeoes. O time grego caiu na rodada seguinte, diante do Krasnodar, da Russia. Mas Abel Ferreira passou a ser observado na Europa na temporada 2017/18, quando trabalhava no Braga. Sob o comando de Abel, o Braga terminou a temporada na quarta colocacao, com 24 vitorias, um recorde na historia do clube portugues. Seu bom trabalho fez com que o PAOK fosse busca-lo em julho do ano passado. Foi seu primeiro trabalho fora de Portugal.  No PAOK, foi vice-campeao no ano passado e ainda tenta conquistar seu primeiro titulo como treinador. Nesta quinta, ele comanda o time grego contra o Granada, pela Liga Europa, e deve se despedir da equipe. O Palmeiras pretende anuncia-lo ate sabado. Como jogador, o portugues atuou apenas em seu pais. Ele defendeu o Penafiel, Vitoria de Guimaraes, Braga e Sporting. Abel se aposentou aos 31 anos, em razao de lesao. "}