{"title": "  As estreias da semana nos cinemas: 'Tenet', 'De Perto Ela nao E Normal' e outros  Veja os trailers das producoes que chegam a salas nesta quinta-feira, dia 29 de outubro de 2020 ", "author": " Luiz Carlos Merten ", "date": " 29 de outubro de 2020 | 10h00 ", "text": "A historia nao contada da primeira cineasta do mundo, a nova viagem no tempo de Christopher Nolan, um terror brasileiro para contribuir na celebracao do Halloween. Atracoes e que nao faltam nesta quinta, 29. Tenet e a grande esperanca para lotar as salas, que ainda se ressentem da baixa frequencia de publico. E ainda tem a Mostra online. Dificil e dar conta de tanta coisa para ver. Confira todos os filmes em cartaz e as salas de cinema em SPO russo Konstantin Buslov conta a historia (real) de Mikhail Kalashnikov e como ele, ferido num hospital, desenhou o rifle de combate que se transformou numa das armas mais conhecidas - e letais - do mundo. Obviamente que nenhuma arma e responsavel pelo uso que os homens fazem delas. Armamentismo, ou nao? A questao e complexa e divide as pessoas em todo o mundo. Entra no Cinema Virtual.  Nove meses antes da celebre primeira sessao de cinema - em 28 de dezembro de 1895, no Grand Cafe de Paris - os irmaos Lumiere mostraram seu invento, o cinematografo, a um reduzido grupo de pessoas. Dele participava Alice Guy, secretaria de uma empresa ligada a fotografia. Independente de genero, ela foi a primeira pessoa a perceber o potencial do invento e, em 1896, bem antes de Georges Melies, fez o primeiro filme de ficcao. Sua contribuicao a historia do cinema foi ignorada por decadas, mas agora a diretora Pamela B. Green resgata essa figura historica essencial por meio de um documentario tao esclarecedor quanto fascinante.  Sucesso no Fantaspoa, Festival de Cinema Fantastico de Porto Alegre, o longa do mineiro Luciano de Azevedo e formado por tres episodios - tres curtas - sobre um homem e seu pai, o mesmo homem e sua mae, e como a criacao familiar transformou-o num ser monstruoso. No terceiro episodio, ele sequestra seu grande amor e... Prepare-se para cenas de terror. O filme entra na trilha do Halloween, no sabado, 31.  Nome destacado dos humoristicos de TV, Cininha de Paula dirige a adaptacao do monologo de Suzana Pires que levou mais de 500 mil pessoas ao teatro. Uma mulher de 40 anos descobre que a vida afastou-a muito de seus ideais de juventude e resolve recomecar. Cininha, Suzana, as participacoes de Ivete Sangalo, Cristina Pereira, Angelica e os homens, Marcelo Serrado e Marcos Caruso - com todos esses nomes competentes, a jornada de autoconhecimento merece atencao.  Marcelo Presotto veio da publicidade, sempre quis fazer um filme. Tentou, tentou. Um dia, deu-se conta de que ja tinha uma historia pronta. Seu filho, Naomi Nero, ator de Anna Muylaert - Mae So Ha Uma -, havia se mudado para um quitinete da Bela Vista com seus tres gatos vira-latas. Se voce pensa que isso nao da filme, tera uma surpresa.  Terra Para Rose, O Sonho de Rose, O Sol - Caminhando contra o Vento. Tete Moraes pertenceu a geracao libertaria dos anos 1960 - sexo, drogas e rock'n'roll. Guerreira, fez documentarios encarando a questao da terra no Brasil. Agora, em plena mare de evangelicos, ela filma um pai de santo da Bahia - Alberto Ribeiro Santana - e sua familia para exaltar a diversidade e a heranca da cultura afro-brasileira na formacao nacional.  Patrimonio historico brasileiro, a cidade de Marechal Deodoro, no litoral de Alagoas, tem esse nome em homenagem ao proclamador da Republica. Mas Marechal Deodoro tambem sedia um importante concurso de bandas sinfonicas. Claufe Rodrigues fez esse belo documentario para revelar uma tradicao pouco conhecida dos brasileiros.  Sucesso no Festival Judaico do ano passado, o longa do israelrense Sameh Zoabi conta a historia de palestino que todo dia atravessa posto de fronteira, em Ramallah, para ir trabalhar numa TV de Israel. O militar do posto e casado e a mulher dele adora a novela produzida pelo canal. O palestino comeca a antecipar detalhes do proximo capitulo para agradar ao militar. Ele revida com as sugestoes de sua mulher para incrementar a trama. Com toda certeza, uma outra visao para os problemas do Oriente Medio.  Pela ordem alfabetica, o longa de Christopher Nolan e o ultimo da lista, mas, como diz a Biblia, os ultimo serao os primeiros. John David Washington, filho de Denzel Washington e ator de Spike Lee em Infiltrado na Klan, faz o Protagonista. O personagem chama-se assim e a trama de espionagem faz com que ele se envolva na disputa familiar entre um bilionario russo e sua mulher, ambos querendo a guarda do filho. Mas isso e so parte da trama. O tema e a viagem no tempo, ou mais exatamente, as inversoes e reversoes temporais. Um carro do futuro atinge outro do presente na mesma auto-estrada. Pessoas trafegam ate o passado. Como isso e possivel? Nos filmes de Nolan, o tempo torna-se personagem e tudo e possivel. A cena inicial, um ataque terrorista a uma Opera, e sensacional, vista no Imax. Depois de meses de salas fechadas, o cinefilo merece, como diz a publicidade do sistema, 'fazer parte de um filme'. Genial. "}