{"title": "  Com Usina do Galo, Atletico-MG se torna autossustentavel com energia limpa e renovavel  Clube usa energia solar em parceria com patrocinador em Verdelandia, cidade no norte de Minas Gerais, tem reducao de R$ 2 milhoes nas contas e encaminha parceria por 20 anos ", "author": " Leandro Silveira ", "date": " 29 de outubro de 2020 | 10h00 ", "text": " Ao mesmo tempo em que reforcava o elenco nos ultimos meses para voltar a ser referencia de bom futebol no Brasil, o Atletico Mineiro agiu fora dos gramados para alcancar algo inedito na gestao da modalidade. O clube se tornou o primeiro do Pais a ser autossustentavel em energia, produzindo o que consome nas suas quatro estruturas, sendo ela toda limpa e renovavel.  Do lixo para as grandes competicoes esportivasIsso e possivel gracas a um acordo com a Solatio Energia Livre. A empresa e patrocinadora do Atletico-MG desde 2017, mas em abril deste ano, em meio a pandemia do coronavirus, essa relacao se ampliou. Atraves de um acordo comercial, agora sao parceiros para a geracao de energia fotovoltaica, aquela que vem do sol, armazenadas em gigantescas placas. A producao e utilizada para abastecer a Cidade do Galo, o centro de treinamentos do clube, a sede administrativa no bairro de Lourdes, em Belo Horizonte, alem dos seus espacos sociais, o Labareda e a Vila Olimpica. Para alimentar essas estruturas, a Solatio montou, na cidade de Verdelandia, no norte de Minas Gerais, a Usina do Galo, onde e gerada a energia fotovoltaica. Popularmente conhecida como energia solar, ela e obtida a partida da conversao da luz em eletricidade, sendo 100% limpa e renovavel. A usina possui area de 3 hectares, tendo em sua estrutura 2.700 modulos, capazes de gerar uma potencia de 750 kWats, sendo que a sua producao media mensal e de 200 megawatts. Ou seja, tem energia de sobra. O acordo esta inserido em um modelo de geracao distribuida, que envolve a Companhia Energetica de Minas Gerais (Cemig). A energia produzida na Usina do Galo e jogada na rede da distribuidora, que a contabiliza e cobra pelo servico. A quantidade, entao, e abatida do consumo do Atletico-MG em Belo Horizonte, a cerca de 500 quilometros de Verdelandia. O saldo e positivo para o clube, ja que o consumo medio, no somatorio das suas quatro estruturas, e de 180 megawatts por mes. \"A gente produz a energia nesta planta e joga na rede da distribuidora, que e a Cemig. O Atletico consome atraves de uma contabilizacao na conta mensal. Quando ele recebe a conta, tem um consumo positivo. Mas como ele e proprietario da usina, por um contrato de locacao, ele tem um negativo pela geracao da usina. A rigor, o Atletico e totalmente sustentavel, atraves da fonte solar da usina no norte de Minas\", explica Joao Victor Santos, socio da CMU e diretor da Solatio. A escolha da cidade no norte de Minas Gerais tem uma razao. A regiao possui elevado indice solarimetrico, que mede o potencial de insolacao em um espaco, algo fundamental para a producao de energia do projeto.  Alem disso, a legislacao permite que se produza a propria energia. Nesse sentido, a de Minas Gerais e uma das mais avancadas, pois nao ha incidencia do ICMS para o tipo de estrutura produtora de energia utilizada pelo Atletico-MG, algo que foi aproveitado pelo clube e pela Solatio para viabilizar a parceria. \"A operacao de compensacao tem alguns criterios tributarios que impactam. A legislacao de Minas fala que para empreendimentos com ate 5 megawatts de potencia instalada, voce nao paga o ICMS no consumo da energia\", explica o diretor da Solatio, empresa que possui acordos parecidos em Minas Gerais com o Bradesco e a rede varejista Supermercados BH, patrocinadora do Cruzeiro. No caso do Atletico-MG, pelo acordo inicial, a empresa recebe, como contrapartida do clube, a exibicao da sua marca dentro do numero do uniforme da equipe principal. A estimativa e que o time tenha uma economia de R$ 2 milhoes nos 18 primeiros meses do contrato. Posteriormente a esse periodo, nos 20 anos seguintes, a equipe tera desconto de 10% em sua conta de energia. \"O Atletico passa por um processo de mudanca de gestao, com consultoria, com SAP, e uma parte muito discutida e a questao da sustentabilidade. De cuidarmos para ter um planeta melhor para as futuras geracoes. Mas tambem gerando economia para o clube, sendo algo sustentavel\", afirmou Leandro Figueiredo, diretor de negocios do Atletico-MG, destacando como o acordo traz beneficios financeiros ao clube, alem da sua importancia para a sustentabilidade.  "}