{"title": "  Companhias abertas temem avanco de acoes e arbitragens coletivas de investidores  Procedimentos, que buscam responsabilizar as empresas por atos ilicitos praticados pelos administradores e cobram indenizacoes, sao comuns nos Estados Unidos; movimento provoca discussao juridica no Brasil ", "author": " Mariana Durao ", "date": " 29 de outubro de 2020 | 10h00 ", "text": "RIO - O movimento recente de abertura de arbitragens coletivas por acionistas minoritarios contra grandes empresas brasileiras esta despertando preocupacao nas corporacoes. O temor e que a proliferacao desses procedimentos, que buscam responsabilizar as companhias por atos ilicitos praticados pelos administradores, crie no Brasil uma industria semelhante a das acoes de classe (class action) norte-americanas, que quase sempre acabam em acordos milionarios para a indenizacao de investidores. Representante de empresas que respondem por 85% do valor de mercado da B3, a Associacao Brasileira das Companhias Abertas (Abrasca) e contra o uso desses instrumentos. Em um cenario de aumento do numero de acoes e arbitragens coletivas contra empresas locais, a entidade promoveu na quarta-feira, 28, um debate com juristas para discutir se ha possibilidade de responsabilizacao direta das companhias no Brasil. O evento teve mais de 400 inscritos. Petrobras fecha o terceiro trimestre com prejuizo de R$ 1,5 bilhao\"A Abrasca entende que acoes coletivas para responsabilizacao de companhias nao fazem parte do direito brasileiro. Tentar importa-las via arbitragem traz inseguranca juridica\", disse ao Estadao/Broadcast o presidente da associacao, Eduardo Lucano. O executivo entende que a indenizacao a \"investidores episodicos\" e os altos honorarios pagos aos advogados que patrocinam as acoes coletivas acabam sendo uma conta paga pelos acionistas estrategicos de longo prazo, que perdem com a reducao do patrimonio e do valor da companhia. \"A companhia que emprega, produz e paga impostos e golpeada em favor a investidores de portfolio\", critica Lucano. Nos ultimos anos, em especial apos a Operacao Lava Jato, companhias brasileiras como Petrobras e JBS foram alvo de class actions nos Estados Unidos. Em 2018, a estatal fechou acordo de quase US$ 3 bilhoes com investidores que alegavam ter sido lesados pela corrupcao na companhia. Em abril, a BRF informou que pagaria US$ 40 milhoes para encerrar uma acao coletiva na Justica de Nova York. A Vale fez um acordo de US$ 25 milhoes com detentores de ADRs por perdas decorrentes do rompimento da barragem da Samarco, joint venture da brasileira com a BHP. As arbitragens coletivas, por sua vez, entraram no radar a partir de casos concretos, como a noticia, divulgada em junho, de que uma decisao da Camara de Arbitragem do Mercado (CAM) da B3 poderia obrigar a Petrobras a indenizar acionistas por perdas decorrentes da Operacao Lava Jato. A Vale tambem enfrenta uma arbitragem movida por acionistas que buscam reparacao pela perda de valor das acoes da empresa apos a tragedia de Brumadinho, em 25 de janeiro de 2019. \"Nao ha no sistema da Lei das S.A.s a possibilidade de responsabilizacao da companhia por atos ilegais dos seus administradores. O sistema da lei e muito claro: a companhia responde pelos atos regulares de gestao dos administradores, mas quando eles atuam ilegalmente, (seus atos) nao obrigam a companhia\", disse o advogado Nelson Eizirik, especialista em direito societario. O objetivo do legislador, destacou em sua fala, foi preservar a empresa, que paga impostos e gera empregos. No Brasil, a Lei das S.A. preve um sistema de responsabilidade contra o controlador da companhia e contra seus administradores em caso de descumprimento dos chamados deveres fiduciarios e atos ilicitos. Nao ha, entretanto, uma previsao expressa de acao judicial contra a propria companhia. Apesar disso, o ministro do Superior Tribunal de Justica (STJ) Paulo de Tarso Vieira Sanseverino apontou que, apos a Lava Jato, a doutrina passou a discutir a possibilidade de responsabilidade direta da companhia por atos de seus administradores e parte dela passou a reconhecer a hipotese de responsabilidade solidaria ou concorrente da pessoa juridica pelos atos de seus prepostos. A materia tem gerado discussao juridica e, na opiniao de Vieira, em breve chegara a corte superior. \"A materia e realmente bastante complexa, tanto no plano teorico quanto no pratico. O que vamos ter que resolver e se a possibilidade de o acionista minoritario demandar diretamente contra a companhia foi um silencio eloquente da lei (das S.A.) ou foi um esquecimento que deve ser preenchido pelo sistema do Codigo Civil. Essa e a pergunta de US$ 1 milhao a ser respondida\", afirmou o ministro. Para Eizirik, e possivel discutir se cabe fazer uma alteracao na lei para incluir a responsabilidade da companhia por atos ilegais de diretores e conselheiros. O advogado avalia que isso seria um desincentivo para a abertura de capital no mercado brasileiro, frente aos riscos de responsabilizacao."}