{"title": "  Em vitoria democrata, Suprema Corte permite prazos mais longos para votos de ausentes  Em dois estados disputados, Pensilvania e Carolina do Norte, a Corte rejeitou mudar decisoes que permitem que cedulas sejam recebidas durante dias apos o pleito ", "author": " Redacao ", "date": " 29 de outubro de 2020 | 09h59 ", "text": " WASHINGTON - Em decisao que foi lida como um reves para os republicanos, a Suprema Corte dos Estados Unidos permitiu nesta quarta-feira, 28, prazos estendidos para o recebimento de cedulas pelo correio nos Estados da Pensilvania e da Carolina do Norte, considerados disputados e fundamentais para as chances de reeleicao do presidente Donald Trump. Apurar voto apos o dia da eleicao e ilegal, diz TrumpNo caso da Pensilvania, o Estado havia prorrogado o recebimento das cedulas ate o dia 6 de novembro. Os republicanos entraram com recurso, mas a Corte rejeitou tomar nova decisao sobre o tema antes do pleito, marcado para a proxima terca-feira, 3. Ainda esta em aberto a possibilidade de uma decisao posterior sobre o tema.  O orgao, de maioria conservadora, tambem rejeitou um pedido da campanha de Trump para bloquear a prorrogacao do prazo para recebimento de cedulas pelo correio na Carolina do Norte, outro importante campo de batalha eleitoral, onde o prazo para o recebimento das cedulas esta estabelecido em nove dias depois da eleicao.  A juiza Amy Coney Barrett, que foi indicada por Trump e passou a integrar o colegiado nesta terca, nao participou das decisoes. Segundo divulgado pelo jornal The New York times, uma porta-voz da Corte afirmou que Barret nao participou \"devido a necessidade de uma resolucao imediata\" e \"porque ela nao teve tempo de revisar completamente os arquivos das partes\". O Estado da Pensilvania e sempre disputado nas eleicoes, ainda que ele tenha votado em candidatos democratas nas seis eleicoes presidenciais anteriores a 2016, quando Donald Trump quebrou a escrita e venceu por apenas 0,7 ponto porcentual -- 44 mil votos a mais que Hillary Clinton.  Ao longo da ultima decada, as disputas tambem foram apertadas na Carolina do Norte. Em 2008, Barack Obama derrotou John McCain com uma diferenca de 0,3 ponto porcentual. Em 2012, o republicano Mitt Romney levou a melhor contra Obama, mas tambem por uma pequena margem, de 2 pontos porcentuais. Em 2016, Donald Trump teve mais folga e bateu Hillary Clinton por quase 4 pontos de diferenca. Agora, os casos da Pensilvania e da Carolina do Norte sao os exemplos mais recentes das complicacoes que a covid-19 apresentou as autoridades. Eleitores tem evitado votar presencialmente durante a pandemia, e o pais observa um recorde de votos antecipados, com preferencia por votos pelo correio e ausentes. Os democratas tem pressionado por regras mais brandas quando se trata de cedulas de correio e como e quando sao contadas. Os republicanos tem resistido a essas mudancas, com muitos deles argumentando que as regras relaxadas podem abrir o processo para abusos e fraudes./NYT, Reuters e WP    "}