{"title": "  Mexico e Chile planejam iniciar a imunizacao da populacao hoje  Paises devem receber no mesmo dia as primeiras remessas de vacinas da Pfizer/BioNTech e iniciar a imunizacao ", "author": " Redacao ", "date": " 24 de dezembro de 2020 | 07h42 ", "text": " CIDADE DO MEXICO - O Mexico e o Chile comecarao a vacinar a populacao contra a covid-19 hoje apos a chegada aos paises das primeiras remessas da vacina desenvolvida pela parceria Pfizer/BioNTech. Nova variante mais contagiosa do coronavirus faz Reino Unido endurecer restricoesNo Chile, o anuncio do inicio da campanha foi feito nesta quarta-feira, 23, pelo presidente Sebastian Pinera. \"Queremos dar boas noticias a todos nossos compatriotas, pois esta manha, as 5 horas, saiu da Belgica o aviao que traz as primeiras 10 mil doses\", disse. Segundo Pinera, a expectativa e que a segunda remessa da vacina, que sera gratuita e voluntaria para todos os chilenos, chegue na proxima semana - o governo espera receber nesse periodo mais 10 milhoes de doses das parceiras americana e alema. No total, afirmou o presidente, esta assegurada a distribuicao de mais de 30 milhoes de doses do imunizante - o pais tambem tem um acordo com a chinesa Sinovac. O Chile ja registrou 590.914 casos de contagio, de acordo com a Universidade Johns Hopkins, dos EUA. A covid-19 ja matou 16.228 chilenos. No Mexico, o chanceler Marcelo Ebrard afirmou que o pais deve receber da Belgica 1,4 milhao de doses, das 34,4 milhoes que as farmaceuticas prometeram entregar em um acordo ja firmado com o governo. O Mexico, que possui 128 milhoes de habitantes, registra 119.495 mortes e 1,33 milhao de infeccoes pelo novo coronavirus, segundo dados oficiais. O pais ocupa o quarto lugar com mais mortes em numeros absolutos no mundo - depois de Estados Unidos, Brasil e India - e o 15.o em obitos por 100 mil habitantes. O Mexico tambem tem acordos preliminares de compra com o projeto sino-canadense CanSinoBio para 35 milhoes de doses, e com a britanica AstraZeneca, para 77,4 milhoes de doses, alem de fazer parte do mecanismo internacional Covax, que permite comprar 51,6 milhoes de vacinas adicionais./ AFP e EFE"}