{"title": "  Nao e sobre saude. E sobre politica  ", "author": " Vanessa Affonso Rocha* ", "date": " 29 de outubro de 2020 | 09h55 ", "text": "Vanessa Affonso Rocha: FOTO: ARQUIVO PESSOALA polemica da semana no Brasil diz respeito a uma suposta privatizacao da atencao basica do Sistema Unico de Saude, o SUS, a partir do Decreto n. 10.530, de 26 de outubro de 2020. A reacao politica ao Decreto foi forte, em especial vinda de setores das esquerdas. Houve inclusive reacao do ex-ministro da Saude Arthur Chioro, integrante do Governo Dilma, que se tratar de \"proposta horrorosa\", pois a entrega da operacao de servicos de saude ao setor privado traria \"resultados desastrosos\". Entao, a partir da reacao observada, o Presidente da Republica anunciou a revogacao do Decreto.Ocorre que, como em praticamente tudo no Brasil, todo o tema esta permeado de muitas falacias e de muita demagogia.O direito a saude no Brasil foi fortemente alterado pela Constituicao de 1988, que inaugurou o Sistema Unico de Saude, inserindo o Brasil no modelo de sistemas nacionais de saude, com abrangencia universal, ou seja, destinada a todos os cidadaos. Antes disso, o modelo era baseado no vinculo empregaticio como requisito de acesso, e logo antes da Constituicao, em 1987, foi criado o Sistema Unificado e Descentralizado de Saude, o SUDS, que funcionou como um embriao do que viria a ser o SUS.O SUS surgiu como fruto da 8a Conferencia Nacional de Saude, realizada entre 17 e 21 de marco de 1986 e que significou o ponto de virada na configuracao do sistema publico de saude atual. As Conferencias Nacionais de Saude tiveram inicio ainda com Getulio Vargas, em 1937, e tinham por objetivo uma interlocucao governamental, das tres esferas da Federacao, para desenvolvimento da governanca no tema. Desde entao, ja foram realizadas 16 Conferencias Nacionais, inclusive durante os governos militares, podendo-se afirmar que cada uma delas refletia o momento politico em que se inseriam.As recomendacoes da 8a Conferencia Nacional de Saude orientaram o trabalho da Comissao Nacional de Reforma Sanitaria (CNRS), cujo objetivo foi o de elaborar propostas para os dispositivos constitucionais vindouros e para a legislacao que lhes seria subsequente. E a leitura desse documento, que, repita-se, deu origem ao SUS, e muito significativa para a compreensao do todo.A ata da assembleia final da 8a Conferencia preve expressamente o objetivo de \"estatizacao da industria farmaceutica\". A previsao e de tal forma radical, digamos assim, que a comissao de redacao do relatorio final buscou suavizar, alertando para o fato de que o consenso obtido foi no tocante a necessidade de fortalecimento e expansao do setor publico, mas com recusa a estatizacao imediata e conclusao no sentido da participacao do setor privado na forma de servico publico concedido, com contrato regido pelas normas de Direito Publico.O relatorio final da 8a Conferencia apresenta ainda forte vies de reacao ao sistema capitalista, com conteudo deveras panfletario, que transborda a essencia do tema em discussao - a saude - e coloca no centro uma opcao ideologica referente mesmo a atuacao do Estado como um todo. O relatorio, que, repita-se, era pra ser destinado ao direito a saude, chega ao ponto de defender a suspensao imediata do \"pagamento dos juros da divida externa\" e a \"reforma agraria que responda as reais necessidades e aspiracoes dos trabalhadores rurais\", dentre diversos outros pontos objetivamente distantes do tema que em principio movia o evento.O relatorio nao formulou proposta sobre as formas de financiamento, pois as visoes utopicas nao costumam apresentar grande preocupacao com a realidade. No entanto, chegou a pregar o efetivo controle estatal sobre a prestacao privada de servicos de saude, afirmando-se textualmente que\"os prestadores de servicos privados passarao a ter controlados seus procedimentos operacionais e direcionadas suas acoes no campo da saude, sendo ainda coibidos os lucros abusivos. O setor privado sera subordinado ao papel diretivo da acao estatal nesse setor, garantindo o controle dos usuarios atraves de seus segmentos organizados. Com o objetivo de garantir a prestacao de servicos a populacao, devera ser considerada a possibilidade de expropriacao dos estabelecimentos privados nos casos de inobservancia das normas estabelecidas pelo setor publico\".E afirmou-se ainda que \"o relacionamento do poder publico com a rede privada prestadora de servicos deve fundamentar-se no controle efetivo sobre essa rede\".E esse o espirito que informa o SUS, e seus defensores mais ferrenhos. No entanto, a realidade e bastante diversa daquela que se quer vender para a populacao, e a defesa ferrenha do SUS diz respeito muito mais a defesa de uma visao politica do que a efetiva garantia de saude para a populacao que realmente precisa.A Constituicao Federal de 1988 previu a saude como \"direito de todos e dever do Estado, garantido mediante politicas sociais e economicas que visem a reducao do risco de doenca e de outros agravos e ao acesso universal e igualitario as acoes e servicos para sua promocao, protecao e recuperacao\", na diccao do art. 196, caput. E, nos termos dos dispositivos seguintes, as acoes e servicos publicos foram classificados como de relevancia publica, prevendo-se a regulamentacao, fiscalizacao, controle e execucao pelo Estado, mas com a possibilidade da execucao das acoes e servicos se valer de terceiros, pessoas fisicas ou juridicas de direito privado.Alem disso, a saude tambem foi prevista como atividade livre a iniciativa privada, sem a pretendida limitacao de lucros que a 8a Conferencia gostaria de impor. Foi prevista ainda a participacao complementar de entidades privadas no SUS, com preferencia para aquelas sem fins lucrativos.Essa participacao privada ocorre pela chamada contratualizacao de servicos ao SUS, majoritariamente nos termos da Lei federal n. 12.101, de 2009, que regula o Certificado de Entidade Beneficente de Assistencia Social, ou CEBAS. E esse certificado que carimba como filantropica uma entidade privada de saude, abrindo caminho para sua contratualizacao com o SUS.A Lei 12.101 veio na esteira da CPI da \"pilantropia\", que basicamente pretendia investigar esquemas nada republicanos no processamento dos pedidos de CEBAS. Esse contexto ocasionou a rejeicao da Medida Provisoria 446-2008, cujo art. 37 pretendia \"sanear\" a problematica prevendo a renovacao automatica de Certificados que, na data da MP, tivessem sido protocolizados e ainda nao tivessem sido analisados pelo Conselho Nacional de Assistencia Social (CNAS), que era ate entao responsavel pelo tema no ambito do Governo federal. Segundo analises da epoca, a MP tinha potencial de renovar automaticamente mais de 4 mil certificados, sendo que certa de metade das instituicoes beneficiadas estavam investigadas com suspeita de irregularidades.Com a rejeicao da MP 446-2008, o entao Governo federal apresentou, em marco de 2009, Projeto de Lei, que foi aprovado e resultou na Lei n. 12.101, de 2009. Essa Lei regula a emissao do CEBAS, cuja exigencia basica e que a entidade privada destine pelo menos 60% de sua prestacao de servicos ao SUS, o que faz a partir de contrato firmado com a gestao da saude publica, que pode ser municipal ou estadual. Nunca e demais lembrar que a Uniao federal nao executa servicos de saude, pois isso nao e da sua competencia, excecao apenas aos hospitais e institutos federais que ainda existem, como resquicios da sistematica anterior ao SUS.Na sistematica basica do CEBAS, a destinacao de 60% da prestacao de servicos de saude ao SUS garante para a entidade privada a isencao de contribuicoes sociais, o que chega a representar algo como 20% sobre o faturamento. Ou seja, com o CEBAS, a entidade passa a ser reconhecida como sem fins lucrativos e, com isso, passa a nao mais pagar contribuicoes sociais, embora receba normalmente, do SUS, pelos servicos prestados, conforme as regras de financiamento do Sistema, cuja complexidade e multiplicidade de fontes merecem por si outro artigo. Alem disso, como a destinacao necessaria e de 60%, em muitos casos as entidades seguem fazendo atendimentos privados tambem, o que gera os chamados servicos de \"dupla porta\", que atendem tanto ao SUS como a operadoras de saude, e ainda eventuais pacientes particulares.Essa sistematica basica da Lei, de destinacao de pelo menos 60% ao SUS, e a que permite a atuacao no SUS de todas as conhecidas Santas Casas de Misericordia, bem como de muitos outros servicos de saude pelo Pais. No entanto, a Lei preve uma serie de excecoes que tambem permitem a emissao do CEBAS mesmo sem o direcionamento de 60% da prestacao de servicos ao SUS. A principal delas esta no art. 11, que trata do chamado Programa de Apoio ao Desenvolvimento Institucional do SUS (PROADI-SUS), que e destinado aos chamados \"hospitais de excelencia\".Pelo PROADI-SUS, sao considerados filantropicos cinco grandes e conhecidos hospitais do Pais, quais sejam os hospitais Albert Einstein, Sirio-Libanes, HCOR, Oswaldo Cruz e Moinhos de vento, tudo conforme se pode buscar em pagina oficial do programa (https://hospitais.proadi-sus.org.br/). Esse tema tambem precisa de um artigo a parte, mas a ideia aqui e apenas informar que esses conhecidos, e sabidamente prosperos, hospitais sao considerados sem fins lucrativos e, por isso, nao pagam contribuicoes sociais, ou seja, ficam isentos dessa especie de tributo federal, sendo que para isso nao precisam cumprir as mesmas exigencias das demais entidades privadas de saude, prestando servicos ao SUS de forma customizada, especial para eles, como hospitais de excelencia. Registre-se ainda que, embora a Lei n. 12.101 ja tenha 11 anos, nunca houve novo reconhecimento de hospital de excelencia, de modo que os mesmos se mantem como os unicos beneficiados por essa previsao legal. E informe-se que a isencao fiscal usufruida por esses cinco hospitais alcancam  a cifra de 1 bilhao de reais a cada trienio.Gracas a essa sistematica de integracao de entidades privadas ao SUS, o fato e que as entidades privadas respondem por cerca de 60% da prestacao de servicos do SUS em grandes cidades como Rio de Janeiro e Sao Paulo. Esse dado pode ser obtido por meio do site oficial do Cadastro Nacional de Estabelecimentos de Saude, o CNES. Ou seja, o fato e que o SUS ja e em larga medida privado, no que toca aos responsaveis pela prestacao de servicos.A realidade e que SUS sempre foi formado majoritariamente por entidades de direito privado, as afamadas entidades filantropicas, em especial nos niveis de media e alta complexidade. E a Constituicao de 88, embora tenha adotado como base a ideologia de prestacao direta pelo Estado, abriu tantas excecoes que acabou por manter a regra da prestacao privada. E esse contexto ganha forca ainda com as cada vez mais comuns concessoes de gestao de servicos de direito publico para organizacoes sociais, as OS, o que nada mais e do que se afastar do regime de direito publico. Isso sem falar na EBSERH, Empresa Brasileira de Servicos Hospitalares, empresa publica federal que hoje e responsavel pela gestao de dezenas de hospitais universitarios. Embora seja uma empresa publica, o regime de direito privado afasta \"inconvenientes\" como a necessidade de admissao de servidores publicos estatutarios, regidos pela Lei n. 8.112, de 1990, permitindo a contratacao pela CLT. Igualmente, tambem sao diferenciados, e mais facilitados, os procedimentos licitatorios.Portanto, a grita em torno do Decreto n. 10.530, de 26 de outubro de 2020, nada mais e do que mais uma disputa politico-ideologica e meramente retorica, descolada da realidade palpavel. A realidade e que o SUS ja e em larga medida privado, as vezes majoritariamente privado, a depender do local.A preocupacao real nao e, pois, com a saude da populacao, a partir de medidas que possam efetivamente garantir o acesso a um servico digno. Trata-se apenas de resistencia ao que o ex-Ministro da Saude ja citado afirmou como \"velha logica neoliberal\". Nada alem disso.*Vanessa Affonso Rocha, advogada da Uniao Mestranda em Direito e ciencias juridico-politicas pela Universidade de Lisboa"}