{"title": "  O dilema da Educacao  ", "author": " Heverton Peixoto* ", "date": " 29 de outubro de 2020 | 09h52 ", "text": "Heverton Peixoto. FOTO: DIVULGACAOO maior dilema vivido hoje no mundo dito democratico e a respeito da educacao. Como garantir acesso a educacao de qualidade? Existe um consenso de que so com educacao, de qualidade e para todos, e que vamos mudar de fato as sociedades e garantir um mundo menos desigual e mais plural, com oportunidades para todos os habitantes do planeta.E por que uma politica educacional irrestrita e ampla nao e atingida pelos pressupostos liberais? Afinal, a neutralidade do Estado nao cabe, nem nos preceitos mais liberais, sobre educacao. Esta deveria ser garantida pelo Estado. Talvez o erro esteja ai. O Estado nao tem que ser o unico responsavel por isso. Um pais so muda com um pacto social. E as empresas precisam estar na linha de frente desse processo.Nao existe outro caminho possivel. So reduziremos a brutal desigualdade social pela democratizacao da educacao e pela igualdade de oportunidades. Muito tem se falado sobre programas de diversidade, programas de traine ou recrutamento diferenciado entre as maiores empresas do Brasil. Isso pode ser um engano travestido de politicas exitosas. Nao que as acoes afirmativas nao sejam importantes para um pais tao complexo como o Brasil, mas, hoje, tudo que se apresenta, tem cheiro de medidas paliativas. Nenhuma vai na raiz do problema.A questao e complexa e antes da solucao, precisamos entender de forma clara o que nos fez chegar ate aqui. Primeiro precisamos definir o tipo de ensino que queremos, a educacao deve ser libertadora. Acumulacao de saber e ensino tecnico ou apenas voltado para a formacao de mao de obra nao promove transformacao social. O segundo ponto e a falta de cobranca da sociedade brasileira. Os pais, de forma geral, parecem satisfeitos com a educacao que e oferecida pelos filhos e nao existe nenhum engajamento da sociedade em relacao a necessidade de mudanca, mesmo com os resultados mediocres apresentados por nossos alunos. Isso vale para a classe menos favorecida e tambem pelos mais abonados. Sem pressao social, os governos nao se mobilizam e as empresas acabam quase sempre fazendo medidas que nao mudam o cerne do problema.O terceiro e principal ponto diz respeito ao que devemos fazer, de forma pratica a assertiva. E preciso um pacto pela Educacao. Um projeto que seja nacional e passe pelo Estado, pelas empresas e pela sociedade organizada. Um projeto que forme docentes e gestores, que integre as politicas existentes que sao exitosas e permita a criacao de novas, focadas em grupos diferentes. Que se busque, quem ja e conhecedor do tema e uma quem tenha recursos para se fazer um \"casamento perfeito\". Nao teremos resultado, so com a injecao de recursos, seja do Estado, seja de empresas. E preciso que se agregue recursos financeiros, com experiencia e conhecimento pratico e teorico de educacao.E e preciso tambem que essas mudancas virem politica de Estado, nao importando quem seja o presidente de ocasiao. Educacao nao e questao de esquerda, direita ou centro. E direito de todos e deve estar acima de qualquer ideologia ou disputa politica. E nesse contexto que entra o \"Novo Lider\". Capaz de organizar ideias, de gerir equipes, de pensar o Brasil e unir cabecas para projetos edificantes e de longo prazo. O \"Novo Lider\"pode estar dentro de uma empresa, no ambiente politico, nas organizacoes sociais, enfim, em qualquer lugar. E assim que o Brasil vai mudar, com educacao para todos e o compromisso da sociedade de que so pela educacao podemos virar o jogo.*Heverton Peixoto e engenheiro e CEO da Wiz"}