{"title": "  Ottessa Moshfegh: \"Talvez eu queira dormir por um ano e acordar em um mundo no qual a Covid-19 foi erradicada\"  ", "author": " Isabella Marzolla ", "date": " 29 de outubro de 2020 | 09h46 ", "text": "Autora de \"Meu ano de descanso e relaxamento\" tece relacoes entre hibernar durante um ano, como a protagonista do romance, e lidar com a pesada realidade que vivemos hojePor Isabella MarzollaO ano ja esta quase acabando - para o alivio de muitos - mas quase tudo circunscrito na vida foi posto a prova, inclusive nossa saude mental. O livro de Ottessa Moshfegh, aclamado como um dos melhores romances americanos de 2019, acidentalmente descreve o que - talvez - muitos sintam vontade de fazer em 2020: hibernar por um ano, como a desiludida protagonista nova-iorquina.\"Meu ano de descanso e relaxamento\" e um drama com toques de humor acido que aborda as desventuras da saude mental e o desejo da alienacao em tempos de excesso de informacao. Ambientado na virada do ano 2000, em um apartamento no Upper East Side, pouco antes do 11 de setembro, a protagonista - que tambem e a narradora - jovem, recem- formada na universidade Columbia e galerista, tenta processar a morte de seus pais e suprimir um vazio enorme a base de tarjas pretas duvidosas -  pilulas de Stilnox, litio, Infermiterol e continua... - para se abster completamente da sociedade.Ler jornais, sair de casa, socializar e seguir regras de etiqueta sao evitados pela personagem. Ironicamente, ler jornais e se informar sao hoje em dia atividades arduas, sair de casa nao aconselhado e socializar algo distante e doido para muitos de nos, que fizeram ou ainda fazem quarentena.\"Nossa saude mental coletiva e uma mistura, mas principalmente somos loucos\"\"Nao tenho certeza se quero estar 100% acordada. Pode ser muito doloroso. Eu pessoalmente, nao encontro alegria em ler as manchetes dos jornais hoje em dia, nem em beber cafe\"\"Uma coisa simples como a alienacao pode dar a uma pessoa um sentimento de alegria\"\"Se voce vivesse em uma sociedade de monstros, a alienacao seria uma coisa boa, talvez. Ou se voce tem uma necessidade desesperada por privacidade...\"Ottessa Moshfegh nasceu em Boston em 1981, filha de mae croata e pai judeu iraniano, foi finalista do Man Booker Prize e vencedora do PEN/Hemingway em 2016, com seu primeiro romance Eileen. Segundo a New Yorker, \"e a mais interessante escritora contemporanea dos EUA sobre o tema de estar vivo quando estar vivo e horrivel\".\"Muitas pessoas ficaram totalmente loucas. Estao assustadas e na defensiva, gritando sobre isso e ficando com raiva (...) Outras pessoas, talvez pessoas mais sabias, estao se voltando para dentro e trabalhando em sua forca mental, paciencia e saude em casa\"\"Prefiro ver alguem ficar louco e deprimido por perder seu chapeu favorito do que por uma questao nas redes sociais. Nao tem nenhum romance nisso...\"No \"Meu ano de descanso e relaxamento\", a protagonista escolhe hibernar durante os anos 2000 a base de remedios tarja preta para se descolar completamente da realidade. Agora a humanidade vive uma pandemia em que a principal medida mundial foi a quarentena. Quais relacoes podemos estabelecer entre a narrativa do livro e o presente?A conexao para mim e que talvez eu queira ir dormir por um ano e acordar em um mundo no qual a Covid-19 foi erradicada, eu suponho. Mas no romance, a protagonista nao esta tentando escapar de uma praga, ou uma situacao politica perigosa, ou qualquer coisa sobre seu mundo que e externo a ela. Ela so quer desligar sua mente para se curar da perda de seus pais e a violencia de sua propria psique.Dentre muitas criticas e satiras sociais presentes no romance, ha o que parece ser sobre essa busca insaciavel pela felicidade.A busca por felicidade e sempre insaciavel porque e constante. Ninguem \"atinge felicidade\" e permanece la. A industria de autoajuda evita a ideia de tempo em geral quando se trata de alcancar algum tipo de paz ou alegria ou o que quer que seja.O unico estado permanente do ser e quando ele esta morto. Mas gente morta nao gasta dinheiro.A personagem principal se informa o menos possivel sobre o \"mundo exterior\", apenas lendo manchetes de jornais quando compra seu cafe \"quase\" diario. A alienacao, especialmente hoje, pode ser uma fonte de alegria?Sim, claro. Algumas pessoas gostam de pular de avioes. Outras pessoas gostam de se estrangular com gravatas. Uma coisa simples como a alienacao pode dar a uma pessoa um sentimento de alegria, se ela esta sendo alienada de algo que a torna infeliz.Eu pessoalmente, nao encontro alegria em ler as manchetes dos jornais hoje em dia, nem em beber cafe. Gosto de abrir uma lata de agua com gas e vestir uma roupa limpa. Se voce vivesse em uma sociedade de monstros, a alienacao seria uma coisa boa, talvez. Ou se voce tem uma necessidade desesperada por privacidade...Com tudo o que esta acontecendo no mundo, e no seu pais em especial, onde as eleicoes presidenciais estao proximas, e possivel nao ser ansioso? Como voce acha que esta a saude mental dos americanos?Muitas pessoas ficaram totalmente loucas. Eu tenho visto muita gritaria nas ruas. Eu moro em um suburbio silencio de Los Angeles, e vi comportamentos extremamente bizarros no meu bairro. Brigas e gritaria sobre coisas absurdas. Entao eu penso que muitas pessoas estao assustadas e na defensiva, gritando sobre isso e ficando com raiva.Outras pessoas, talvez pessoas mais sabias, estao se voltando para dentro e trabalhando em sua forca mental, paciencia e saude em casa, sem gritar com os vizinhos. Entao, eu diria que nossa saude mental coletiva e uma mistura, mas que principalmente somos loucos.Podemos dizer que o universo de seus livros e niilista e os personagens sao amorais?Voce pode dizer isso se quiser, mas chamar os meus livros de niilistas e um pouco preguicoso. Qual o sentido de ler o livro entao, se e niilista? Voce pode ter apenas um pensamento sobre o niilismo ao inves de ler o livro. Aqui esta um substituto para um livro niilista: \"Nada existe\". Entao eu nao diria que meus livros sao niilistas. Acho que eles podem desiludir o leitor de certas fantasias sobre o que e a realidade para os personagens.Quanto aos personagens, nao acho que sejam amorais. Acho que meus personagens simplesmente questionam - e sao honestos em questionar - as regras sociais pseudo- religiosas que deveriam definir o que significa ser uma \"boa pessoa\". Quem fez essas definicoes? Eu aceito todas essas perguntas com senso de humor.A protagonista \"acorda\" de seu \"ano de descanso e relaxamento\" pouco antes do 11 de setembro de 2001. Isso e uma alusao a sociedade; estavamos \"dormindo\" antes da explosao?Para aqueles de nos para quem o 11 de setembro foi um alerta, sim. Eu fui certamente sacudida do cerco de minha propria vida para uma consciencia mais atual da mortalidade, pelos eventos daquele dia na cidade de Nova York. Assistir a morte de pessoas a alguns quilometros de distancia na televisao ao vivo definitivamente levam voce a uma nova consciencia, se e que voce nunca viu antes.Dito isso, acho que ha um numero infinito de estados entre \"dormindo\" e \"acordado\". Nao tenho certeza se quero estar 100% acordada. Pode ser muito doloroso.A protagonista do romance, na maioria das vezes, e fria e um tanto cruel. Voce sente que maioria das pessoas hoje em dia sao assim?Nao mesmo. A maioria das pessoas que eu conheco sao gentis.E raro encontrar alguem que seja realmente cruel. Normalmente esse aspecto esta escondido sob uma espessa camada de outras coisas, e voce tem que cavar para encontrar a crueldade.O que mudou da mulher de Nova York dos anos 2000 para a de agora?Deixei Nova York em 2009, entao nao posso falar com autoridade sobre isso. Mas acho que, no inicio dos anos 2000, as mulheres jovens tinham um tipo de resistencia que funcionava de forma semelhante a irreverencia. Acho que as mulheres podem ser um pouco mais sofisticadas hoje em dia em termos de forca.Do final da decada de 1990 ate os dias atuais, os Estados Unidos estao enfrentando uma epidemia de opioides. \"Meu ano de descanso e relaxamento\" acontece no inicio dos anos 2000 e conta com a Dr.Tuttle, uma psiquiatra excentrica e negligente, que prescreve remedios pesados   para a protagonista \"curar\". Por que voce acha que os Estados Unidos sofrem tanto com isso?A epidemia de opioides foi causada por estrategia corporativa. Purdue Pharma orquestrou isso como um genocidio com fins lucrativos. Simples. Os Estados Unidos sofrem muito com isso porque os opioides eram amplamente prescritos em excesso, porque os medicos eram encorajados a prescreve-los, e eles causam dependencia.Os americanos nao sao especialmente vulneraveis   a eles porque somos pessoas especialmente viciantes ou porque nao temos conviccao ou algo assim. Este nao e um fenomeno cultural. E tudo sobre o dinheiro.O romance se passa em uma Nova York dos anos 2000/2001 e na historia os personagens expressam sentimentos de vazio e solidao. Com o avanco da internet e das redes sociais, voce acha que as pessoas se sentem mais vazias e sozinhas?Nao uso redes sociais, entao realmente nao posso falar pessoalmente sobre isso, nem gostaria de generalizar sobre todas as pessoas. Mas sim, acho que quanto mais estamos na internet, menos nos envolvemos com nossa realidade fisica. Nos nao nos conectamos mais com as pessoas de uma forma natural. Isso pode fazer voce se sentir vazio e sozinho, certamente.Mas nao e um problema muito interessante para mim pessoalmente. Prefiro ver alguem ficar louco e deprimido por perder seu chapeu favorito do que por uma questao nas redes sociais. Nao tem nenhum romance nisso..."}