{"title": "  Apos ofensa a Maia, Salles pede a Abin para apurar suposta invasao em sua conta no Twitter  Ministro alegou que durante a campanha para a Camara em 2018, diversas pessoas tiveram o seu login e senha, que jamais foram alterados ", "author": " Jussara Soares ", "date": " 29 de outubro de 2020 | 09h43 ", "text": "BRASILIA - O ministro do Meio Ambiente, Ricardo Salles, pediu na manha desta quinta-feira, 29, que a Agencia Brasileira de Investigacao (ABIN) investigue a suposta invasao de sua conta no Twitter. A medida foi tomada apos o ministro alegar que seu perfil na rede social foi \"utilizado indevidamente\" para ofender o presidente da Camara, Rodrigo Maia. Apesar disso, mesmo dentro do governo a versao de Salles e vista com desconfianca.  A interlocutores, Salles alegou que durante a campanha eleitoral de 2018, quando concorreu ao cargo de deputado federal pelo partido Novo em Sao Paulo,  diversas pessoas tiveram o seu login e senha. Ele justificou que os dados jamais foram alterados por ele. O ministro, entao, decidiu a bloquear sua conta no perfil por um \"procedimento de seguranca\", segundo relatos a reportagem. O Estadao apurou que, alem da Abin, Salles tambem disse ter acionado o Twitter para tentar identificar a origem do login supostamente feito por um invasor. Aos interlocutores, o ministro disse que esclarecido o episodio deve voltar a rede social. Na noite de quarta, uma publicacao do perfil de Salles em resposta a Maia chamava o deputado de \"Nhonho\". O apelido  e utilizado de forma pejorativa pelos bolsonaristas contra o presidente da Camara, em referencia ao personagem da serie mexicana \"Chaves\". Por volta das 6h30 desta quinta, 29, apos repercussao no meio politico, o ministro postou outro comentario na rede social: \"Fui avisado ha pouco que alguem se utilizou indevidamente da minha conta no Twitter para publicar comentario junto a conta do Pres. da Camara dos Deputados, com quem, apesar de diferencas de opiniao sempre mantive relacao cordial\".  Em seguida, a conta na rede social saiu do ar. A versao de Salles de que teve a conta invadida nao foi comprada por integrantes do governo. Colegas de Executivo, em conversas reservadas com o Estadao, afirmam acreditar que a ofensa a Maia partiu do ministro ou de alguem de sua equipe.   O chefe do Meio Ambiente esta em viagem oficial ao arquipelago de Fernando de Noranha (PE) acompanhado do ministro do Turismo, Marcelo Alvaro Antonio. Tambem participam da comitiva o presidente da Embratur, Gilson Machado, e o secretario especial da Pesca, Jorge Seif Junior.  Apesar disso, ministros que tem boa relacao com Salles, argumentam que o presidente da Camara exagerou no tom ao criticar o chefe do Meio Ambiente.  No dia 24, Maia escreveu: \"Ricardo Salles, nao satisfeito em destruir o meio ambiente do Brasil, agora resolveu destruir o proprio governo\". A suposta reacao a Maia, entretanto, nao incomodou o presidente Jair Bolsonaro, que pediu a equipe, em reuniao ministerial,  que nao lavasse \"roupa suja\" em publico.  Segundo interlocutores do Planalto, o recado do presidente foi para parar brigas entre ministros. Maia e presidente da Camara, tem um historico de atritos com Bolsonaro e e alvo frequente da ala ideologica e militancia bolsonarista.  A ofensa de Salles a Maia ocorreu na sequencia de atritos na Esplanada, que se tornaram publicos na quinta-feira, 22.  Tambem no Twitter, Salles chamou o ministro da Secretaria de Governo, general Luiz Eduardo Ramos, de \"Maria Fofoca\". O ataque ocorreu na esteira de uma nota publicada pelo jornal O Globo, afirmando que Salles estava \"esticando a corda\" com militares do governo.  O ministro do Meio Ambiente viu ali o dedo de Ramos e, alem disso, atribuiu ao colega uma acao para desidratar sua pasta, convencendo a equipe economica a retirar verbas que deveriam ser destinadas ao Meio Ambiente para o combate as queimadas. No ultimo domingo, 25, em mensagem tambem publicada nas redes sociais, Salles pediu \"desculpas pelo excesso\" ao chamar Ramos de \"Maria Fofoca\". O ministro da Secretaria de Governo, por sua vez, disse que \"uma boa conversa apazigua as diferencas\".  Apesar da tregua, o confronto continuou nos bastidores do governo, escancarando novamente as divergencias entre a ala ideologica, que apoia Salles, e o nucleo militar, que ficou ao lado de Ramos. O general tambem ganhou o respaldo de Maia, do presidente do Senado, Davi Alcolumbre (DEM-AP), e do lider do governo na Camara, Ricardo Barros (Progressistas-PR)."}