{"title": "  Maia critica articulacao de Campos Neto e diz que ele nao esta a altura do cargo de presidente do BC  Em seguida, presidente da Camara disse ter recebido uma nova ligacao de Roberto Campos Neto e que mantem confianca nele ", "author": " Adriana Fernandes e Pedro Caramuru ", "date": " 29 de outubro de 2020 | 09h41 ", "text": "BRASILIA e SAO PAULO - Depois de criticar o ministro do Meio Ambiente, Ricardo Salles, o  presidente da Camara dos Deputados, Rodrigo Maia (DEM-RJ), acusou o presidente do Banco Central, Roberto Campos Neto, de ter vazado informacoes sobre conversa que os dois tiveram na quarta-feira, 28.  Apos chamar Maia de 'Nhonho', Salles diz que alguem usou seu Twitter indevidamente e exclui contaA conversa, revelada pelo Estadao, aconteceu no dia de decisao do Comite de Politica Monetaria (Copom) do Banco Central, que manteve em 2% a taxa Selic. Logo cedo nesta quinta-feira, 29, Maia postou na sua conta do Twitter que Campos Neto nao esta \"a altura de um presidente de Banco de um pais serio\" ao \"vazar\" para a imprensa conversa particular que tiveram. Uma hora depois, o presidente da Camara voltou a rede social para dizer que recebeu uma ligacao de Campos Neto, que afirmou que nao foi o responsavel por divulgar a jornalistas o conteudo da conversa que tiveram. \"Diante da palavra do presidente, o vazamento certamente foi provocado por terceiros. Deixo aqui registrada a ligacao e a confianca que tenho nele\", escreveu Maia. Antes disso, porem, Maia criticou ao Estadao a articulacao do presidente do Banco Central em alertar sobre os reflexos para a economia da dificuldade do Congresso em avancar com as votacoes da pauta de ajuste fiscal. Segundo o presidente da Camara, Campos Neto tentou fazer uma articulacao politica, sem combinar, o que nao seria papel dele, mas dos ministros da Economia, Paulo Guedes, e de articulacao politica, Luiz Eduardo Ramos.  \"O governo resolver obstruir e fica tudo misturado. Nao da. Ele tentou mostrar uma articulacao que nao e papel dele\", disse Maia em rapida entrevista ao Estadao. \"Ele nao tem esse papel. Eu nao gostei. Esta errado. Nao fui quem vazou. Foi ele\", disse. De acordo com Maia, o presidente do BC estava \"meio estressado\" com a pressao do cambio e por isso o procurou. Ontem, o dolar fechou em alta de 1,31%, a R$ 5,7599. Na maxima da sessao, chegou a bater R$ 5,7900, maior valor desde 18 de maio (R$ 5,8025). A alta do dolar perdeu forca apos intervencao do Banco Central, que vendeu US$ 1,042 bilhao em leilao. O presidente da Camara disse que sempre teve uma boa relacao com Campos Neto e que continuara tendo, mas alertou que tem de tomar cuidado. \"Nao posso deixar mais que esse pessoal fique me expondo. Me colocam em materia que a culpa nao e minha\", reclamou o presidente da Camara. Maia disse para Campos Neto reclamar com a base do governo que esta obstruindo a pauta. Ele disse que ja apresentou ao senador Marcio Bittar (MDB-AC) uma proposta de PEC emergencial, que preve cortes em gastos obrigatorios, como os com o funcionalismo, para abrir espaco no Orcamento para o novo programa social que o governo estuda em substituicao ao Bolsa Familia. Bittar e o relator da PEC emergencial e do Orcamento de 2021. \"Eu ja apresentei, ja me expus, ja dei entrevista para o Estadao, escrevi artigo, nao venham reclamar de mim, nao\", desabafou.   Nesta entrevista ao Estadao, Maia defendeu que governo e liderancas dos partidos fechassem com a maxima urgencia um cronograma para votacao de medidas de corte de gastos para garantir a adocao do Renda Cidada, o programa em avaliacao para substituir o Bolsa Familia, e dar tranquilidade fiscal ao Pais nos proximos dois anos. Para o presidente da Camara, nao ha mais tempo a perder porque, segundo ele, a crise \"esta muito mais perto, o prazo e curto e nao se tomou a decisao ate agora do que fazer\". Maia negou que as suas criticas tenham tambem relacao com o votacao pelo Senado do projeto de autonomia do BC. A votacao esta marcada para o dia 3 de novembro no Senado e depois o projeto tera de ser votado pela Camara. \"Sou 100% a favor de autonomia do BC. Depois que Senado votar, vamos trabalhar para votar (na Camara). Mas nao vou votar de um dia para outro,  nao consigo\", avisou.  As criticas publicas de Maia a Campos Neto se somam a irritacao do presidente da Camara com a falta de empenho do governo para desobstruir a pauta de votacao da agenda economica, principalmente, com o impasse na Comissao Mista de Orcamento (CMO), responsavel por analisar temas orcamentarios.  O alerta feito por Maia em entrevista na terca-feira, 27, afetou os indicadores de mercado financeiro, o que gerou ainda maior preocupacao com o pouco tempo para as votacoes ate o fim do ano da PEC emergencial, da Lei de Diretrizes Orcamentarias (LDO) e do Orcamento de 2021. Caso a proposta LDO de 2021 nao seja votada ate o final do ano, o governo ficaria sem qualquer base legal para executar suas despesas, como revelou o Estadao/Broadcast.  "}