{"title": "  Inter supera o Sport por 5 a 3 e assume a vice-lideranca do Brasileirao  Time gaucho triunfa em Recife com gols de Patrick (2), Moledo, Marquinhos e Yuri Alberto ", "author": " Redacao ", "date": " 15 de outubro de 2020 | 00h08 ", "text": "Na busca da lideranca, o Internacional venceu o Sport por 5 a 3, nesta quarta-feira a noite, na Ilha do Retiro, em Recife (PE), pela 16a rodada do Campeonato Brasileiro. Mesmo com Thiago Galhardo, lider da artilharia (13 gols) no banco de reservas ate os 16 minutos do segundo tempo, o time gaucho alcancou a sua terceira vitoria consecutiva e segue atras do Atletico-MG. Agora o Inter tem 31 pontos e ocupa a vice-lideranca, um ponto na frente do Flamengo, com 30. Embora tenha o mesmo numero de pontos do Atletico-MG, o time gaucho perde no criterio de vitorias: 10 a 9. Alem disso, os mineiros tem um jogo a mais para disputar. De outro lado, o Sport sofreu sua terceira derrota consecutiva, ficando com 20 pontos, em 10o lugar. Antes tinha perdido em casa para o Botafogo, por 2 a 1, e para o Flamengo, por 3 a 0, no Maracana. Fluminense contem impeto do lider Atletico-MG e segura empate no MineiraoCom a necessidade de buscar a vitoria, o Sport se viu na obrigacao de propor o jogo. O Internacional, por isso mesmo, comecou cauteloso, preocupado com em se assentar em campo, para nao sofrer nenhum gol. Aos poucos, o time ganhou chance para atacar e conseguiu abrir dois gols de vantagem. O primeiro saiu aos 33 minutos, numa bela jogada do meia Patrick. Ele entrou na area, deu dois cortes em cima de Iago Maidana e chutou no alto, sem chances de defesa. O segundo gol saiu aos 39 minutos, quando Rodinei foi ate o fundo e cruzou para Abel Hernandez, que iria cabecear. Mas o zagueiro Adryelson tentou cortar e, de cabeca, mandou contra suas proprias redes. Abatido, o Sport conseguiu diminuir o placar aos 42 minutos. Apos a falta cobrada do lado esquerdo em direcao a area, a defesa do Internacional bateu cabeca. Rodrigo Moledo ficou parado e Victor Cuesta escorregou, deixando Marquinhos subir sozinho para cabecear no contrape de Marcelo Lomba, que nem se mexeu. O segundo tempo comecou movimentado. O Sport tentou reagir, indo mais ao ataque. Mas sofreu o terceiro gol aos sete minutos. Apos cobranca de escanteio, Rodrigo Moledo subiu entre os zagueiros e desviou de cabeca. Os pernambucanos reclamaram de um empurrao do gaucho nas costas de Iago Maidana. O Sport voltou a correr atras e diminuiu aos 10 minutos. Lucas Mugni entrou na area pelo lado esquerdo e rolou para tras para o chute de chapa de Leandro Barcia, no angulo esquerdo de Marcelo Lomba. Galhardo entrou em campo aos 16, no lugar de Abel Hernandez. E como o Sport se atirou ao ataque para tentar o empate, tambem abriu espacos para os contra-ataques do Inter. Galhardo nao marcou, mas deu a assistencia para o gol de Patrick, aos 30. Apos levantamento na area, o atacante raspou de cabeca para o complemento de perna esquerda de Patrick, ja na pequena area. O lance foi revisado pelo VAR, mas nao havia impedimento. O time gaucho ampliou aos 35 minutos num contra-ataque. Ednilson roubou a bola na defesa e saiu em disparada ate a area adversario, quando fez o passe para Yuri Alberto, na marca do penalti, chuta de chapa no canto direito do goleiro Luan Polli. O Sport ainda diminuiu aos 44 minutos. Apos escanteio, a bola raspou na cabeca de Uendel e sobrou no segundo pau para Mikael completar de cabeca, quase em cima da linha. No final de semana, os dois times vao jogar pela 17a rodada. O Sport vai enfrentar o Red Bull Bragantino, domingo, as 20h30, em Braganca Paulista (SP). De outro lado, o Internacional vai receber o Beira-Rio o Vasco, domingo, as 18h15. FICHA TECNICA: SPORT 3 x 5 INTERNACIONAL SPORT - Luan Polli; Patric, Iago Maidana, Adryelson e Luciano Juba; Marcao Silva, Ricardinho (Junior Tavares), Lucas Mugni (Ronaldo Henrique) e Thiago Neves (Jonatan Gomez); Marquinhos (Mikael) e Hernane Brocador (Leandro Barcia). Tecnico: Jair Ventura. INTERNACIONAL - Marcelo Lomba; Rodinei, Rodrigo Moledo, Victor Cuesta e Uendel; Rodrigo Lindoso (Rodrigo Dourado), Marcos Guilherme, Edenilson e Patrick (Ze Gabriel); Leandro Fernandez (Yuri Alberto) e Abel Hernandez (Thiago Galhardo). Tecnico: Eduardo Coudet. GOLS - Patrick, aos 33, Adryelson, aos 39, e Marquinhos aos 42 minutos do primeiro tempo. Rodrigo Moledo, aos 7, Leandro Barcia, aos 10, Patrick, aos 30, Yuri Alberto, aos 35, e Mikael, aos 44 minutos do segundo tempo. CARTOES AMARELOS - Adryelson, Lucas Mugni e Marquinhos (Sport); Yuri Alberto e Patrick (Internacional). ARBITRO - Wagner do Nascimento Magalhaes (RJ). RENDA E PUBLICO - Jogo sem torcida. LOCAL - Estadio da Ilha do Retiro, em Recife (PE)."}