{"title": "  Cuca lamenta gols perdidos, ausencia de experientes e assume culpa pela derrota  Santos perde para o Atletico-GO por 1 a 0, nesta quarta-feira, na Vila Belmiro ", "author": " Redacao ", "date": " 15 de outubro de 2020 | 00h08 ", "text": "Cuca assumiu a culpa pela derrota para o Atletico-GO e a consequente quebra da invencibilidade de 12 jogos no Santos, na noite desta quarta-feira, pela 16a rodada do Brasileirao. O treinador lamentou, ainda, o desperdicio das chances e o desfalque de jogadores experientes. Com a derrota, o Santos agora esta a sete pontos do lider Atletico-MG e pode ver a vantagem aumentar para nove caso o Flamengo supere o Red Bull Bragantino nesta quinta-feira. Sob o olhar de Robinho, Atletico-GO derruba invencibilidade de 12 jogos do Santos\"O primeiro tempo do Santos foi muito bom, bem jogado. Tivemos diversas oportunidades, mas pecamos um pouco a mais que o normal na hora de fazer o gol\", lamentou o treinador, reconhecendo a superioridade nos 45 minutos iniciais. O Santos realmente foi melhor na etapa, mas so teve uma chance clara. \"Estavamos controlando bem o adversario e mereciamos ter feito um gol de vantagem. Isso mudaria a postura do adversario so de marcar.\" Sem conseguir abrir o marcador, Cuca optou por mexer em todo o ataque santista ao longo da fase final e a equipe desapareceu no jogo. Ele reconhece que foi mal ao lancar tantos jovens. Tailson, Marcos Leonardo, Lucas Lourenco, Sandry e Anderson Ceara foram suas mudancas. \"No segundo tempo, com as mexidas, o time nao se encaixou mais. Time se perdeu, deu muito contra-ataque. Essa derrota e minha\", assumiu a culpa. \"Jamais vou jogar a responsabilidade nos meninos. E terminamos com 6, 7 ou 8 em campo. Nao tenho como nao assumir a derrota.\" Reconheceu, contudo, que o resultado seria outro com alguns atletas experientes em campo. \"Nessas horas que esta atras falta a experiencia. Marinho e Soteldo fizeram muita falta. O (Lucas) Verissimo, o Sanchez tambem. Mas pelo primeiro tempo, mereciamos um resultado melhor.\""}