{"title": "  Ser Educacional acelera aquisicoes e mira guinada digital  Apos perder disputa pela Laureate, maior grupo de educacao do Nordeste anunciou tres aquisicoes somente em dezembro ", "author": " Fernanda Guimaraes ", "date": " 24 de dezembro de 2020 | 07h33 ", "text": "Depois de perder para a Anima a disputa pelos ativos da americana Laureate no Brasil - que incluiam a universidade Anhembi Morumbi, em Sao Paulo -, o grupo Ser Educacional passou a buscar novos horizontes. O maior grupo educacional do Norte e Nordeste do Pais fechou, apenas em dezembro, tres aquisicoes - e ja tem outras na manga. \"Queremos construir um ecossistema digital de ofertas educacionais, formado com marcas fortes regionais\", afirmou o presidente da Ser Educacional, Janyo Diniz, em entrevista ao Estadao.  Capitalizada apos IPO, dona da Farm quer se consolidar no 'varejo tech'A estrategia, agora, vai alem do crescimento em medicina - area desejada pelo setor educacional, por causa do alto preco das mensalidades. A guinada digital da Ser, que ganhou velocidade e tom emergencial com a pandemia, sera uma das principais vias de crescimento. Exemplo disso foi a aquisicao de uma startup neste mes. Segundo Diniz, com os ativos da Laureate fora do baralho, a companhia prosseguiu com outras transacoes que ja estavam na mesa. \"Tinhamos outras alternativas engatilhadas. Tinhamos um pipeline de aquisicoes e parte comecou a acontecer agora\", conta.  Dono das marcas como Uninassau, Uninabuco, Univeritas, Unama e Uninorte, o grupo acaba de bater a marca de 200 mil alunos e ja vem colhendo os frutos de sua vertente digital. Os cursos a distancia, que ainda lidavam com um certo preconceito, venceram essa barreira com os alunos colocados em casa de forma mandatoria na pandemia. E isso, e claro, acelerou a estrategia digital e projetos estao sendo antecipados. Para o proximo ano, a empresa colocou em seu planejamento estrategico R$ 150 milhoes de investimento para a educacao digital.  O primeiro desembolso desse plano acabou saindo no fim do ano: a startup mineira Beduka, plataforma que atua no mercado de apoio online para alunos que buscam ingressar no ensino superior, por meio de planos de estudos e simulados do Enem, por exemplo. \"O portal tem mais de 800 mil visitantes unicos sem nunca ter tido publicidade\", afirma Diniz.  Do dinheiro que sera desembolsado ano que vem, a Ser ja definiu que R$ 100 milhoes serao destinados para a compra das Edtechs, como sao chamadas as empresas de educacao digital, caso da Beduka. O plano de expansao contempla ainda a retomada da abertura de unidades e polos de ensino a distancia, com cinco unidades digitais, que ofertarao cursos hibridos e 100% online e de 50 polos de ensino a distancia, dedicados a oferta de cursos online. Os chamados campus digitais serao em shoppings centers, algo que, segundo a empresa, tambem garante a maior seguranca para os estudantes. \"Os cursos serao hibridos. O mercado mudou e isso e algo irremediavel\", afirma Diniz. Se de um lado o alcance da companhia aumenta com a educacao a cada dia mais digital, um dos efeitos colaterais e que a concorrencia tambem cresce, deixando de ser apenas regional.  E uma clara alteracao de rota para a companhia. Ao longo de 2020, o grupo desembolsou cerca de R$ 500 milhoes para fazer cinco compras de ativos. Mas o principal foco foi o ensino presidencial: a companhia conseguiu dobrar as vagas do curso de medicina. O diretor de Relacoes com investidores da Ser, Rodrigo Alves, conta que, das compras, tres foram de cursos de medicina em regioes que estao observando crescimento exponencial do agronegocio - o que vem provocando, em paralelo, aumento da demanda por esse tipo de profissional. O Citi, em relatorio, destaca a estrategia renovada da empresa para expandir o seu papel no ecossistema da educacao por meio de cursos digitais flexiveis. \"Em nossa opiniao, a estrategia pode nao apenas aumentar o mercado enderecavel da empresa, mas tambem adicionar uma nova unidade de negocios de ativos leves com margens solidas, retornos e geracao de fluxo de caixa\", diz o banco. \"Concordamos que os planos ainda sao relativamente incipientes e a execucao nao e um passeio no parque, mas continua sendo uma opcao atraente\", afirma o documento  "}