{"title": "  Na estreia de Mancini, Walter fecha o gol e Corinthians bate Athletico-PR  Apos goleiro se destacar, Everaldo marca o gol da vitoria por 1 a 0, na Arena da Baixada, aos 49 minutos do segundo tempo ", "author": " Almir Leite ", "date": " 14 de outubro de 2020 | 23h50 ", "text": "O tecnico e novo. O futebol ainda nao melhorou. Mas o Corinthians conseguiu nesta quarta-feira, na estreia de Vagner Mancini, o que mais queria: vencer. Com um gol de Everaldo aos 49 minutos do segundo tempo, derrotou o Athletico-PR por 1 a 0, na Arena da Baixada, e comeca a se afastar da parte inferior da tabela no Campeonato Brasileiro. Apesar da vitoria, o goleiro Walter foi o grande destaque do jogo. Estreante e sem tempo para fazer um treinamento mais profundo, Vagner Mancini optou por nao mexer muito no time. Mas deu a Mateus Vital a funcao de articular jogadas e, com tres volantes, deu liberdade a Ederson e Ramiro para avancarem quando time tinha a bola. O Athletico, por sua vez procurava explorar as beiradas do campo. Confira como foi o jogo entre Athletico-PR e CorinthiansOs 15 minutos iniciais da partida foram bons, corridos, com os paranaenses criando a uma boa chance e os paulistas, duas, uma delas justamente com Ramiro. Mas Jo continuava isolado e Leo Natel pouco produzia. Depois, o jogo caiu. E muito. As duas equipes passaram a errar muitos passes e a cometer faltas seguidas. A consequencia, obvia, e que nenhuma jogada de qualidade era construida. E as finalizacoes nao eram perigosas, com excecao de um chute de Christian da entrada da area, de frente para o gol, que fez Walter - substituiu Cassio, que estava suspenso por ter sido expulso depois do fim do jogo contra o Ceara - a trabalhar com uma grande defesa. O Athletico voltou mais \"ligado\" no segundo tempo, jogando com mais rapidez, e comecou a concluir contra o gol de Walter. Em dez minutos, foram quatro chances criadas. O Corinthians estava encolhido e parecia nao saber como se livrar da pressao. E, se nao fosse Walter, o Corinthians teria ficado atras no placar aos 15 minutos, quando Renato Kayzer penetrou livre, cara a cara com o corintiano. O goleiro, com grande agilidade, conseguiu desviar o chute para escanteio. O Corinthians nao jogava. Jo, desaparecido porque a bola nao chegava ate ele, sentiu a panturrilha e foi substituido por Boselli. Mancini aproveitou o colocou Everaldo no lugar de Leo Natel, procurando segurar um pouco a bola, alem de dar velocidade. Pouco depois, o treinador trocou Ramiro por Cazares, numa tentativa de deixar o time mais agressivo. E com Camacho no lugar de Ederson, procurou melhorar o passe. O time conseguiu se \"desafogar\". Quebrou a pressao dos paranaenses e ate mandou uma bola na trave, numa cabecada de Fagner, que penetrou como se fosse um centroavante apos cruzamento da esquerda. Ai, Bruno Mendez deu um safanao em Renato Kayzer depois de um entrevero entre eles na area, quando a bola nao estava em jogo. O VAR aconselhou a revisao do lance, o juiz foi ate o video e decidiu dar vermelho ao corintiano e amarelo para o jogador do rubro-negro. Isso estragou os planos de Mancini. O Corinthians teve de se resguardar. Mas tentava dar uma estocada ou outra. E, numa delas, Xavier lancou Everaldo, que tocou na saida do goleiro Jandrei e colocou fim a serie de cinco jogos sem vitoria. FICHA TECNICA: ATHLETICO-PR 1 x 0 CORINTHIANS ATHLETICO-PR - Jandrei; Erick, Pedro Henrique, Thiago Heleno e Adner Vinicius (Joao Vitor); Wellington (Walter), Christian e Leo Cittadini; Geovanio (Carlos Eduardo), Renato Kayzer e Fabinho (Pedrinho). Tecnico: Eduardo Barros.  CORINTHIANS - Walter, Fagner, Gil, Bruno Mendez e Lucas Piton; Xavier, Ramiro (Cazares) e Ederson (Camacho); Mateus Vital(Marllon), Leo Natel (Everaldo) e Jo (Boselli). Tecnico: Vagner Mancini.  GOL - Everaldo, aos 49 minutos do segundo tempo. CARTOES AMARELOS - Erick, Ramiro, Mateus Vital, Renato Kayzer, Abner Vinicius.  CARTAO VERMELHO - Bruno Mendez.  ARBITRO - Savio Pereira Sampaio. LOCAL - Arena da Baixada, em Curitiba (PR)."}