{"title": "  Fluminense contem impeto do lider Atletico-MG e segura empate no Mineirao  Time carioca sai na frente no primeiro tempo com gol de Caio Paulista e Guilherme Arana empata na etapa final ", "author": " Felipe Rosa Mendes ", "date": " 14 de outubro de 2020 | 23h46 ", "text": "Alternando boas doses de retranca com ataques em velocidade, o Fluminense conteve o impeto do Atletico Mineiro nesta quarta-feira. Mesmo sem Nene e Fred, poupados, o time carioca saiu na frente, sofreu o empate e conteve a pressao da equipe de Jorge Sampaoli para segurar o 1 a 1 no Mineirao, pela 16a rodada do Brasileirao. O primeiro empate na competicao nao tirou a lideranca do Atletico, que soma os mesmos 31 pontos do Internacional, mas segue na ponta por ter maior numero de vitorias. O Flamengo, contudo, podera derrubar a equipe mineira da primeira colocacao se vencer o Red Bull Bragantino nesta quinta. Ao fim desta rodada, o Atletico continuara com um jogo a menos na tabela. O Flu, por sua vez, soma 25 pontos e figura no quinto lugar. Leonardo Gaciba admite erro do VAR em gol anulado do Sao Paulo sobre Atletico-MGO tropeco desta quarta ainda acabou com a serie de 12 vitorias consecutivas do time mineiro no Mineirao. A equipe liderada por Sampaoli volta a campo na segunda-feira, dia 19, para visitar o Bahia. Pela mesma rodada, o Flu entrara em campo antes, no sabado, para enfrentar o Ceara no Maracana. Atletico-MG e Fluminense fizeram um primeiro tempo de posturas e estrategias completamente diferentes nesta quarta. Enquanto o lider tinha maior iniciativa, buscava o ataque e jogava para controlar todas as acoes em campo, a equipe carioca atuava na retranca, com paciencia, a espera do momento adequado para atacar. Neste embate, a etapa inicial foi do time de mais paciente. Bem armado em todos os setores, o Flu esbanjava concentracao e atencao a marcacao. E soube aguardar por brechas para chegar ao ataque. Na primeira delas, balancou as redes aos 18 minutos, com Felippe Cardoso, mas o arbitro anotou o impedimento. A nova brecha levou apenas um minuto para surgir. Caio Paulista, que acabara de entrar em campo, recebeu fora da area, dominou com um pe e finalizou com o outro, em forte pancada, sem chances para o goleiro Everson. O gol surpreendeu o Atletico e reforcou a retranca do Flu. Odair Hellmann conseguia, assim, conter o impeto dos anfitrioes, que faziam partida abaixo do esperado. Ate que veio o segundo tempo. O lider precisou de apenas seis minutos para empatar. Guilherme Arana bateu rasteiro de fora da area. A bola acertou o pe da trave esquerda de Muriel antes de entrar. A virada quase veio na sequencia, com Sasha em cabecada na pequena area. O goleiro do Flu saltou para fazer bela defesa. A investida atleticana no ataque virou pressao nos minutos seguintes, com chances tambem de Keno e outras de Arana. Tentando respirar no jogo, o Flu quase anotou o segundo, em finalizacao de Yago Felipe, rente ao travessao. Mas o cansaco ficava evidente nos jogadores do Flu e o Atletico nao reduzia o ritmo. Aos 30, Muriel precisou fazer outra grande intervencao, em lance protagonizado por Nathan. A virada parecia questao de tempo. Porem, o cansaco tambem atingiu o elenco atleticano, que perdeu rendimento nos minutos finais e o Flu pode somar um ponto fora de casa. FICHA TECNICA: ATLETICO-MG 1 x 1 FLUMINENSE ATLETICO-MG - Everson; Guga, Rever, Igor Rabello, Guilherme Arana; Allan, Jair, Nathan (Mailton); Savio (Marrony), Eduardo Sasha e Keno. Tecnico: Jorge Sampaoli. FLUMINENSE - Muriel; Igor Juliao, Nino, Digao, Egidio; Hudson, Dodi, Yago Felipe, Fernando Pacheco (Caio Paulista); Felippe Cardoso (Ganso) e Luiz Henrique (Marcos Paulo). Tecnico: Odair Hellmann. GOLS - Caio Paulista, aos 19 minutos do primeiro tempo. Guilherme Arana, aos 6 minutos do segundo tempo. CARTOES AMARELOS - Rever, Felippe Cardoso, Igor Rabello, Allan. ARBITRO - Raphael Claus (SP). RENDA E PUBLICO - Jogo sem torcida. LOCAL - Estadio Mineirao, em Belo Horizonte (MG)."}