{"title": "  Luxemburgo e demitido do Palmeiras apos 3 derrotas seguidas e encerra 5a passagem  Treinador era questionado por conta do futebol pobre da equipe e situacao piorou apos fim da invencibilidade ", "author": " Ricardo Magatti ", "date": " 14 de outubro de 2020 | 23h37 ", "text": "Vanderlei Luxemburgo nao e mais tecnico do Palmeiras. O treinador foi demitido nesta quarta-feira, apos a derrota para o Coritiba por 3 a 1, no Allianz Parque, pela 16a rodada do Campeonato Brasileiro. Foi o terceiro reves consecutivo na competicao. Ele encerrou, assim, a sua quinta passagem pelo clube e deixa o time alviverde com um titulo conquistado nesta temporada, o do Campeonato Paulista. Seu contrato era valido ate o fim de 2021. \"Apos a partida desta quarta-feira (14), a diretoria alviverde se reuniu na Academia de Futebol e decidiu pela nao permanencia do treinador no cargo. O Palmeiras agradece a Luxemburgo pelo trabalho desenvolvido em sua quinta passagem pelo clube, na qual conquistou o Campeonato Paulista de 2020\", anunciou o clube paulista. Willian aponta comprometimento no Palmeiras: 'Um grupo de homens de carater'Luxemburgo ja vinha balancando no cargo ha alguns dias. As criticas ao seu trabalho existem desde o Paulistao. Os questionamentos, antes, nao tinham relacao com os resultados. Eram relacionados ao futebol pobre tecnicamente apresentado, com muita dificuldade na criacao das jogadas e de repertorio limitado ofensivamente. Curiosamente, ele deixou o clube da mesma maneira que seu antecessor, Mano Menezes: depois de uma serie de tres derrotas. As cobrancas foram intensificadas depois que o Palmeiras perdeu a invencibilidade de 20 jogos ao ser derrotado pelo Botafogo, no Engenhao, e o ambiente piorou ainda mais com o reves por 2 a 0 para o Sao Paulo, que representou a primeira derrota da equipe alviverde no Choque-Rei jogando no Allianz Parque. Contra o Coritiba, os comandados de Luxemburgo tiveram um desempenho muito ruim e foram dominados pelo rival, que ocupa a zona do rebaixamento. Muito cobrado, o tecnico, contratado no fim de 2019 com a missao de comandar uma reformulacao e fazer a equipe jogar ofensivamente, chegou a questionar a qualidade do elenco ao dizer que nao sabia se o time poderia praticar um futebol vistoso depois de duas derrotas consecutivas, prometeu retomar o \"futebol feio, mas de resultado\", da epoca do Paulistao, mas nao jogava a toalha e negava que o trabalho era ruim. Internamente, o presidente Mauricio Galiotte, avesso a mudancas, resistiu em seu discurso de continuidade do trabalho do tecnico enquanto pode. O dirigente fez de tudo para manter o tecnico, mas a pressao acabou se tornando insustentavel, e a saida foi definida apenas no fim da noite de hoje, horas depois de Luxemburgo dar explicacoes na coletiva pos-jogo. O treinador, de 68 anos, ficou dez meses no comando nesta quinta passagem pelo clube. Foram 36 partidas, com 17 vitorias, 14 empates e cinco derrotas. O acumulo de igualdades, alias, tambem foi motivo de parte das criticas da torcida. Luxemburgo tem 411 partidas pelo Palmeiras e e o terceiro tecnico que mais vezes dirigiu o clube, atras somente de Luiz Felipe Scolari (484) e Oswaldo Brandao (586). Pentacampeao paulista pela equipe alviverde (1993, 1994, 1996, 2008 e 2020), ele e o treinador que mais levantou canecos estaduais pelo time. No proximo compromisso contra o Fortaleza, domingo, as 20h30, no Castelao, pela 17a rodada do Campeonato Brasileiro, o Palmeiras devera ser comandado interinamente pelo auxiliar tecnico Andrey Lopes, o \"Cebola\"."}