{"title": "  Apos marcar 2 gols para o Gremio, Pepe exalta conversa no vestiario do Gremio  Atacante diz que Renato Gaucho mudou o jogo no intervalo na vitoria sobre o Botafogo ", "author": " Redacao ", "date": " 14 de outubro de 2020 | 23h15 ", "text": "Pepe voltou a se destacar na vitoria do Gremio, por 3 a 1, em cima do Botafogo, nesta quarta-feira a noite, na arena gremista, pela 16o rodada do Campeonato Brasileiro. Ele marcou dois gols e deixou o campo com melhor da partida e aplaudido pelo tecnico Renato Gaucho. Para ele, a vitoria comecou a ser desenhada nos vestiarios. \"No intervalo a gente combinou de se impor desde o comeco. Dai saiu o gol logo no comeco (aos dois minutos) e ficou mais facil. O outro gol saiu numa jogada ensaiada, com o cruzamento do Victor (Ferraz) para mim\", explicou o jovem jogador, que a cada dia aumenta as suas marcas no clube. Gremio volta a jogar bem e supera o Botafogo com um jogador a menosNo ano passado ele marcou 19 gols e sob o comando de Renato Gaucho ja balancou as redes 27 gols. Neste Brasileirao, tem cinco gols e a cada dia demonstra mais confianca com a camisa gremista. Mas sabe que o ano vai ser pesado com a sequencia de jogos, tanto que saiu mancado, cansado ao ser substituido nos minutos finais por Bruno Cortez. \"Nao estou so mancando, nao. Estou com a perna pesada, porque sao muitos jogos que temos disputado\", explicou. Diego Souza lamentou a sua expulsao aos sete minutos do segundo tempo, quando atingiu as nadegas de Guilherme Santos apos uma disputa de bola. Segundo ele, o lance foi involuntario. \"Tanto que o juiz nao viu e deixou a bola seguir. O VAR e que chamou ele, mas o meu pe tocou sem querer, nao tive intencao de nada\", afirmou o atacante. Lamentando a expulsao, Diego Souza considerou a vitoria justa. \"Nos criamos as melhores oportunidades e tivemos o controle do jogo. Saimos na frente e levamos o empate no final do primeiro tempo com uma bola parada, que e o forte do Botafogo. Fui expulso injustamente, mas meus companheiros lutaram muito e garantiram a vitoria\", lembrou."}