{"title": "  Sob o olhar de Robinho, Atletico-GO derruba invencibilidade de 12 jogos do Santos  Unico gol da partida foi marcado pelo meia Chico aos 23 minutos do segundo tempo ", "author": " Redacao ", "date": " 14 de outubro de 2020 | 23h02 ", "text": "Com Robinho na torcida e Marinho fora por lesao, o Santos viu sua invencibilidade de 12 jogos chegar ao fim diante do Atletico-GO, na Vila Belmiro, na noite desta quarta-feira. Chico fez um golaco e definiu o triunfo por 1 a 0 no Brasileirao. Numa noite em que nada deu certo para o Santos, o jovem Marcos Leonardo teve a grande chance do empate aos 45 minutos do segundo tempo, mas falhou. Ele recebeu na cara de Jean e, livre, cabeceou na mao do goleiro. Santos perde patrocinador apos contratacao do atacante RobinhoPela primeira vez, o Atletico-GO ganhou atuando na casa do Santos. Uma vitoria maiuscula para quem tinha desfalques, perdeu Gustavo Ferrareis no inicio do jogo e nao contava com Vagner Mancini no banco. O tecnico trocou o time goiano pelo Corinthians. Sem derrotas ha 12 jogos, o Santos sabia que nao bastava defender a serie invicta. O time necessitava ganhar dos goianos para nao deixar os lideres distanciarem. Em seis jogos contra os rivais na Vila Belmiro, um bom retrospecto: tres vitorias e tres empates, o que sugeria certa vantagem. Mas havia um adversario a mais para o tecnico Cuca: os desfalques. Principal jogador santista, Marinho nao se recuperou das dores musculares e foi cortado da partida, assim como o zagueiro Lucas Verissimo. Ha algumas rodadas que o camisa 11 vinha \"jogando no sacrificio\". O defensor atuou diante do Gremio, mas voltou a sentir um desconforto muscular. O Santos ja nao tinha o volante Alison e o meia Carlos Sanchez, machucados, o atacante Soteldo, voltando da selecao venezuelana e o volante Jobson, suspenso. Com os desfalques, Cuca \"inventou\" Para de volante e Jean Mota na armacao. E, sem o astro Marinho, a missao de buscar a vitoria na Vila Belmiro recaiu nos jovens Arthur Gomes, Kaio Jorge e Lucas Braga. Os garotos ate vao bem quando o camisa 11 atua. Mas, sem a referencia, deveram futebol no primeiro tempo. Contratacao polemica, o atacante Robinho estava nas arquibancadas da Vila Belmiro para prestigiar o time. Mesmo sozinho, estava de mascara, e disposto a comemorar nova vitoria do time. O Santos vinha de 2 a 1 no Gremio, domingo, gols de Marinho. O reforco viu um primeiro tempo sem nenhuma ameaca ao goleiro Joao Paulo, mas pouca criacao e perigo na frente. Um chute de Jean Mota bem defendido por Jean foi o que o Santos teve de melhor na etapa. O segundo tempo comecou com bate-boca entre Diego Pituca e Janderson, o que prometia uma etapa mais quente. Logo depois foi a vez de Ze Roberto e Laercio se desentenderem. Ataque que e bom, porem... Cuca cansou de Lucas Braga e Arthur Gomes e com 12 minutos mudou o ataque. Lancou Tailson e Marcos Leonardo. Folego novo para o Santos ameacar o gol de Jean. Quem cresceu foram os goianos. Matheus Vargas perdeu debaixo das traves, sem goleiro. Na sequencia, uma obra-prima. Janderson pegou na lateral-direita, driblou cinco marcadores cortando o campo para a esquerda. Chico recebeu, ajeitou, e bateu no angulo de Joao Paulo. Um golaco na Vila Belmiro. Em desvantagem e com muitos jovens no campo, o Santos nao conseguia controlar os nervos. O tecnico Cuca chegou a discutir com o arbitro e levou amarelo. Mesmo sem Vagner Mancini, que foi para o Corinthians, o Atletico-GO soube administrar a vantagem e pela primeira vez ganhou na Vila Belmiro. O Santos desperdicou a chance de subir na tabela e agora buscara a reabilitacao fora de casa. Sao duas visitas, contra Coritiba e Fluminense. FICHA TECNICA: SANTOS 0 x 1 ATLETICO-GO SANTOS - Joao Paulo; Madson, Laercio,Luan Peres e Felipe Jonatan; Para (Sandry), Diego Pituca e Jean Mota (Lucas Lourenco); Arthur Gomes (Marcos Leonardo), Kaio Jorge (Anderson Ceara) e Lucas Braga (Tailson). Tecnico: Cuca. ATLETICO-GO - Jean; Dudu, Joao Victor, Eder e Nicolas; Willian Maranhao, Marlon Freitas e Chico (Natanael), Janderson (Junior Brandao), Bruno Ferrareis (Matheus Vargas) e Ze Roberto (Hyuri). Tecnico: Eduardo Souza. GOLS - Chico, aos 22 minutos do segundo tempo. CARTOES AMARELOS - Para, Sandry e Diego Pituca (Santos); Marlon Freitas, Gustavo Ferrareis e Joao Victor (Atletico-GO). ARBITRO - Igor Junio Benevenuto (MG). RENDA E PUBLICO - Jogo sem torcida. LOCAL - Estadio da Vila Belmiro, em Santos (SP)."}