{"title": "  Pantanal tem tempestade de 'poeira e cinzas dos incendios' perto da Serra do Amolar  Fenomeno ganhou grandes dimensoes, impressionando moradores da regiao. 'Foi algo apocaliptico, coisa de filme', contou piloto. Veja video ", "author": " Paulo Favero ", "date": " 14 de outubro de 2020 | 23h00 ", "text": "O cenario parece de um filme de Mad Max. Uma tempestade de poeira e cinzas dos incendios no Pantanal ganhou grandes dimensoes e se assemelhou a um fenomeno climatico chamado Dust Bowl, impressionando as pessoas que estavam na regiao da Serra do Amolar, no Mato Grosso do Sul, e se depararam com essa situacao. \"Foi algo apocaliptico, coisa de filme. Nunca tinha visto nem ouvido falar de uma tempestade como essa\", contou o piloto Alver Sathler, que trabalha para uma empresa privada que presta servico para o Ibama.  Aos 45 anos, sendo 22 deles dirigindo aeronaves, ele precisou ter sangue frio para se livrar do perigo na tarde de terca-feira, 13. \"Era uma situacao extremamente perigosa. Primeiro porque se entrasse dentro da tempestade, poderiamos cair com a aeronave por causa da perda visual. E outro aspecto e que aquela areia poderia entrar no motor e ter ate um apagao\", contou o piloto, autor das imagens da tempestade de dentro de seu helicoptero. Onca que sobreviveu a fogo do Pantanal tem alta; Bolsonaro deve acompanhar soltura do animalEle estava junto com um tripulante operacional e ja tinha deixado a equipe na base. Entao foi abastecer a aeronave e quando retornava encontrou a tempestade pela frente. \"Estavamos a oito minutos da base e quando decolei para voltar, me deparei com aquele monstro. A unica opcao foi cruzar a Serra do Amolar e procurar um local de pouso. Passei a montanha, achei um descampado e fiz o pouso. Acabamos passando a noite nessa fazenda e esperamos o dia amanhecer para voltar para a base\", revelou. Sathler ja estava no final do dia, depois de ter trabalhado nos combates aos incendios na regiao. O Pantanal vem sofrendo com o fogo em niveis recordes. \"Eu estou trabalhando nesse combate ha 45 dias. Estive em Caceres, Porto Jofre, Serra do Amolar... Cruzei o Pantanal inteiro. E um nivel de destruicao sem precedentes. E voar 45 minutos em cima de area queimada. O que nao queimou sao as areas que tem residuo de agua. Destruicao da fauna e flora e uma tragedia, acho que e a unica palavra que encontro para descrever.\" As fotos Sathler tirou de dentro da aeronave e ate fez um video, mas sem muita qualidade. Tambem conseguiu filmar ja quando estava em seguranca no solo. Mas o episodio deixou o experiente piloto com medo. \"Em 22 anos de aviacao nunca tinha visto ou ouvido falar de uma tempestade dessas no Brasil. Isso assistimos em deserto. Era areia, com cinzas. Era como se tivesse ligado um aspirador de po invertido. E nao tinha agua, so poeira, tudo muito seco\", explicou."}