{"title": " #Verificamos: Es falsa la nota de Petrobras que anuncia el cierre de refinerias por el Covid-19", "autor": " Chico Mares", "date": " \r\n                                    30.mar.2020 | \r\n                                    11h36 | \r\n                                                                    ", "text": "En las redes sociales circula una nota, supuestamente firmada por el presidente de Petrobras, Roberto Castello Branco. En el comunicado se dice que se cerraran las refinerias de la compania a partir del dia 24 de marzo por el Covid-19, la enfermedad provocada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. *Este chequeo fue publicado originalmente en 19 de marzo de 2020. Lea en portugues.\"Informamos a todas las estaciones de servicio de nuestra red en todo Brasil (para que las mantengan abastecidas) que debido al brote de la pandemia de (Covid-19), (sic) a partir del 24/03 paralizaremos nuestras refinerias por un periodo de 15 dias\"\nNota atribuida al presidente de Petrobras, Roberto Castello Branco, que circula en las redes socialesLa nota analizada por Lupa es falsa. La oficina de prensa de Petrobras confirmo que ese documento no fue publicado oficialmente por la empresa, que tambien informo que no esta previsto el cierre temporario de refinerias el proximo dia 24. La red BR Distribuidora, en su cuenta en Facebook, dijo tambien que esa informacion es falsa.En su sitio web, la empresa estatal anuncio una serie de medidas que se estan tomando durante la pandemia de Covid-19, que incluyen el trabajo a distancia para las personas que no necesitan estar fisicamente presentes, la cancelacion de reuniones presenciales y la suspension de todos los viajes al exterior de sus empleados. El cierre de refinerias no se encuentra entre esas medidas.Hay que senalar que la \"nota\" presenta varias inconsistencias. Tiene varios errores en el portugues, como el mal uso de las comas. El nombre del presidente de la compania esta escrito de manera incorrecta: su apellido es Castello Branco y no Castelo Branco, como aparece en la imagen.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}