{"title": " #Verificamos: Es falso que la Iglesia Universal vende alcohol en gel bendito por R$ 500", "autor": "", "date": " \r\n                                    30.mar.2020 | \r\n                                    11h14 | \r\n                                                                    ", "text": "En las redes sociales circula una foto que muestra un recipiente de alcohol en gel con el logotipo de la Iglesia Universal del Reino de Dios. El texto que acompana la imagen dice que el frasco cuesta un \"sacrificio\" de R$ 500 y que el pago puede hacerse con diferentes tipos de tarjetas. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 17 de marzo de 2020. Lea en portugues.\"Alcohol ungido en Gel Universal (sic). Usted hace un sacrificio, R$ 500,00, y lo recibe gratis\"\nTexto que acompana la foto del posteo en Facebook que hasta las 16:30 h del 17 de marzo de 2020, tenia mas de 3 000 visualizacionesLa foto analizada por Lupa es un montaje. La Iglesia Universal del Reino de Dios no esta vendiendo alcohol en gel bendecido por los obispos en sus templos. El fotografo Marcio Silva hizo el registro original, que ilustra un texto en el portal Amazonas1. El articulo, publicado el 29 de febrero, informa sobre la eficacia del producto para eliminar el nuevo coronavirus. Se remplazo la etiqueta del frasco y los colores eran mas vivos en la nueva version de la imagen. Tambien se hizo una reproduccion de la escena en perspectiva.En una nota difundida en su sitio web, la Iglesia Universal afirma que los responsables del montaje \"solo desean estimular el odio contra la Iglesia Universal del Reino de Dios, sus obispos, pastores y fieles\". Recientemente, el obispo Edir Macedo, creador de la Iglesia Universal, dio a conocer un video en el que decia que el nuevo coronavirus era una estrategia de Satanas y de los medios para crear panico en la poblacion. Como fue criticado, retiro la grabacion.Este jueves (19) empezo a circular en las redes sociales un video con un hombre no identificado que habla a una platea sobre la imagen del alcohol en gel bendito, que se proyecta en una pantalla. Muchos de los posteos tomaron solo el fragmento inicial de la charla y a partir de eso dijeron que se trataba del registro de un pastor de la Iglesia Universal tratando de vender el producto. Sin embargo, la version mas larga de la grabacion, a la que accedio Lupa y que dura 53 segundos, muestra que el hombre critica la foto a partir de los 34 segundos. \"Es eso lo que te estoy diciendo. El Evangelio hoy en dia esta banalizado por esta falta de verguenza [senala la foto]. ?Me entendes? Esta banalizado por esto. Y el pueblo sabe que yo lo denuncio realmente. Yo no lo acepto\", afirma. No fue posible identificar al orador, ni cuando se hizo esa presentacion, pero no se trata de un pastor vendiendo el alcohol en gel bendito.Una version similar a esta verificacion fue realizada por Boatos.org.Actualizacion el 19 de marzo de 2020 a las 12:30 h: Se incluyo informacion sobre el video que empezo a circular con la imagen falsa.Nota:este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}