{"title": " #Verificamos: E falso que Israel teve 'melhor situacao do mundo' contra Covid-19 isolando apenas idosos", "autor": " Chico Mares", "date": " \r\n                                    27.mar.2020 | \r\n                                    20h23 | \r\n                                                                    ", "text": "Circula nas redes sociais que Israel conseguiu manter um baixo de mortes por Covid-19 \"isolando apenas os idosos\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Israel tem a melhor situacao do mundo... 1700 casos e 1 morte!!!! Sem isolamento, pelo contrario, quanto mais jovens pegar melhor..nao lotou hospitais, UTIs etc..Isolou apenas os idosos e enfrentou o virus\"\nImagem publicada no Facebook que, ate as 19h30 do dia 27 de marco, tinha sido compartilhada por cerca de 200 pessoasFALSOA informacao analisada pela Lupa e falsa. Israel nao isolou apenas os idosos. Desde 22 de marco, a maior parte da populacao de Israel, independentemente da idade, esta sob \"isolamento parcial\". Os moradores do pais estao sendo orientados a ficar em casa e sair apenas para comprar mantimentos e remedios, e grande parte das atividades economicas estao suspensas. Nos ultimos dias, as regras ficaram mais rigidas. Desde o dia 25, quem for pego desrespeitando o isolamento pode ser multado e, em caso de reincidencia, ate mesmo detido.Em 12 de marco, o pais anunciou o fechamento das universidades e escolas. Dois dias depois, o governo determinou o fechamento de todas as lojas nao consideradas essenciais, assim como dos equipamentos de lazer.No dia 17, Israel anunciou um chamado \"isolamento voluntario\". Entre as regras, estava trabalhar de forma remota sempre que possivel e nao sair de casa exceto para comprar mantimentos ou medicamentos (ou buscar atendimento medico urgente). As regras comecariam a valer no dia 22.Entretanto, dois dias depois, o primeiro-ministro Benjamin Netanyahu anunciou que o isolamento nao seria mais voluntario, e sim obrigatorio. Entre as novas medidas, ele determinou ate mesmo o fechamento do parlamento do pais, o Knesset. Essa medida, especificamente, acabou sendo revertida pela Justica dias depois.Desde a ultima quarta-feira (25), a policia passou a aplicar multas a quem descumprir as regras. Essas multas podem chegar ao valor de NIS 500 (equivalente a cerca de R$ 715). Em casos extremos, a policia pode ate mesmo prender por seis meses quem violar as regras.Ate o momento, de fato, a taxa de mortalidade por Covid-19 e baixa no pais. Segundo o ultimo relatorio da Organizacao Mundial da Saude, publicado nesta sexta (27), o pais teve 3.035 casos confirmados da doenca, e apenas 10 mortes. No mesmo relatorio, estao registrados 2.433 ocorrencias e 57 mortes no Brasil, por exemplo - depois da publicacao, esses numeros foram atualizados pelo Ministerio da Saude para 3.417 e 92.Essa informacao tambem foi verificada pelos sites Estadao Verifica e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}