{"title": " #Verificamos: Imagem de mercado saqueado em SP e antiga e nao tem relacao com Covid-19", "autor": " Nathalia Afonso", "date": " \r\n                                    27.mar.2020 | \r\n                                    17h13 | \r\n                                                                    ", "text": "Circula nas redes sociais foto de um suposto saque a um supermercado em Sao Vicente, litoral de Sao Paulo. Na legenda, e dito que o crime foi causado pelas medidas de isolamento tomadas por causa da Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Ja comecou, e o desemprego nem subiu ainda! Vao produzir um cenario de caos, de anomia, de terra sem lei, de Mad Max!\"\nImagem publicada no Facebook que, ate as 13h do dia 27 de marco de 2020, tinha sido compartilhada por mais de 280 pessoasFALSOA foto analisada pela Lupa e antiga e nao tem relacao com a crise da Covid-19, doenca causada pelo novo coronavirus. A imagem que circula pelas redes sociais e um frame de uma reportagem feita em junho de 2013 pela TV Tribuna, retransmissora da TV Globo na Baixada Santista. A reporter informa que os assaltos tinham ocorrido em dois mercados proximos na cidade de Sao Vicente, no litoral paulista.O post que circula pelo Facebook mostra um tuite de um jornalista que compartilhou uma reportagem do site 1News  com o seguinte titulo: \"Coronavirus: mercado e lojas sao saqueados em Sao Paulo; tudo foi levado\". O site usou uma foto de um dos supermercados citados na reportagem de 2013 para ilustrar um suposto saque que teria acontecido recentemente. Posteriormente, o 1News redirecionou o link que circula nas redes sociais para outro conteudo - mas ainda e possivel ver a publicacao original usando o cache do Google. O tuite tambem foi apagado, mas tambem esta disponivel no cache do Google.Por telefone, a Secretaria de Seguranca Publica de Sao Paulo informou que nao houve saque em mercados ou supermercados em Sao Vicente.Esse boato tambem foi desmentido pelo Aos Fatos, Fato ou Fake e Folha de S Paulo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}