{"title": " #Verificamos: Video de agressao em Mage nao esta relacionado a votacao do 1o turno", "autor": " Jessica de Almeida", "date": " \r\n                                    17.nov.2020 | \r\n                                    13h06 | \r\n                                                                    ", "text": "Circula pelas redes sociais o video de uma agressao ocorrida em Mage (RJ), supostamente no domingo (15), por uma mulher que seria cabo eleitoral do candidato a prefeito do municipio Rogerio do Valle (PL). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Eleitora idosa de Mage/RJ apanha, por supostamente ter votado em outro candidato (...)\"\nLegenda de video em post no Facebook que, ate as 11h30 de 17 de novembro de 2020, tinha 2,3 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A agressao de fato ocorreu em Mage, mas nao esta relacionada ao 1o turno das eleicoes municipais. Apesar de o carro em que a agressora estava ter um adesivo dos candidatos a prefeito Rogerio do Valle e a vereador Simas Braga (ambos do PL), as investigacoes feitas pela 65a DP da Policia Civil de Mage apontam que o episodio nao tem relacao com a disputa. A assessoria da Policia Civil no municipio, localizado na Baixada Fluminense, disse a Lupa, por e-mail, que as duas mulheres sao concorrentes comerciais e uma teria feito criticas a outra em uma rede social. O video foi gravado no dia 12 de novembro, no bairro Nova Marilia. O carro visto nas imagens pertence a mulher acusada de agressao e nao ha indicios de que estaria a servico dos candidatos estampados no adesivo. \"Ela [a agressora] foi intimada e compareceu a delegacia, onde prestou esclarecimentos sobre o fato\", disse a 65a DP, que informou tambem que a mulher vai responder por lesao corporal. O caso tambem esta sendo apurado pela 148a Promotoria Eleitoral do Ministerio Publico do Rio de Janeiro (MPRJ), informou o orgao a Lupa por e-mail. As assessorias de imprensa de Rogerio do Valle e do vereador Simas Braga foram procuradas, mas nao responderam ate a publicacao desta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}