{"title": " #Verificamos: E falso que homem desempregado 'por conta da quarentena' pulou de viaduto em Sao Paulo", "autor": " Chico Mares", "date": " \r\n                                    26.mar.2020 | \r\n                                    13h51 | \r\n                                                                    ", "text": "Circula nas redes sociais que um homem, \"demitido por conta da quarentena\" da Covid-19, doenca causada pelo novo coronavirus, tentou suicidio em um viaduto na Marginal Tiete, em Sao Paulo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Homem se joga de viaduto em Sao Paulo apos ser demitido por conta da quarentena do coronavirus\"\nTexto publicado pelo site Midia Five que, ate as 13h do dia 26 de marco de 2020, tinha sido compartilhado por mais de 5 mil pessoas no FacebookFALSOA noticia analisada pela Lupa e falsa. No texto, e dito que, \"segundo informacoes\", um homem de 48 anos pulou de um viaduto depois de ser demitido. Ele teria sobrevivido e estaria \"em estado gravissimo\". Contudo, de acordo com a Secretaria de Seguranca Publica de Sao Paulo, \"nao foi localizado nenhum registro com as caracteristicas citadas pela reportagem\". A imagem utilizada para ilustrar a \"reportagem\" foi tirada de uma reportagem do programa Cidade Alerta, da TV Record, de 9 de fevereiro de 2017. Na ocasiao, um homem trocou tiros com a policia e pulou do viaduto apos ser cercado.O site Midia Five e reincidente na veiculacao de noticias falsas, tendo publicado, entre outras coisas, que o ministro do Supremo Tribunal Federal (STF) Luis Roberto Barroso saiu em defesa do presidente Jair Bolsonaro (sem partido) e que o PT ingressou com uma acao para cancelar o 13o do Bolsa Familia. A Lupa verificou essas duas informacoes.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}