{"title": " #Verificamos: E montagem tuite de Gusttavo Lima chamando oposicao a Bolsonaro de 'suja'", "autor": " Chico Mares", "date": " \r\n                                    25.mar.2020 | \r\n                                    18h39 | \r\n                                                                    ", "text": "Circula nas redes sociais um suposto tuite do cantor sertanejo Gusttavo Lima, no qual ele diz que criticos do presidente Jair Bolsonaro (sem partido) \"estao torcendo para ter muitas mortes para poderem usar de palanque politico\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Em nenhum outro pais a oposicao incluindo a midia esta usando a crise do coronavirus para atacar o governo. Aqui no Brasil nao so estao usando como estao torcedo (sic) para ter muitas mortes para poderem usar de palanque politico. A oposicao ao governo Bolsonaro e muito suja\"\nTuite atribuido ao cantor Gusttavo Lima que, ate as 19h do dia 23 de janeiro de 2020, tinha sido compartilhado por cerca de 500 pessoasFALSOO tuite analisado pela Lupa nao foi publicado pelo cantor Gusttavo Lima. Essa publicacao foi feita originalmente por uma conta chamada @PATRIOTAS, que defende o presidente no Twitter, exatamente no mesmo horario que aparece na imagem: 1h47 do dia 19 de marco de 2020. Isso significa que alguem substituiu o cabecalho da mensagem original com a conta do cantor sertanejo.Embora Lima seja eleitor de Bolsonaro e, recentemente, tenha aparecido em fotos com o filho mais novo do presidente, Jair Renan, ele raramente fala sobre politica no Twitter. Desde o inicio, ele nao fez qualquer mencao ao assunto em sua conta na rede social.Por e-mail, a assessoria do cantor informou que, \"ao que tudo indica\", o tuite nao foi publicado \"pelo cantor e por ninguem da equipe\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}