{"title": " #Verificamos: Hospital de campanha em SP e da prefeitura e nao tem mil vagas de trabalho disponiveis", "autor": " Mauricio Moraes", "date": " \r\n                                    23.mar.2020 | \r\n                                    19h43 | \r\n                                                                    ", "text": "Circula pelo WhatsApp uma mensagem sobre a construcao de um hospital de campanha no estadio do Pacaembu, em Sao Paulo. A estrutura sera usada no atendimento de pacientes com suspeita de infeccao pelo novo coronavirus. De acordo com o texto, o responsavel pela obra e o Hospital Israelita Albert Einstein, que inclusive faria a contratacao de mil pessoas para trabalhar no local. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel indicar conteudos para verificacao. Confira o resultado:\"Pessoal, o Einstein assumiu a construcao do 'hospital' no Pacaembu (...)\"Texto em mensagem do WhatsApp encaminhada por um leitor da Lupa pelo formulario LupaAquiFALSOA informacao analisada pela Lupa e falsa. O hospital de campanha no estadio do Pacaembu esta sendo construido pela Prefeitura de Sao Paulo. O Hospital Albert Einstein sera responsavel apenas pela administracao deste local. A estrutura tera capacidade para 200 leitos e deve ficar pronta ate o final do mes, segundo o prefeito Bruno Covas (PSDB). O municipio tambem esta fazendo uma outra unidade emergencial, no Anhembi, com 1,8 mil leitos e estima gastar R$ 35 milhoes com os dois hospitais emergenciais.\"(...) uma amiga esta encarregada de varias contratacoes. Ela acabou de mandar msg dizendo que tem 1000 vagas para preencher em 2 semanas e pediu ajuda para divulgar.\"Texto em mensagem do WhatsApp encaminhada por um leitor da Lupa pelo formulario LupaAquiEXAGERADOA assessoria de imprensa do Hospital Albert Einstein informou, em nota, que a instituicao vai contratar 509 pessoas para trabalhar na estrutura emergencial montada no estadio. Ou seja, pouco mais da metade do numero divulgado na mensagem que circula no WhatsApp.Por conta da pandemia, o Einstein vai contratar temporariamente outros 917 profissionais de saude, que vao atuar em outras unidades da rede e de parcerias publicas com a prefeitura. Serao chamadas, no total, 1.426 pessoas. Os links no post sao verdadeiros, mas encaminham para um processo seletivo que, ate esta segunda-feira (23), tinha 18 cargos com vagas abertas para varias unidades do Einstein. "}