{"title": " #Verificamos: E falso que voluntarios em testes de vacina chinesa nao sao avisados que estao sendo testados", "autor": " Samuel Costa", "date": " \r\n                                    16.nov.2020 | \r\n                                    21h38 | \r\n                                                                    ", "text": "Circula nas redes sociais um video no qual um enfermeiro afirma que voluntarios em testes da CoronaVac, vacina contra Covid-19 que esta sendo desenvolvida pelo laboratorio chines SinoVac e testada no Brasil, nao sao avisados de que sao \"cobaias\". No video, ele diz ainda que ha uma voluntaria da vacina \"entubada\" apos sofrer com efeitos adversos. O mesmo enfermeiro ja havia publicado outros videos de desinformacao checados pela Lupa (aqui e aqui).  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O que eu sou contra e nao avisar a populacao que elas estao sendo testadas (sic), que estao sendo cobaias dessa vacina\"Video publicado no Facebook, que ate o dia 14 de novembro de 2020, as 17h49, tinha mais de 66 mil compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. Todos os voluntarios que participam dos testes da CoronaVac, e tambem de outras vacinas, devem assinar um Termo de Consentimento Livre e Esclarecido para participar. Esta obrigacao consta na resolucao No 466, de 12 de Dezembro de 2012, do Conselho Nacional de Saude. No documento, que e assinado por ambas as partes, deve constar informacoes sobre os objetivos da pesquisa, riscos e metodo aplicado nos teste. Em publicacao de 6 de julho de 2020, o Instituto Butantan explicou os criterios de selecao para os testes clinicos. Podem participar, de forma voluntaria, profissionais que atuam na linha de frente do atendimento a pacientes com Covid-19. Em nota enviada a Lupa, o instituto destacou que os voluntarios sao avisados de que eles estao participando de um estudo e que a vacina aplicada ainda nao esta em sua formula final. \"Nos estamos com uma colega, medica, internada no Sul porque foi cobaia dessa vacina [CoronaVac] e hoje se encontra entubada\"Video publicado no Facebook, que ate o dia 14 de novembro de 2020, as 17h49, tinha mais de 66 mil compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. Nao ha nenhum caso registrado de uma pessoa entubada como consequencia da vacina. A assessoria de imprensa do Instituto Butantan informou por meio de nota que nao foi registrado nenhum efeito adverso grave ou obitos nos testes da CoronaVac. O instituto reforcou a seguranca do procedimento e informou que \"reacoes mais comuns entre os primeiros 9 mil participantes do estudo apos a primeira dose foram dor no local da aplicacao, dor de cabeca e fadiga. Febre baixa foi registrada em apenas 0,1% dos participantes\".\"Um efeito adverso de uma vacina e irreversivel e pelo resto da vida\"Video publicado no Facebook, que ate o dia 14 de novembro de 2020, as 17h49, tinha mais de 66 mil compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. Efeitos adversos de uma vacina podem ser leves, moderados ou severos. De acordo com publicacao do site da Organizacao Mundial da Saude (OMS), a imensa maioria dos efeitos adversos das vacinas sao leves e de curta duracao - como, por exemplo, dor no local da injecao, vermelhidao e febre baixa. Existem casos de efeitos graves e mais persistentes. Contudo, eles costumam ser muito raros.Pesquisadores do Instituto de Ciencias Biomedicas da Universidade de Sao Paulo (USP), do Centro de Biotecnologia do Instituto Butantan e do Centro de Imunologia do Instituto Adolfo Lutz constataram que os efeitos provocados pela nao-vacinacao sao mais graves do que aqueles desencadeados pela aplicacao de vacina. Eles explicam que os efeitos adversos graves, relacionados comumente as vacinas distribuidas no Brasil, sao raros e que muitos sequer tem estudos cientificos que comprovem a associacao da vacina com o aparecimento da reacao. \"Por que os laboratorios assinaram um termo dizendo que eles nao sao responsaveis por qualquer efeito adverso em qualquer cidadao brasileiro?\"Video publicado no Facebook, que ate o dia 14 de novembro de 2020, as 17h49, tinha mais de 66 mil compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. Em seu posicionamento, o Instituto Butantan ressaltou a existencia da resolucao No 466, de 12 de Dezembro de 2012, do Conselho Nacional de Saude, que determina que os participantes da pesquisa tem o direito de serem indenizados, caso desenvolvam algum efeito colateral. A Agencia Nacional de Vigilancia Sanitaria (Anvisa) tambem conta com a Resolucao da Diretoria Colegiada no10, de 20 de Fevereiro de 2015. No artigo 30 e firmado que a agencia pode determinar o cancelamento qualquer ensaio clinico que tenha relatos que coloquem em risco a seguranca dos voluntarios ou que tenha a eficacia do produto testado posta em duvida.No artigo 47, e definido que cabe ao investigador, que sao os profissionais responsaveis pela conducao dos testes, \"deve assegurar a assistencia medica adequada aos participantes do ensaio clinico quanto a quaisquer eventos adversos relativos ao ensaio clinico, incluindo valores laboratoriais clinicamente significativos, sem qualquer onus para o participante\". Cabe tambem aos investigadores e patrocinadores da pesquisa, no caso o Instituto Butantan, notificar a Anvisa sobre os efeitos colaterais e informar quais foram as medidas tomadas para o socorro dos voluntarios. A resolucao tambem define que a Anvisa, a bem da seguranca dos participantes, deve fazer fiscalizacao dos centros de pesquisa periodicamente. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}