{"title": " #Verificamos: E falso que Maju Coutinho passeou na orla do Rio durante isolamento contra novo coronavirus", "autor": " Mauricio Moraes", "date": " \r\n                                    20.mar.2020 | \r\n                                    17h26 | \r\n                                                                    ", "text": "Circulam pelas redes sociais quatro fotos que mostram Maju Coutinho, apresentadora do Jornal Hoje, da Rede Globo, e seu companheiro, Agostinho Paulo Moura, caminhando pela orla do Leblon, no Rio de Janeiro. Segundo a legenda, as cenas foram registradas recentemente, contrariando a recomendacao das autoridades para que as pessoas fiquem em casa e, com isso, evitem a propagacao do novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Em plena quarentena ela foi passear com o marido no calcadao e ainda tirando self (sic). Depois a Globo quer criticar o Bolsonaro. Muita cara de pau. #globolixo. Maju coutinho Depois vai pro jornal falar que o presidente prolifera o virus. #hipocrita\"\nLegenda de post no Facebook que, ate as 16h de 20 de marco de 2020, tinha 683 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. As fotos que mostram a apresentadora Maju Coutinho nao foram feitas recentemente, durante o periodo em que o autoisolamento e recomendado para evitar o agravamento da pandemia de Covid-19. A publicacao das imagens ocorreu em 26 de maio de 2019 em reportagem do site da revista Quem, ou seja, muito antes do inicio do surto do novo coronavirus. A doenca comecou a se espalhar em dezembro, na cidade de Wuhan, na China.O autor das cenas e o fotografo JC Pereira, da AgNews. Segundo a reportagem, que traz 12 fotos do casal, Maju e seu companheiro passearam na orla do Leblon durante aquele domingo e posaram para selfies com os fas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}