{"title": " #Verificamos: E falso que idosos que desrespeitarem isolamento da Covid-19 terao aposentadoria suspensa", "autor": " Mauricio Moraes", "date": " \r\n                                    20.mar.2020 | \r\n                                    11h35 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem com um texto afirmando que idosos com mais de 60 anos que estiverem nas ruas a partir desta sexta-feira (20) terao a aposentadoria suspensa por tempo indeterminado. Alem disso, segundo a publicacao, filhos e netos com mais de 18 anos tambem receberao uma multa de R$ 1.045. As determinacoes teriam sido tomadas por meio da Medida Provisoria (MP) 922, editada pelo governo federal contra o avanco no pais da doenca Covid-19, causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"De acordo com a Medida Provisoria No 922 / de 18 de marco de 2020, o cidadao acima de 60 anos que estiver na rua a partir do dia 20/03/2020, tera sua aposentadoria suspensa por tempo indeterminado. Filhos e netos acima de 18 anos serao responsabilizados com multa de R$ 1.045,00 (Mil e quarenta e cinco reais). Essa medida foi feita para assegurar a saude publica/privada da ameaca atual do COVID19\"Texto que circula nas redes sociais sobre MP que teria sido editada pelo governo contra a pandemia do novo coronavirusFALSOA informacao analisada pela Lupa e falsa. A MP no 922/2020 nao foi editada pelo governo federal em 18 de marco, mas em 28 de fevereiro, e nao tem nenhuma relacao com as medidas tomadas contra a Covid-19. Seu objetivo esta em facilitar a contratacao temporaria de servidores aposentados pela Uniao para reduzir a fila de espera na concessao de aposentadorias pelo Instituto Nacional do Seguro Social (INSS). Estaria dispensada a realizacao de concursos publicos nessa e em outras situacoes de calamidade publica. A medida provisoria poderia ser utilizada em uma pandemia, mas para que o governo amplie o seu quadro de funcionarios rapidamente - nao ha quaisquer punicoes previstas no texto para idosos nas ruas ou seus familiares, como a suspensao de aposentadorias e a multa de R$ 1.045 citadas na publicacao que circula em redes sociais. A MP no 922 ainda precisa ser analisada pelo Congresso Nacional e vem enfrentando forte resistencia por flexibilizar as contratacoes, entre outras determinacoes. Com isso, serviria como uma previa da reforma administrativa prometida pelo governo.Depois da MP no 922, foram editadas outras tres medidas provisorias pelo governo federal ate esta sexta-feira (20). Apenas uma delas, a MP no 925 trata diretamente de medidas tomadas contra a pandemia da Covid-19, mas direcionadas apenas a aviacao civil. O texto preve a prorrogacao das contribuicoes previstas nos contratos de concessao de aeroportos, define em 12 meses o prazo previsto para reembolsos de passagens e isenta os consumidores de penalidades contratuais ao usarem esses creditos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}