{"title": " #Verificamos: E falsa nota da Petrobras que anuncia fechamento de refinarias por causa da Covid-19", "autor": " Chico Mares", "date": " \r\n                                    19.mar.2020 | \r\n                                    17h06 | \r\n                                                                    ", "text": "Circula nas redes sociais uma nota supostamente assinada pelo presidente da Petrobras, Roberto Castello Branco. No comunicado, e dito que as refinarias da companhia vao ser fechadas a partir do dia 24 de marco por causa da Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. \"Informamos todos os postos de nossa rede em todo Brasil, para manterem os postos abastecidos, por devido surto a pandemia de (Covid-19), (sic) paralisaremos a partir do dia 24/03 as nossas refinarias por um periodo de 15 dias\"\nNota atribuida ao presidente da Petrobras, Roberto Castello Branco, que circula nas redes sociaisFALSOA nota analisada pela Lupa e falsa. A assessoria de imprensa da Petrobras confirmou que esse documento nao foi publicado oficialmente pela empresa. A companhia informou, ainda, que nao ha previsao de fechamento temporario de refinarias no proximo dia 24. A BR Distribuidora, em sua conta no Facebook, tambem disse que as informacoes sao falsas.Em seu site, a estatal listou uma serie de medidas que estao sendo tomadas durante a pandemia de Covid-19. Isso inclui o teletrabalho para pessoas que nao precisam estar fisicamente, o cancelamento de reunioes presenciais e a suspensao de todas as viagens de funcionarios para o exterior. O fechamento de refinarias nao esta entre essas medidas.Vale reparar que a \"nota\" apresenta varias inconsistencias. Sao varios erros de portugues, incluindo o mau uso das virgulas. O nome do presidente da companhia tambem esta grafado incorretamente: o sobrenome dele e Castello Branco, e nao Castelo Branco, como aparece na imagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}