{"title": " #Verificamos: Vacina para cachorros nao tem relacao com o virus que causa Covid-19", "autor": " Chico Mares", "date": " \r\n                                    19.mar.2020 | \r\n                                    14h19 | \r\n                                                                    ", "text": "Circula nas redes sociais um video no qual uma pessoa mostra a carteira de vacinacao de seu cachorro. Nela, consta uma vacina, Vanguard HTLP 5/CV-L, que agiria contra \"coronavirus\". Isso, segundo o post, seria prova de que a Covid-19 e uma \"invencao da midia\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. A peca de desinformacao apareceu tambem em outros pontos do globo e teve seu conteudo checado pela coalizao de mais de 100 plataformas de fact-checking, distribuidas em 45 paises, da qual a Lupa faz parte. O grupo tem coordenacao da IFCN e surgiu para verificar informacoes sobre o virus e a doenca. Confira a seguir o trabalho de verificacao da Lupa :\"Essa vacina, da marca Vanguard, muito utilizada pelos veterinarios (...), voce ta lendo o que ela combate? Coronavirus. Esse virus [SARS-Cov-2] nao e novo gente!\"\nVideo que circula no Facebook e, ate as 12h30 do dia 19 de marco de 2020, tinha sido compartilhado por 5,9 mil pessoasFALSOE falso que o SARS-Cov-2 nao e um virus novo. Ele faz parte da familia dos Coronavirus, que ja e conhecida desde a decada de 1960, mas foi descoberto apenas neste ano. Alguns desses virus causam doencas em seres humanos, enquanto outros afetam apenas animais especificos. O fato de existir uma vacina contra um coronavirus, portanto, nao significa que a pandemia mundial esteja sendo causada por um virus antigo.O SARS-Cov-2 foi identificado como um novo virus pela primeira vez em 7 de janeiro de 2020. Ele e o responsavel pela Covid-19. Como foi descoberto ha poucos meses, ainda nao ha vacina contra esse virus, embora laboratorios de diversas partes do mundo estejam tentando desenvolve-la.A vacina mencionada no post que circula em redes sociais, na verdade, protege contra o coronavirus canino, ou CCov, que causa problemas intestinais severos em cachorros. Esse virus e conhecido desde 1971. A vacina Vanguard HTLP 5/CV-L e utilizada para proteger caes dessa e de outras seis doencas virais. \"Coronavirus canino tambem causa doenca enterica em caes suscetiveis de todas as idades. Altamente contagioso, o virus e transmitido inicialmente atraves de contato direito com fezes infecciosas e pode causar enterite clinica dentro de 1-4 dias apos exposicao\", diz a bula da vacina, produzida pela empresa Zoetis.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}