{"title": " #Verificamos: Urnas eletronicas do Brasil podem ser auditadas e e possivel recontar votos", "autor": " Gustavo Queiroz", "date": " \r\n                                    16.nov.2020 | \r\n                                    20h40 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video com a informacao de que as urnas eletronicas nao podem passar por uma auditoria capaz de confirmar a veracidade das informacoes registradas. A publicacao tambem supoe que nao e possivel realizar recontagem de votos no Brasil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"A urna [eletronica] e 'inauditavel'\"\nFrase em video publicado no Facebook que, ate o dia 16 de novembro, tinha sido visualizado 6,1 mil vezes\nFALSOA informacao analisada pela Lupa e falsa. De acordo com o Tribunal Superior Eleitoral (TSE), a urna eletronica possui uma serie de recursos e procedimentos de funcionamento que permitem a realizacao de auditoria. Sao exemplos: o Registro Digital do Voto, o log da urna eletronica, as auditorias pre e pos-eleicao, as auditorias dos codigos-fonte, o formato de lacracao dos sistemas, a auditoria realizada no dia da votacao e a oficializacao dos sistemas. Os procedimentos de fiscalizacao das urnas estao previstos na Resolucao no 23.603/2019.A Justica Eleitoral realiza duas auditorias principais: a Auditoria de Funcionamento das Urnas Eletronicas, antigamente chamada de \"votacao paralela\", e a verificacao de integridade dos sistemas instalados.Na primeira delas, urnas eletronicas sao sorteadas aleatoriamente em todo o pais e sao submetidas publicamente a uma \"votacao simulada\". Na ocasiao, partidos, entidades e qualquer cidadao simulam uma eleicao com as mesmas condicoes de uma secao oficial. A diferenca e que, nesse caso, alem de registrar um voto na urna, o representante tambem preenche uma cedula de papel. Ao final da votacao, os resultados sao comparados. \"O objetivo final e que seja comprovada a coincidencia entre os resultados obtidos nos boletins de urna, nos relatorios emitidos pelo sistema de apoio a votacao paralela, nas cedulas da auditoria de funcionamento das urnas eletronicas e no registro digital dos votos apurados\", diz o TSE.Para garantir a legitimidade do processo, este procedimento tambem e acompanhado por uma empresa contratada via licitacao e por auditores do Tribunal de Contas da Uniao (TCU). Nas eleicoes de 2018, por exemplo, Tribunais Regionais Eleitorais registraram que as auditorias tiveram exito, ou seja, os resultados da votacao simulada eram os mesmos quando comparados os votos em papel com os boletins das urnas (aqui e aqui).Ja a verificacao de integridade dos sistemas e realizada imediatamente antes da votacao oficial. Nela, urnas sorteadas emitem um relatorio de resumos digitais para que os arquivos instalados no equipamento sejam conferidos. Ao final da votacao, os equipamentos emitem, ainda, cinco vias de um \"boletim de urna\", que e um relatorio impresso do resultado da votacao. Uma destas copias e fixada na porta da secao eleitoral e as outras ficam a disposicao dos fiscais. Ainda, uma versao digital destes boletins e disponibilizada para consulta pelo aplicativo Boletim na Mao e pelo navegador da web. \"A nossa eleicao e uma fraude pela urna ser secreta e nao poder ter recontagem\"\nFrase em video publicado no Facebook que, ate o dia 16 de novembro, tinha sido visualizado 6,1 mil vezes\nFALSOA informacao analisada pela Lupa e falsa. A urna eletronica possui, desde 2004, um dispositivo que permite a recontagem dos votos por meio do Registro Digital do Voto (RDV), tambem chamado de \"cedula digital\". O RDV e um arquivo que contem os votos registrados, como uma tabela. Ele armazena, de forma aleatoria, o voto exatamente como foi registrado na urna. Isso permite a auditoria da apuracao e o sigilo do voto. A recontagem de votos tambem esta prevista no Codigo Eleitoral em algumas situacoes.\"De posse do documento, e possivel realizar nao somente a recontagem dos votos como tambem a apuracao e a totalizacao, independentemente dos procedimentos oficiais por parte da Justica Eleitoral\", informa o TSE.De acordo com o Codigo Eleitoral, os boletins de urna ficam disponiveis para consulta dos partidos, podendo ser contestados se houver erro identificado. Nestes casos, a urna sera requisitada e recontada pelo Tribunal Regional, conforme previsto no paragrafo 8o do artigo 179. O TSE tambem apresenta uma serie de decisoes ja tomadas pela Justica Eleitoral referente a recontagem de votos ao longo dos anos.  Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}