{"title": " #Verificamos: Preta Gil nao cantou em bloco de Carnaval apos contrair Covid-19", "autor": " Chico Mares", "date": " \r\n                                    17.mar.2020 | \r\n                                    19h30 | \r\n                                                                    ", "text": "Circula nas redes sociais que a cantora Preta Gil, apos ser diagnosticada com Covid-19, \"arrastou 300 mil pessoas em um bloco\" de Carnaval. O texto compara Preta com o presidente Jair Bolsonaro (sem partido), criticado por participar de manifestacoes contra o Congresso e o Supremo Tribunal Federal (STF) no ultimo domingo (15). Bolsonaro tinha sido orientado por medicos a ficar em isolamento apos ter contato com pessoas diagnosticadas com o virus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado.\"Preta Gil esta com Coronavirus. Arrastou 300 mil pessoas em um bloco, todo mundo suando, se esbarrando. Silencio. Bolsonaro tirou 3 fotos e virou perigo a humanidade\"\nTexto publicado no Facebook que, ate as 18h do dia 17 de marco de 2020, tinha sido compartilhado por mais de 1,6 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Embora Preta Gil, de fato, tenha sido diagnosticada com Covid-19, seu bloco de carnaval se apresentou pela ultima vez no dia antes do evento em que a cantora provavelmente contraiu a doenca, e onze dias antes dos primeiros sintomas aparecerem.Preta Gil puxou o Bloco da Preta, seu bloco de carnaval, pela ultima vez no dia 1o de marco, domingo seguinte ao carnaval, em Sao Paulo. Naquele dia, o Brasil tinha apenas dois casos confirmados da doenca, nenhum deles por transmissao local. No dia 7, ela cantou no casamento de Marcella Minelli, irma da influenciadora digital Gabriela Pugliesi, em um resort em Itacare, na Bahia. Neste dia, muito provavelmente, contraiu Covid-19, assim como alguns dos convidados da festa - incluindo a propria Pugliesi. No dia 11, ela sentiu os primeiros sintomas, e no dia 13, recebeu a confirmacao de que estava doente. Desde entao, Preta segue em isolamento.Por fim, vale destacar que a foto que ilustra a publicacao foi tirada no carnaval de 2017.Bolsonaro, por sua vez, viajou para os Estados Unidos no ultimo dia 7, com uma comitiva de politicos e empresarios. Ate as 18h do dia 17 de marco, 14 membros dessa comitiva, incluindo o secretario de Comunicacao da Presidencia da Republica, Fabio Wajngarten, foram diagnosticados com a doenca. Embora o presidente nao tenha sido diagnosticado com a doenca ate o momento, ele recebeu a recomendacao de ficar em isolamento. A Organizacao Mundial da Saude (OMS) recomenda que quem tiver contato com pessoas infectadas deve passar 14 dias em isolamento, tempo maximo de incubacao do virus. Essa medida foi aplicada, por exemplo, aos 40 brasileiros que foram resgatados de Wuhan, epicentro inicial da pandemia.No domingo (15), porem, ele participou das manifestacoes contra o Congresso e o Supremo Tribunal Federal (STF), em Brasilia. Na ocasiao, ele apertou a mao de diversos apoiadores e tirou fotos com eles.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}