{"title": " #Verificamos: E falso que Barroso defendeu participacao de Bolsonaro em manifestacoes", "autor": " Chico Mares", "date": " \r\n                                    17.mar.2020 | \r\n                                    16h50 | \r\n                                                                    ", "text": "Circula nas redes sociais que o ministro do Supremo Tribunal Federal (STF) Luis Roberto Barroso \"saiu em defesa\" do presidente Jair Bolsonaro (sem partido), apos ele ter sido criticado por participar de uma manifestacao no ultimo domingo (15), em Brasilia. O ato pedia o fechamento do Congresso e do STF em Brasilia. Bolsonaro tinha sido orientado por medicos a ficar em isolamento apos ter contato com pessoas diagnosticadas com Covid-19, mas esteve na manifestacao mesmo assim. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Ministro Luis Roberto Barroso sai em defesa de Bolsonaro e do povo brasileiro apos manifestacoes: 'Um grande lider de uma grande Nacao'\"\nTitulo de texto publicado pelos sites Midia Five, Blog do Antonio Morais e Politica News que, ate as 16h do dia 17 de marco de 2020, tinha sido compartilhado por mais de 25 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Em video, Barroso negou ter dado qualquer declaracao sobre este assunto. \"Essas informacoes sao completamente falsas. Eu jamais me posicionei sobre esse assunto. Como ministro do STF, o foco da minha atencao e a defesa das instituicoes democraticas e a protecao dos direitos fundamentais. Eu nao falo sobre varejo politico\", diz o ministro na gravacao, que foi compartilhada pelos perfis do STF e do Tribunal Superior Eleitoral (TSE) no Twitter.Barroso fez, ainda, um alerta sobre a divulgacao de noticias falsas. \"A proposito de fake news, e preciso ter cuidado ao dissemina-las, e preciso conferir a autenticidade das informacoes, senao o mundo vai ser dominado pelas pessoas incorretas\", disse.O ministro do @STF_oficial, Roberto Barroso, desmente a #FakeNews de que teria apoiado a manifestacao realizada no ultimo dia 15 de marco. Ele reforca que jamais se pronunciou sobre o assunto e pede que as pessoas confiram a autenticidade das informacoes antes de repassa-las. pic.twitter.com/NjyxxipPOu-- STF (@STF_oficial) March 17, 2020Essa informacao tambem foi verificada pelos sites Conjur, Poder360, Terra, Jornal de Brasilia, Migalhas e Folha de S.Paulo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}