{"title": " Bolsonaro erra ao comparar pandemia de H1N1, em 2009, com novo coronavirus", "autor": " Chico Mares", "date": " \r\n                                    16.mar.2020 | \r\n                                    19h56 | \r\n                                                                    ", "text": "No ultimo domingo (15), o presidente Jair Bolsonaro (sem partido) deixou o isolamento no qual se encontrava por conta da suspeita de que tenha contraido o novo coronavirus e cumprimentou apoiadores em uma manifestacao em Brasilia. O presidente tem sua saude monitorada desde que integrantes da comitiva que o acompanhou aos Estados Unidos na semana passada foram diagnosticados com a Covid-19, doenca causada pelo novo virus. Bolsonaro foi criticado pelo ato e falou, ainda no domingo, a CNN Brasil e, nesta segunda-feira (16), ao jornalista Jose Luiz Datena, na Radio Bandeirantes. A Lupa analisou algumas das declaracoes do presidente, confira:\"No passado - 2009, 2010 -, tivemos uma crise semelhante, outro problema [de saude] aqui no mundo. (...) E a reacao nao foi nem sequer perto dessa que esta acontecendo hoje em dia aqui no mundo todo\"\nPresidente Jair Bolsonaro, em entrevista a CNN Brasil, no dia 15 de marco de 2020FALSOA pandemia de H1N1, popularmente conhecida como gripe suina, ocorrida em 2009 nao foi semelhante em nada a pandemia de Covid-19. A taxa de mortalidade do H1N1 foi estimada em 0,026%, ou seja, 26 a cada 100 mil casos. Ja a Covid-19 tem uma taxa de mortalidade de 3,7%, de acordo com dados da Organizacao Mundial da Saude (OMS). Ate a manha de 15 de marco, eram 153,5 mil casos do novo coronavirus, e 5,7 mil mortes. Em outras palavras, os infectados pela pandemia atual tem quase 150 vezes mais chance de morrer do que as vitimas da gripe suina.E possivel que o numero total de infectados com o SARS-Cov-2, como o novo virus e conhecido, esteja subestimado - o que reduziria a taxa de mortalidade. Isso acontece porque casos assintomaticos podem passar despercebidos. Mesmo assim, a letalidade da Covid-19 seria maior. Na Coreia do Sul, onde uma parcela maior da populacao foi testada (e, portanto, uma proporcao maior de casos assintomaticos foi identificada), a taxa de mortalidade e de 0,9% - 35 vezes mais alta do que a do H1N1.Embora muito menos letal, a epidemia de 2009 foi objeto de preocupacao da comunidade internacional - ate porque uma cepa muito mais agressiva do mesmo virus causou a chamada gripe espanhola, que matou dezenas de milhoes de pessoas em 1918 e 1919. O primeiro caso foi registrado no Mexico, no mes de marco - e, dias depois, ja havia registros do virus nos Estados Unidos.A partir de abril de 2009, o H1N1 comecou a se espalhar para outras partes do mundo. A taxa de contaminacao, porem, nao era tao alta quanto a do SARS-Cov-2. No dia 1o de junho de 2009, cerca de 75 dias depois do inicio da pandemia (mais ou menos o tempo entre o inicio da epidemia de Covid-19 e o dia 15 de marco), 17,4 mil casos tinha sido identificados, e 115 mortes confirmadas. A taxa de mortalidade era, naquele momento, mais alta do que a verificada ao final da pandemia, mas ainda assim, bastante abaixo dos atuais numeros relacionados a Covid-19. Em 11 de junho de 2009, a OMS declarou pandemia global - apos o numero de casos da gripe suina se aproximar de 30 mil. No Brasil, o primeiro paciente foi identificado ainda em maio. A situacao ficou mais grave a partir de julho. Em agosto, a crise atingiu seu apice no pais, e o numero de mortos passou dos 500. Em agosto de 2010, mais de um ano depois de a pandemia ser declarada, a OMS entendeu que ela tinha terminado. Na pratica, isso nao significa que o virus deixou de circular - ao contrario, por exemplo, da SARS (Sindrome Respiratoria Aguda Severa, doenca similar a Covid-19), sem ocorrencia desde 2004. Desde 2010, o H1N1 circula como mais um entre diferentes virus causadores da gripe comum e ha vacinas e medicamentos desenvolvidos desde aquela epoca para controla-lo.Apesar da diferenca de escala, houve medidas de restricao de movimento, como agora, mas menos severas e mais localizadas. No Mexico, por exemplo, atitudes semelhantes as tomadas pela Italia nas ultimas semanas foram adotadas: fechamento de estabelecimentos comerciais e escolas, cancelamento de eventos publicos e isolamento de areas particularmente infectadas. Acoes parecidas foram determinadas em areas gravemente afetadas pela doenca nos Estados Unidos. Em partes do Brasil, a volta as aulas foi adiada depois das ferias de julho de 2009.Contatada, a Secretaria de Comunicacao disse que o presidente nao comentara as checagens.\"Sabemos que as aglomeracoes de pessoas realmente corre (sic) o risco serissimo de esse virus se deflagrar de forma bastante grave em nosso pais\"\nPresidente Jair Bolsonaro, em entrevista a CNN Brasil, no dia 15 de marco de 2020CONTRADITORIOBolsonaro manifestou conhecimento sobre o risco de contaminacao da Covid-19, mas desrespeitou o isolamento ao qual deveria estar submetido. Mesmo tendo sido aconselhado a ficar afastado de outras pessoas durante sete dias, apos ter contato com integrantes de sua equipe infectados pelo novo coronavirus, Bolsonaro desceu a rampa do Palacio do Planalto e cumprimentou manifestantes que pediam o fechamento do Congresso e do Supremo Tribunal Federal (STF) em Brasilia, no ultimo domingo (15). Ele chegou a apertar as maos de alguns de seus apoiadores.Alem de participar ativamente das manifestacoes, Bolsonaro divulgou mais de uma dezena de videos de aglomeracoes de pessoas defendendo seu governo em sua conta pessoal no Twitter.Contatada, a Secretaria de Comunicacao disse que o presidente nao comentara as checagens.\"[A populacao esta cansada] Cansada de ver certas coisas que nao fazem bem para a coisa publica, como, por exemplo, partilha de R$ 15 bilhoes (...) Onde o Orcamento, todos sabem, quem tem que executar, e o presidente da Republica\"\nPresidente Jair Bolsonaro, em entrevista a CNN Brasil, no dia 15 de marco de 2020CONTRADITORIOApesar de criticar o posicionamento do Congresso em relacao ao orcamento impositivo, Bolsonaro foi favoravel a uma Proposta de Emenda a Constituicao (PEC) que determinou a execucao obrigatoria de emendas parlamentares, quando ainda era deputado. Em 2015, a Camara votou a PEC 358/2013, que determinava que emendas ao orcamento feitas por deputados e senadores seriam de execucao obrigatoria do governo federal, ate um limite de 1,2% da Receita Corrente Liquida (RCL) do governo federal. Na epoca, isso representava cerca de R$ 9,7 bilhoes - em valores atualizados pela inflacao, pouco mais de R$ 13 bilhoes. Na epoca, Bolsonaro era deputado pelo PP - e votou a favor da medida no primeiro e no segundo turnos, assim como a quase totalidade dos seus colegas. A PEC foi aprovada e promulgada em marco daquele ano, se tornando a Emenda Constitucional (EC) 86.No inicio deste ano, a destinacao de cerca de R$ 30 bilhoes aos congressistas via emendas se tornou um ponto de disputa entre o Legislativo e o Executivo. Uma nova emenda a Constituicao promulgada pelos deputados e senadores em junho de 2019, a EC 100, estendeu a obrigatoriedade de execucao as emendas de bancada. O Projeto de Lei do Congresso (PLN) 51/2019 incluiu essa obrigacao na Lei de Diretrizes Orcamentarias (LDO) de 2020, mas Bolsonaro vetou essas mudancas. O Congresso manteve o veto, mas apresentou emendas ao PLN 4/2020, apresentado pelo proprio Governo Federal, que mantem sob controle dos congressistas a execucao de R$ 15 bilhoes.Contatada, a Secretaria de Comunicacao disse que o presidente nao comentara as checagens.\"Na quinta-feira, fiz um pronunciamento onde falei que esse movimento [de manifestacoes organizadas para o ultimo domingo (15)] tinha que ser repensado porque tem um fato novo ai, no mundo, que e o coronavirus\"\nPresidente Jair Bolsonaro, em entrevista a CNN Brasil, no dia 15 de marco de 2020VERDADEIRO, MASDe fato, na ultima quinta-feira (12), Bolsonaro fez uma transmissao ao vivo na internet pedindo, entre outras coisas, que as pessoas nao fossem as ruas participar de manifestacoes a seu favor no domingo (15). O presidente aparecia usando uma mascara cirurgica. Mas, mesmo assim, ele participou dos atos em Brasilia e divulgou em sua conta de Twitter mais de uma dezena de videos nos quais aparecem aglomeracoes em diferentes cidades do pais.\"Eu nao convoquei ninguem pra esse evento, nao convoquei ninguem em momento nenhum, como a imprensa esta falando agora\"\nPresidente Jair Bolsonaro, em entrevista ao jornalista Jose Luiz Datena, no dia 15 de marco de 2020FALSONo dia 7 de marco, em um discurso feito em Boa Vista para cerca de 400 pessoas, Bolsonaro convocou seus apoiadores a participar das manifestacoes em 15 de marco. \"E um movimento espontaneo, e o politico que tem medo de movimento de rua nao serve para ser politico\", afirmou. \"Entao participem, nao e um movimento contra o Congresso, contra o Judiciario. E um movimento pro-Brasil.\"Antes disso, em fevereiro, Bolsonaro divulgou videos convocando para as manifestacoes em grupos pessoais.Contatada, a Secretaria de Comunicacao disse que o presidente nao comentara as checagens.\"(...) Muito menos falei que seria um movimento contra o Congresso e contra o Supremo Tribunal Federal. Nao existe isso da minha boca\"\nPresidente Jair Bolsonaro, em entrevista ao jornalista Jose Luiz Datena, no dia 15 de marco de 2020"}