{"title": " #Verificamos: E falso que Cuba fabricou uma vacina contra o novo coronavirus", "autor": " Mauricio Moraes", "date": " \r\n                                    13.mar.2020 | \r\n                                    15h03 | \r\n                                                                    ", "text": "Circula pelas redes sociais um texto com a afirmacao de que Cuba produziu uma vacina capaz de combater o novo coronavirus (SARS-CoV-2). O produto teria sido usado contra o surto na China, ajudando a salvar 1.500 pessoas. A disseminacao da Covid-19 pelo mundo foi declarada como uma pandemia pela Organizacao Mundial de Saude (OMS) na ultima quarta-feira (11). A doenca avanca pelo Brasil, que ate a tarde desta quinta-feira (12), tinha 77 casos confirmados pelo Ministerio da Saude. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Cuba anuncia que ja fabricou vacina contra o coronavirus\"Titulo de texto publicado pelo blog Olho Aberto Parana que, ate as 11h de 13 de marco de 2020, tinha 170 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Pesquisadores de Cuba estao tentando desenvolver uma vacina contra o novo coronavirus, assim como cientistas de outros paises, mas este produto ainda nao foi criado em nenhum lugar do mundo. O que a China adotou no tratamento de pacientes com Covid-19 foi um remedio antiviral, o Interferon alfa 2B, produzido pela fabrica sino-cubana Changheber. A droga nao tem qualquer efeito preventivo, nao pode ser considerada como uma vacina, nao foi desenvolvida especificamente para combater o SARS-Cov-2 e tambem nao foi criada por Cuba.A confusao comecou por conta de um tuite do presidente cubano, Miguel Diaz-Canel Bermudez, de 7 de fevereiro. Ele compartilhou uma reportagem do jornal estatal Granma sobre o uso pela China do Interferon alfa 2B produzido com tecnologia cubana no tratamento de pacientes da Covid-19. O texto afirma que o medicamento teria ajudado a curar mais de 1.500 pacientes. Em nenhum momento Bermudez relaciona o Interferon alfa 2B a uma vacina contra o novo coronavirus, neste ou em outros tuites. Ainda assim, sites brasileiros comecaram recentemente a propagar a informacao de que o Interferon alfa 2B funcionava como vacina.Interferon alfa 2B: El medicamento cubano usado en China contra el coronavirus. Nuestro apoyo al gobierno y pueblo chino en sus esfuerzos por combatir el coronavirus. #SomosCuba https://t.co/uqvFuv6hOe-- Miguel Diaz-Canel Bermudez (@DiazCanelB) February 7, 2020O medicamento e produzido na China pela fabrica sino-cubana Changheber e foi selecionado, entre varios outros, pela Comissao Nacional de Saude para o tratamento de pacientes com o novo coronavirus. A producao usa tecnologia cubana, mas o Interferon alfa 2B nao foi criado naquele pais. O pesquisador Charles Weissmann, da Universidade de Zurique, descobriu este antiviral em 1979. O medicamento e fabricado hoje por uma serie de laboratorios em todo o mundo e tem sido adotado contra infeccoes e no combate ao cancer. Na China, o Interferon alfa 2B foi usado associado a outros medicamentos - lopinavir/ritonavir e ribavirin - para o tratamento da Covid-19, segundo artigo publicado pela Nature. Ao lidar com o surto da doenca no inicio do ano, pesquisadores daquele pais produziram um guia para atendimento que traz essa recomendacao. Ao indicar esse conjunto de remedios, eles se basearam na experiencia positiva verificada com essas drogas no tratamento de SARS e MERS, que sao causadas por outros tipos de coronavirus.O desenvolvimento de uma vacina contra o novo coronavirus por Cuba foi mencionado em uma reportagem do Granma, veiculo oficial do Partido Comunista cubano. Ao falar sobre o SARS-CoV-2, o ministro da Saude Publica, Portal Miranda, afirmou no programa de TV Mesa Redonda que a estatal BioCubaFarma estava trabalhando na sua criacao, sem dar mais detalhes. Ou seja, a vacina ainda nao existe.Uma versao semelhante desta checagem foi feita por Boatos.org, E-farsas e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}