{"title": " #Verificamos: Incendio em galpao com urnas na Venezuela aconteceu antes, e nao depois, de acusacao de Bolsonaro contra o TSE", "autor": " Chico Mares", "date": " \r\n                                    11.mar.2020 | \r\n                                    17h59 | \r\n                                                                    ", "text": "Circula nas redes sociais que, apos o presidente Jair Bolsonaro (sem partido) acusar, sem provas, que houve fraude nas eleicoes de 2018, um incendio em um galpao destruiu urnas eletronicas na Venezuela. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"E inacreditavel, mas as coisas comecam a se encaixar. O presidente Jair Bolsonaro declara nos Estados Unidos que houve fraude na eleicao presidencial de 2018. Na sequencia, a Venezuela comunica que um 'misterioso' incendio destruiu urnas eletronicas no pais\"\nTexto publicado pelo site Jornal da Cidade Online que, ate as 17h30 do dia 11 de marco, tinha sido compartilhado por mais de 17 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Esses dois eventos aconteceram na ordem inversa: primeiro, no dia 7 de marco, ocorreu um incendio no principal galpao do Conselho Nacional Eleitoral (CNE) da Venezuela, destruindo, entre outras coisas, urnas eletronicas. Dois dias depois, na noite do dia 9, o presidente Jair Bolsonaro (sem partido) disse ter provas de que as urnas foram fraudadas no primeiro turno das eleicoes de 2018 - mas, ate o momento, se recusou a apresenta-las.No final da tarde de 7 de marco, um dos galpoes do CNE, localizado em Mariche, regiao metropolitana de Caracas, pegou fogo. Ha videos e fotos do incendio publicados nas redes sociais a partir das 18h30 do dia 7, horario de Brasilia. No dia 8, um grupo autodenominado Frente Patriota Venezuelana, que se opoe ao presidente venezuelano Nicolas Maduro, divulgou um video assumindo a autoria do incendio. O grupo, assim como outros movimentos de oposicao a Maduro, e contra a realizacao de eleicoes para a Assembleia Nacional da Venezuela neste ano. A sugestao de que ha uma ligacao entre esses dois acontecimentos nao faz sentido. As urnas utilizadas nas eleicoes de 2018 nao estavam no galpao incendiado em Mariche. Segundo o Tribunal Superior Eleitoral (TSE), o Brasil nunca cedeu suas urnas a Venezuela. Entre 2000 e 2006, urnas de propriedade da Justica Eleitoral foram cedidas para Argentina, Mexico, Equador e Republica Dominicana para a realizacao de testes supervisionados por tecnicos do tribunal. Alem disso, urnas do modelo 1996 foram doadas ao Paraguai.Alem de inverter a ordem e sugerir uma falsa relacao entre urnas venezuelanas e eleicoes brasileiras, o texto ainda erra ao dizer que apenas Brasil e Venezuela usam urnas eletronicas. Segundo o Instituto Internacional para a Democracia e Assistencia Eleitoral (Idea, na sigla em ingles), varios outros paises utilizam sistemas eletronicos para votacao. A India, por exemplo, maior colegio eleitoral do mundo, utiliza urna eletronica em suas eleicoes nacionais. Alguns estados dos Estados Unidos, que nao tem um sistema de votacao unificado, tambem utilizam para eleicoes nacionais, enquanto o Canada utiliza em eleicoes locais. A Franca, por sua vez, deve utilizar sistemas eletronicos para o voto de cidadaos em territorio estrangeiro.Atualizacao as 15h do dia 12 de marco: o Jornal da Cidade Online corrigiu as informacoes apos a publicacao desta materia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}