{"title": " #Verificamos: E falso que estabilidade em percentual de votos na eleicao em Sao Paulo e indicio de fraude", "autor": " Juliana Almirante", "date": " \r\n                                    16.nov.2020 | \r\n                                    20h38 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma publicacao que associa a estabilidade em percentual na totalizacao de votos na eleicao a prefeitura de Sao Paulo ontem (15) com uma suposta fraude. A publicacao compara o resultado com 0,39% das urnas totalizadas e 37,77%, que registraram percentuais semelhantes nas apuracoes de cada um dos candidatos Bruno Covas (PSDB), Guilherme Boulos (PSOL), Marcio Franca (PSB) e Celso Russomano (Republicanos). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ALGO ERRADO NAO ESTA CERTO!DE 24 MIL VOTOS, 5 HORAS DE PARALIZACAO SE QUALQUER EXPLICACAO, PRA 2 MILHOES E 400 MIL VOTOS APURADOS E AS PORCENTAGENS NAO MUDARAM?#FraudeEleitoral #fraudemia #fraudenasurnas #Eleicoes2020 #eleicoessp #EleicoesVergonhosaDeSaoPaulo#ArrumaIssoBarroso#BarrosoVegonhaNacional#PaulistasVamosParaRua\"FALSOTexto em publicacao no Facebook que tinha 790 compartilhamentos ate 19h30 de hoje (16).A informacao analisada pela Lupa e falsa. Nao ha indicios de que a estabilidade no percentual de votos de candidatos seja um sinal de fraude. De acordo com o Tribunal Superior Eleitoral (TSE), \"indica apenas homogeneidade nos votos recebidos durante a totalizacao\".Segundo o Tribunal, a medida em que os boletins de urna sao recebidos pelo sistema de totalizacao, eles sao consolidados e tem os resultados preliminares imediatamente divulgados. O TSE tambem afirma que os resultados da totalizacao das eleicoes sao completamente transparentes e podem ser verificados por qualquer pessoa\"Cada urna eletronica emite um Boletim de Urna (BU), que e impresso ao final da votacao e pode ser comparados com os dados dos boletins recebidos pelo TSE. A partir desses boletins de urna, qualquer cidadao pode verificar a totalizacao feita pelo Tribunal\", diz o comunicado. Os dados relativos ao Boletim de Urna estarao disponiveis a partir de quarta-feira (18), no site de Resultados do TSE. Sobre o atraso na divulgacao dos resultados, o Tribunal informou ontem que ocorreu devido a uma falha em processadores de um computador usado no processo de totalizacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}