{"title": " #Verificamos: Charge com critica a Globo e a Drauzio Varella nao e de Carlos Latuff", "autor": " Mauricio Moraes", "date": " \r\n                                    11.mar.2020 | \r\n                                    16h58 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma charge que mostra o medico Drauzio Varella abracando a presidiaria trans Susy de Oliveira, diante de uma camera e de uma mulher emocionada que carrega um microfone da Globo. No canto esquerdo, uma mae chora em desespero com o corpo de um menino em seus bracos. O desenho faz referencia a uma reportagem exibida pelo Fantastico, da Globo, em 1o de marco, sobre mulheres trans em prisoes brasileiras. Em um momento do video, o medico abraca Oliveira, condenada pelo estupro e homicidio de um garoto de 9 anos. O crime nao foi revelado no video, o que gerou criticas a Drauzio e a emissora por uma parcela dos espectadores. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"abracar? COMPARTILHE E MOSTRE A HIPOCRISIA DA GLOBO em 3,2,1 ... Foto: Latuff 2020\"Texto em post do Facebook que, ate as 12h de 11 de marco de 2020, tinha 435 compartilhamentosFALSOO autor da charge analisada pela Lupa nao e o cartunista Carlos Latuff. A assinatura que aparece no canto esquerdo da imagem foi incluida digitalmente no desenho, cujo verdadeiro autor e desconhecido. Em seu perfil no Twitter, Latuff contestou a autoria em post publicado na ultima segunda-feira (9). \"E mais um caso de falsidade ideologica, pratica comum na internet por parte de canalhas da direita\", disse.A imagem que circula nas redes sociais atribuida a mim, que faz um ataque a @drauziovarella e a @redeglobo, NAO e de minha autoria. E mais um caso de falsidade ideologica, pratica comum na Internet por parte de canalhas da direita.-- Carlos Latuff (@LatuffCartoons) March 9, 2020Em resposta, ele publicou uma outra charge, em que um homem com uma camisa verde e amarela xinga Jesus Cristo, que esta pendurado na cruz, de \"comunista\", \"safado\" e \"defensor de bandido\". \"A imagem que circula nas redes sociais atribuida a mim, que faz um ataque a @drauziovarella e a @redeglobo, NAO e de minha autoria. Mas essa aqui e!\", escreveu. Em notas, tanto Varella como o Fantastico responderam as criticas feitas a materia sobre mulheres trans. Em video, o medico tambem pediu desculpas a familia do menino que foi assassinado pela detenta.A imagem que circula nas redes sociais atribuida a mim, que faz um ataque a @drauziovarella e a @redeglobo, NAO e de minha autoria.\nMas essa aqui e! pic.twitter.com/dQ3e1TCKrN-- Carlos Latuff (@LatuffCartoons) March 9, 2020Uma checagem semelhante foi feita pelo E-Farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}