{"title": " #Verificamos: E falso que mulher cheirando cocaina em foto seja 'ativista pro-aborto do PSOL'", "autor": " Mauricio Moraes", "date": " \r\n                                    10.mar.2020 | \r\n                                    18h21 | \r\n                                                                    ", "text": "Circula pelas redes sociais a imagem de uma mulher cheirando cocaina em um celular, no meio de um grupo de pessoas. De acordo com o texto que acompanha a foto, trata-se de uma ativista pro-aborto do PSOL chamada Vitoria Donda, que foi \"filmada\" em um protesto em defesa da educacao no Rio de Janeiro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Professora filmada cheirando cocaina no protesto da educacao do RJ... Vamos torna-la famosa ao maximo !!!! Esta e 'Vitoria Donda', lider ativista do aborto no 'PSOL' em plena atividade psolista\"Texto em imagem de post do Facebook que, ate as 15h30 de 10 de marco de 2020, tinha 100 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A mulher retratada na foto nao e integrante do PSOL, nem se chama \"Vitoria Donda\". O partido nao tem nenhuma pessoa filiada com esse nome no pais, de acordo com a base de dados do Tribunal Superior Eleitoral (TSE). Alem disso, essa imagem circula na internet pelo menos desde 2017 e ja foi usada para ilustrar outras noticias falsas na Argentina, no Mexico e na Espanha. Nos posts compartilhados na Argentina, a pessoa foi falsamente identificada como a deputada federal Victoria Donda, do partido Somos. A plataforma Chequeado analisou a publicacao em pelo menos cinco ocasioes. O site mostrou que a mulher da foto nao tem nenhuma semelhanca fisica com a deputada Victoria Donda. A parlamentar e ativista dos direitos humanos e defensora da descriminalizacao do aborto. No Mexico, o boato foi checado pelo site Animal Politico e referia-se a mulher como \"Vicki Donda\", que seria uma deputada do partido Morena. Nao ha, no entanto, nenhuma parlamentar com esse nome no pais.Ja nas publicacoes que circularam na Europa, a foto foi associada a deputada \"Ana Ronda\", do Ciudadanos, e a \"Marisel Santibanez\" ou \"Vicki Donda\", do Podemos. Segundo as plataformas AFP Factual, Poligrafo, Maldito Bulo e Newtral, em todos os casos trata-se de uma noticia falsa. Nao ha parlamentares com esses nomes no Congresso espanhol. Marisela Santibanez e uma deputada chilena, que tambem nao se assemelha a pessoa que aparece na imagem.A identidade da mulher permanece desconhecida. O post ja havia circulado no Brasil em setembro do ano passado, mas voltou a ser compartilhado recentemente. Na epoca, foi analisado por Boatos.org, Estadao Verifica, Aos Fatos e AFP Checamos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}