{"title": " #Verificamos: E montagem foto do coronel Ibis com suposto namorado 'bandido chefe da Mare'", "autor": " Chico Mares", "date": " \r\n                                    10.mar.2020 | \r\n                                    17h40 | \r\n                                                                    ", "text": "Circula nas redes sociais que o coronel Ibis Silva Pereira teria um relacionamento com um traficante da favela da Mare, no Rio de Janeiro. A \"prova\" seria uma foto dos dois, abracados. Ex-comandante-geral da Policia Militar (PM) do Rio de Janeiro, Ibis foi acusado, sem provas, de ter relacoes com o Comando Vermelho pelo policial militar e youtuber Gabriel Monteiro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Coronel persegue PM Gabriel Monteiro porque seu namorado e um bandido chefe da Mare. Essa [foto] e exclusiva um amigo me mandou. Coronel Ibis em momentos love com penitenciario\"\nImagem publicada no Facebook que, ate as 17h do dia 10 de marco de 2020, tinha sido compartilhada por 171 pessoasFALSOA imagem analisada pela Lupa e uma montagem. Circulando na internet desde 2010, a foto original faz parte do videoclipe \"Concretely\", uma obra do poeta norte-americano Yolo Akili. No fotografia editada, o rosto de Akili foi substituido digitalmente por uma imagem do rosto do coronel Ibis Silva Pereira. A pessoa ao lado nao e um \"bandido chefe da Mare\", mas o bailarino Juel D. Lane, que contracenou com Akili no videoclipe.Ibis, que atualmente assessora a deputada estadual Renata Souza (PSOL-RJ), foi acusado pelo PM e youtuber Gabriel Monteiro, sem nenhuma prova, de ter ligacoes com o Comando Vermelho. Por causa dessas acusacoes, Monteiro e alvo de comissao disciplinar da PM. Recentemente, Monteiro gravou video reafirmando as acusacoes contra Ibis e reclamando do processo. Desde entao, Ibis e alvo de ataques nas redes sociais.Ligado ao Movimento Brasil Livre (MBL) e assessor do deputado estadual Filippe Poubel (PSL-RJ), Monteiro ganhou notoriedade quando agrediu um ativista durante o enterro da menina Agatha Felix, de 8 anos, morta a tiros por policiais militares.O site Aos Fatos tambem verificou esse conteudo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}