{"title": " #Verificamos: E editado video em que Lula defende 'tomar uma cerveja' com ladroes de celulares", "autor": " Chico Mares", "date": " \r\n                                    09.mar.2020 | \r\n                                    18h42 | \r\n                                                                    ", "text": "Circula nas redes sociais um video no qual o ex-presidente Luiz Inacio Lula da Silva (PT) defende, entre outras coisas, \"tomar uma cerveja junto\" com ladroes de celulares. Segundo a legenda, este video teria sido um \"vazamento\" de uma reuniao do PT. No mesmo video, a presidente do PT, deputada federal Gleisi Hoffmann (PT-PR), defende que a Globo nao tenha mais programacao nacional. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"A PTzada esta enlouquecida com o vazamento deste video que mostra o lado da sacanagem que sempre fizeram DIVULGUE BASTANTE\"\nVideo publicado no Facebook que, ate as 17h30 do dia 9 de marco de 2020, tinha sido compartilhado por 91 mil pessoasFALSOO video analisado pela Lupa nao e um \"vazamento\" de uma reuniao do PT, e sim uma versao maliciosamente editada de uma entrevista concedida por Lula, Gleisi e a ex-presidente Dilma Rousseff (PT) a duas radios universitarias de Pernambuco, em 25 de agosto de 2017. Na ocasiao, a entrevista foi transmitida pelo proprio perfil oficial do ex-presidente no Facebook e continua disponivel.Pedacos de diferentes frases ditas pelos tres entrevistados foram editados para dar a impressao que eles fizeram afirmacoes absurdas na ocasiao. Em uma delas, Lula defende chamar ladroes de celular para \"tomar uma cerveja junto\". Na verdade, trata-se de um recorte de duas frases distintas.Quando questionado sobre a violencia em Pernambuco, ele diz que a falta de perspectiva economica das pessoas estava levando ao aumento no numero de crimes. \"Para que [uma pessoa] roubar um celular? Para vender. Para ganhar um dinheirinho. Entao eu penso que essa violencia que esta em Pernambuco e causada pela desesperanca\", disse. Logo depois dessa fala, ele faz uma metafora sobre o odio no pais usando times locais. \"O odio esta disseminado no pais. (...) E preciso distensionar, para a sociedade perceber que a torcida do Santa Cruz e do Sport nao sao inimigas, sao adversarias durante o jogo. Depois vao para o bar tomar uma cerveja junto\". Essas frases podem ser ouvidas a partir dos 13 minutos de video.Outra fala distorcida e de Gleisi. No video analisado pela Lupa, a entao senadora diz que se a Globo tem uma programacao nacional, \"nos temos que mudar isso\". Novamente, trata-se de uma colagem de duas frases distintas ditas pela presidente do PT. Ao falar da Globo, ela critica a falta de conteudo regional nas transmissoras afiliadas, mas nao diz que tem que acabar com a programacao nacional. Alguns segundos depois, ela fala sobre radios comunitarias, e critica as politicas do proprio governo petista sobre o tema. Ela explica que igrejas evangelicas se aproveitaram da falta de recursos de radios comunitarias para colocar seus proprios conteudos no ar. E nesse momento que ela diz \"nos tinhamos que mudar isso\". E possivel ouvir as duas frases a partir dos 27 minutos de video.Este video foi publicado, originalmente, em agosto do ano passado, mas voltou a circular nas redes no inicio do mes de marco.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}