{"title": " #Verificamos: E falso que Bolsonaro tenha chamado IPTU e IPVA de 'indecencias'", "autor": " Mauricio Moraes", "date": " \r\n                                    21.fev.2020 | \r\n                                    16h53 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a foto do presidente Jair Bolsonaro (sem partido) e uma frase atribuida a ele com criticas ao Imposto Predial e Territorial Urbano (IPTU) e ao Imposto sobre a Propriedade de Veiculos Automotores (IPVA). Na frase, o chefe do Executivo teria chamado os dois impostos de \"indecencias que so existem no Brasil\", por taxarem o direito de ter um bem ja adquirido. O presidente tambem teria reclamado do Congresso, que nao aprovou a extincao \"dessa maquina de dinheiro\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"O IPTU e o IPVA sao duas indecencias que so existem no Brasil. Voce compra sua casa e seu carro, depois voce tem que pagar um imposto para que o Estado te conceda o direito de possuir sua propriedade (que JA e sua porque voce ja pagou por ela) Lamentavel que o congresso nao tenha aprovado a extincao dessa maquina de dinheiro\"Texto atribuido a Jair Bolsonaro em imagem de post no Facebook que, ate as 15h de 21 de fevereiro de 2020, tinha 530 compartilhamentosFALSOBolsonaro nao e o autor da frase com criticas ao IPTU e ao IPVA analisada pela Lupa. Nao foi encontrada nenhuma reportagem, entrevista ou declaracao publica em que o presidente  condene a cobranca desses dois tipos de imposto. Tambem nao foram localizadas falas do chefe do Executivo sobre esse tema em suas redes sociais. Alem disso, o Congresso nao votou nenhuma proposta que defendesse a extincao dessas taxacoes na atual legislatura.Uma busca pelo texto do post na internet revela que a publicacao do trecho inicial, sobre IPTU e IPVA, ocorreu anteriormente pelo menos tres vezes. Em nenhuma delas Bolsonaro aparece como autor da fala. A mais antiga foi feita pelo usuario Mike Lions no Twitter em 20 de dezembro de 2018, antes do inicio do mandato do presidente. Em 24 de fevereiro do ano passado, outro usuario, Airton Melo, tambem replicou a frase e para isso usou a ferramenta Twishort. O ultimo registro localizado na rede foi um post na pagina do Facebook da Gazeta de Piraquara, em 16 de dezembro.Vale pontuar, ainda, que nao e verdade que o IPTU e o IPVA so existem no Brasil. Impostos semelhantes ao IPTU e o IPVA existem em praticamente todos os paises da OCDE, por exemplo. Nesses paises, a arrecadacao media com impostos sobre propriedade e de cerca de 1,9% do PIB. Segundo o relatorio Carga Tributaria no Brasil, de 2017, o Brasil arrecadou 1,49% do seu PIB com esse tipo de tributo.A Lupa checou outro post falso sobre Bolsonaro e o IPVA em dezembro do ano passado. O texto afirmava que o presidente teria apresentado uma proposta para extinguir o imposto e instituir no pais um modelo de cobranca similar ao dos Estados Unidos, o que jamais ocorreu. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}