{"title": " #Verificamos: Vice nao publicou reportagem sobre 'lamber sanitarios' como forma de protesto", "autor": " Chico Mares", "date": " \r\n                                    19.fev.2020 | \r\n                                    16h42 | \r\n                                                                    ", "text": "Circula nas redes sociais uma imagem de uma suposta reportagem da revista Vice, com o titulo \"Como lamber sanitarios se tornou um simbolo de resistencia contra Bolsonaro e o fascismo.\"  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Como lamber sanitarios se tornou um simbolo de resistencia contra Bolsonaro e o fascismo\"\nTitulo de suposta reportagem da revista Vice em imagem publicada no Facebook que, ate as 16h15 do dia 19 de fevereiro, tinha sido compartilhada por mais de mil pessoasFALSOA imagem analisada pela Lupa e falsa. A revista Vice nao publicou uma reportagem com esse titulo. As imagens foram retiradas de videos publicados no YouTube e de outras redes sociais, e as inscricoes contra o presidente Jair Bolsonaro foram inseridas digitalmente - ou seja, se trata de uma montagem. A imagem no canto superior direito, por exemplo, e de um desafio publicado por um YouTuber norte-americano. Ja a do canto inferior direito e de um video de uma menina cantando, em um banheiro, uma musica comica chamada \"Water hit my booty\".Essa peca de desinformacao e copiada de um conteudo semelhante publicado em 2017 nos Estados Unidos, sobre supostos protestos de pessoas de esquerda contra Trump. Na epoca, o site de checagem Snopes verificou as imagens. A origem desse boato e o forum 4Chan. Esse forum, que existe desde 2003, permite que pessoas publiquem conteudos sem se identificar, e se tornou um dos principais vetores para desinformacao e discurso de odio na internet.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}