{"title": " #Verificamos: E falso que Zema aceitou zerar o ICMS dos combustiveis em MG", "autor": " Nathalia Afonso", "date": " \r\n                                    19.fev.2020 | \r\n                                    16h06 | \r\n                                                                    ", "text": "Circula nas redes sociais que o governador de Minas Gerais, Romeu Zema (Novo), teria \"aceito o desafio\" do presidente Jair Bolsonaro e decidido zerar o ICMS incidente sobre os combustiveis no estado. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Desafio aceito. Governador de MG diz que aceita desafio de Bolsonaro de zerar ICMS sobre o combustivel\"\nTexto de imagem publicada no Facebook que, ate as 14h do dia 19 de fevereiro, tinha sido compartilhada por cerca de 1,9 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O governador de Minas Gerais, Romeu Zema, nao vai reduzir o Imposto sobre Circulacao de Mercadorias e Servicos (ICMS) que incide sobre os combustiveis no estado. No dia 4 de fevereiro, em sua conta no Twitter, o governador afirmou que nao fara isso, \"embora fosse um desejo dele\" e que, quando assumiu o cargo, o estado estava falido e era necessario, primeiro, \"reverter essa situacao\". O preco dos combustiveis envolve uma serie de fatores, incluindo impostos federais e estadual. Como disse, queria muito anunciar reducao de imposto. Mas nosso Estado precisa, primeiro, se reerguer. Esta falido e estou trabalhando para reverter essa situacao.-- Romeu Zema (@RomeuZema) February 4, 2020Sou a favor da reducao de impostos. Mas nao sou irresponsavel. Peguei um Estado quebrado, com rombo de R$ 34,5 bilhoes. Nesse momento, Minas nao pode abrir mao de arrecadacao. E triste, mas a realidade e essa.-- Romeu Zema (@RomeuZema) February 4, 2020Desde maio de 2019, as aliquotas de ICMS em Minas Gerais sao de 31% sobre a gasolina, de 16% sobre o etanol e de 15% sobre o diesel. No dia 12 de fevereiro, Zema voltou a mencionar o assunto nas redes sociais. Na ocasiao, o governador disse que respeita o presidente Bolsonaro, mas que a medida sugerida por ele afetaria muito a economia dos estados.ICMS dos combustiveis: infelizmente nao posso cometer essa irresponsabilidade agora, embora fosse meu sonho. Quem nao quer pagar menos imposto? Respeito o presidente, mas a proposta, de certa maneira, representa pouco para o Governo Federal. Para os Estados, representa muito.-- Romeu Zema (@RomeuZema) February 12, 2020No inicio do mes, Bolsonaro afirmou que zeraria os tributos federais sobre o combustivel caso os governados tambem fizesse o mesmo com o Imposto sobre Circulacao de Mercadorias e Servicos (ICMS). Ele disse que essa proposta era um \"desafio\" para os governadores. Na ultima segunda-feira (17), vinte governadores assinaram uma carta criticando algumas declaracoes do presidente.   Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}