{"title": " Doria erra sobre novas estacoes de metro e extensao de rodovias concedidas em SP", "autor": " Mauricio Moraes", "date": " \r\n                                    19.fev.2020 | \r\n                                    08h00 | \r\n                                                                    ", "text": "De olho nas eleicoes de 2022, o governador Joao Doria (PSDB) esquivou-se de criticas ou elogios ao presidente Jair Bolsonaro (sem partido) em entrevista ao programa Poder em Foco, do SBT, no ultimo domingo (16). Fez questao, no entanto, de comparar a sua gestao com a do governo federal, e destacou projetos e realizacoes dos seus primeiros 13 meses de mandato. A Lupa checou algumas das frases ditas pelo governador. Veja, a seguir, o resultado.\"Sao Paulo teve 2,6% de crescimento do seu PIB [em 2019], e o Brasil, 1,2%\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020AINDA E CEDO PARA DIZERO boletim \"Projecoes do PIB\" publicado em janeiro pela Fundacao Sistema Estadual de Analise de Dados (Seade) estima em 2,6% o crescimento do PIB de Sao Paulo em 2019. O calculo, no entanto, considera os dados disponiveis ate novembro do ano passado. Ou seja, trata-se de uma previsao, que pode ou nao se concretizar. O resultado final depende do desempenho da economia paulista em dezembro, que ainda nao havia sido computado quando o relatorio foi publicado.No documento, a Fundacao Seade afirma que os dados apurados em novembro nao confirmaram a expectativa de aceleracao da atividade economica. Houve menor crescimento no comercio varejista, de 5%, na comparacao com outubro (5,2%). Isso teria ocorrido, em parte, porque a expansao do consumo nao ocorreu como previsto, uma vez que menos da metade do total liberado do Fundo de Garantia do Tempo de Servico (FGTS) pelo governo federal foi sacado pela populacao.Os numeros sobre o crescimento do PIB no Brasil em 2019 tambem nao foram fechados pelo Instituto Brasileiro de Geografia e Estatistica (IBGE). A estimativa do mercado, segundo a edicao do Boletim Focus, do Banco Central, publicada em 6 de janeiro, era de uma alta de 1,17%. No Relatorio de Inflacao, divulgado em dezembro, o proprio Banco Central estimou a variacao do PIB em 1,2%. O resultado final, contudo, depende ainda da analise dos numeros de dezembro - o que deve ocorrer em marco.Procurada, a assessoria de imprensa do governo de Sao Paulo declarou que as informacoes sao verdadeiras, pois \"pois se baseiam nos levantamentos mais atuais\" para comparar os dois PIBs.\"[Em 2019, foram gerados] mais de 340 mil empregos diretos (...) em Sao Paulo nos diferentes setores da economia\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020SUBESTIMADOO numero citado por Doria nao aparece nem na Pesquisa Nacional por Amostra de Domicilio Continua Trimestral (Pnadc/T), do IBGE, nem nos dados do Cadastro Geral de Empregados e Desempregados (Caged) do Ministerio da Economia. O primeiro mede o numero total de pessoas ocupadas, inclusive na informalidade, enquanto o segundo mostra o numero de admissoes e demissoes em vagas de emprego formais.Segundo a Pnadc/T, o numero de pessoas ocupadas no estado de Sao Paulo entre o ultimo trimestre de 2018 e 2019 cresceu em 579 mil. Trata-se de um numero 70% maior do que o citado pelo governador. Ja os dados do Caged mostram que o saldo de postos de trabalho com carteira assinada em Sao Paulo - ou seja, o total de admissoes menos desligamentos - foi de 184.133 registros em 2019. O numero citado por Doria na entrevista supera em 84% o que foi apurado pelo governo federal. O Caged contabiliza apenas informacoes sobre carteira assinada, e uma pessoa pode acumular mais de um registro no documento. Por isso, o numero total de empregados no setor formal pode ser menor.Quando sao analisados os oito setores da economia paulista, houve retracao no numero de vagas formais em dois deles: a industria de transformacao, que teve saldo negativo de 12.738 postos de trabalho formais; e a industria extrativa mineral, que encolheu em 240 vagas com carteira assinada. A maior expansao ocorreu no setor de servicos, que criou 131.214 empregos em Sao Paulo no periodo. Em segundo lugar ficou o comercio, com saldo positivo de 35.204 postos de trabalho e, em terceiro, a construcao civil, com 19.385. Procurada, a assessoria de imprensa do governo de Sao Paulo disse que Doria se referia aos numeros da Pnadc/T, e reconheceu que o numero estava incorreto.\"[Em 2019, Sao Paulo foi responsavel por] 40% de todos os novos empregos gerados no Brasil\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020EXAGERADOO saldo acumulado de empregos formais criados em 2019 no Brasil, segundo o Caged, foi positivo em 644.079 registros em carteira assinada. Dentro desse universo, Sao Paulo concentrou 184.133 postos de trabalho, que representam 28,5% do total. O numero citado por Doria, portanto, e 40% superior ao que foi apurado pelo Ministerio da Economia. Se considerarmos o total de novas contratacoes, sem considerar as demissoes, 16.197.094 admissoes no pais, sendo que 4.927.274 foram em Sao Paulo - ou seja, 30,4% do total.Por fim, o total de pessoas ocupadas cresceu 1,816 milhao no Brasil, e 579 mil em Sao Paulo, segundo a Pnadc/T. Ou esteja, por essa metrica, que inclui tambem vagas informais, o estado de Sao Paulo registrou 31,8% dos novos empregos no pais.Procurada, a assessoria de imprensa do governo de Sao Paulo disse que, segundo a Pnadc/T, o numero de pessoas ocupadas no estado cresceu em 631 mil, ou 35% do total do pais. Este numero, porem, nao esta correto.\"A maior concessao feita [em Sao Paulo] nos ultimos 13 meses (...), a Pipa [malha rodoviaria Piracicaba-Panorama], com 12.273 quilometros\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020FALSOA concessao da malha rodoviaria Piracicaba-Panorama (Pipa), feita pelo governo do estado de Sao Paulo em janeiro, compreende 1.273 quilometros de estradas. A extensao citada por Doria, portanto, e quase 10 vezes maior do que o tamanho que sera administrado pela iniciativa privada. As vias saem da regiao de Campinas e seguem na direcao do oeste do estado, terminando na divisa com o Mato Grosso do Sul. Dos 1.273 quilometros concedidos, 1.055 eram de responsabilidade do Departamento de Estradas de Rodagem de Sao Paulo (DER-SP).Procurada, a assessoria de imprensa do governo de Sao Paulo admitiu que ele se equivocou ao citar a extensao da malha viaria. \"Agradecemos a publicacao para elucidar este lapso e trazer a informacao correta para a populacao. Mesmo assim, e importante frisar que se trata do maior bloco de concessao rodoviaria da historia do Estado em relacao a extensao\", diz a nota.\"[Os resultados da concessao da Pipa foram] R$ 15 bilhoes de investimento, 7.209% de agio e R$ 1,1 bilhao adicionais aos cofres publicos de Sao Paulo\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020\nVERDADEIROA oferta vencedora da concessao da malha rodoviaria Pipa, realizada pelo Consorcio Infraestrutura Brasil, de fato representou um agio de 7.209% na outorga, ou seja, na taxa de retorno que sera paga ao governo do estado. O valor oferecido pelo grupo foi de R$ 1,1 bilhao. O contrato preve ainda R$ 14 bilhoes em investimentos ao longo de 30 anos, que incluem a construcao de 600 quilometros de duplicacoes e novas pistas.\"Nos ja inauguramos 15 [estacoes do metro] no primeiro ano de governo\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020FALSOO governo de Sao Paulo inaugurou cinco estacoes de metro em 2019 - nao 15, como disse Doria na entrevista para o Poder em Foco. Foram abertas as estacoes Campo Belo, da Linha 5-Lilas, em 8 de abril; Jardim Planalto, da Linha 15-Prata, em 26 de agosto; e Sapopemba, Fazenda da Juta e Sao Mateus, tambem da Linha 15-Prata, em 16 de dezembro do ano passado. Nao houve nenhuma inauguracao de estacoes da Companhia Paulista de Trens Metropolitanos (CPTM).As obras das cinco haviam sido iniciadas em gestoes anteriores e estavam atrasadas ha seis anos no caso das quatro estacoes da Linha 15-Prata e ha mais quatro anos no caso da estacao Campo Belo.Procurada, a assessoria de imprensa do governo de Sao Paulo disse que Doria considerou, tambem, outras 10 estacoes do metro que estao em construcao, oito delas na linha 17-Ouro.\"Nos estamos prendendo mais\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020VERDADEIRO, MASO volume de prisoes feitas pela policia de Sao Paulo aumentou em 2019, na comparacao com o ano anterior. De acordo com os dados da Secretaria de Seguranca Publica, foram registradas 184.270 detencoes no ano passado, contra 177.344 em 2018 - o que representa um aumento de 3,9% entre os dois periodos. Esse numero representa as ocorrencias desse tipo, ou seja, e possivel que, em alguns casos, mais de uma pessoa tenha sido detida.O total de pessoas presas por mandado judicial cresceu: de 80.149 para 87.398, alta de 9%. No entanto, o numero de pessoas presas em flagrante - resultado da acao efetiva de policiais - teve uma ligeira queda. Em 2018, a policia paulista deteve 127.808 pessoas. No ano seguinte, foram 125.304.\"Reduzimos a metade o imposto sobre calcados e produtos de couro\"\nJoao Doria, governador de Sao Paulo, em entrevista para o Poder em Foco, do SBT,  em 16 de fevereiro de 2020VERDADEIRODoria reduziu pela metade o Imposto sobre Circulacao de Mercadorias e Servicos (ICMS) cobrado de fabricantes de calcados de couro. A decisao foi publicada no Decreto no 64.630, de 3 de dezembro de 2019. Com isso, o imposto que incidia sobre os produtos de couro da industria calcadista caiu de 7% para 3,5%."}