{"title": " #Verificamos: E falso que mae de Glauber Braga foi condenada por desvio de verba da merenda escolar", "autor": " Mauricio Moraes", "date": " \r\n                                    14.fev.2020 | \r\n                                    17h00 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a afirmacao de que Maria da Saudade Medeiros Braga, ex-prefeita de Nova Friburgo (RJ) e mae do deputado federal Glauber Braga (PSOL-RJ), foi condenada pela Justica por desviar dinheiro destinado a merenda escolar. Essa publicacao passou a circular depois que, na ultima quarta-feira (12), o parlamentar discutiu com o ministro da Justica e Seguranca Publica, Sergio Moro, durante audiencia publica na Camara. Braga o chamou de \"capanga da milicia\", e Moro respondeu que ele era um \"desqualificado\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Minha MAE foi condenada por ROUBAR a merenda escolar das criancinhas pobres, mas o ladrao e voce, Moro - Glauber Braga PSOL - Filhote de ladra\"Texto em post do Facebook que, ate as 12h de 14 de fevereiro de 2020, tinha mais de 2,7 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Uma busca pelos processos no site do Tribunal de Justica do Rio de Janeiro (TJ-RJ) nao mostra nenhuma condenacao da ex-prefeita Saudade Braga por desvio de dinheiro publico destinado a merenda escolar. Tambem nao foi encontrada nenhuma reportagem que fizesse alguma denuncia ligada a esse tema no periodo em que ela governou a cidade, de 2001 a 2008.O deputado federal Glauber Braga afirmou a Lupa, por telefone, que nao houve qualquer tipo de condenacao ligada a merenda escolar. \"Simplesmente fake news. Ja vem rolando desde a epoca em que eu falei que o Moro era um juiz ladrao\", afirmou. \"Nao buscaram nenhum lastro para ter algum ponto relacionado a realidade.\" Segundo ele, houve melhoria no fornecimento de alimentos para as escolas do municipio, por meio da criacao de um conselho de acompanhamento da merenda.Em julho do ano passado, circulou tambem pelas redes um post falso que acusava Saudade Braga de ter sido condenada a dois anos de prisao por corrupcao. Embora isso tenha de fato ocorrido em 1a instancia, a ex-prefeita recorreu e acabou sendo absolvida por unanimidade em 2a instancia pela 1a Camara Criminal do TJ-RJ.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}