{"title": " #Verificamos: Igreja Catolica desconhece 'bencao dos inocentes' que Papa concederia a Lula ", "autor": " Nathalia Afonso", "date": " \r\n                                    14.fev.2020 | \r\n                                    16h44 | \r\n                                                                    ", "text": "Circula nas redes sociais que o papa Francisco concederia a \"bencao benedictionem et innocentum\" ao ex-presidente Luiz Inacio Lula da Silva, oracao feita por pontifices a pessoas inocentes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"FAZ 800 ANOS QUE UM PAPA NAO CONCEDE A benedictionem et innocentum. A benedictionem et innocentum sera concedida pelo Papa Francisco ao ex Presidente Lula em encontro no Vaticano. A BENCAO benedictionem et innocentum e concedida apenas aos INOCENTES !\"\nTexto da imagem publicada nas redes sociais que, ate as 13h do dia 14 de fevereiro de 2020, tinha sido compartilhada por quase 200 pessoas FALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Vatican News, portal de informacoes do Vaticano, informou, em nota, que desconhece a bencao benedictionem et innocentum que supostamente seria concedida apenas aos inocentes por pontifices. Ao comentar sobre a informacao que circula pelo Facebook, a entidade afirma que \"parece que teve gente que andou delirando\". O Vatican News disse ter conversado com varios sacerdotes, e que nenhum jamais ouviu falar de tal bencao. Embora nao seja impossivel que em algum momento do passado distante essa bencao possa ter sido usada por um papa, a assessoria do Vatican News classificou essa informacao como uma falsidade \"util para povoar o imaginario dos inimigos do papa Francisco, principalmente os ideologicos, que nao perdem tempo em suas campanhas denigritorias contra o Sumo Pontifice\".Por sua vez, a assessoria de imprensa do Conferencia Nacional dos Bispos do Brasil (CNBB) comunicou que \"nao ha incidencia dessa bencao nos documentos da Igreja\". O encontro entre o papa Francisco e o ex-presidente aconteceu na ultima quinta-feira (13). Em uma das fotos, e possivel ver o pontifice com a mao na cabeca do petista, fazendo uma oracao. O Vatican News lembra que qualquer fiel ou ser humano que estiver junto ao papa pode receber uma breve oracao. Segundo o representante do Vaticano, a bencao mais especial concedida por um papa e a Urbi et Orbi, em celebracao da Pascoa e do Natal.Alem disso, vale mencionar que a expressao em latim nao faz sentido sintaticamente. A traducao mais proxima para o termo benedictionem et innocentum seria \"bencao e de inocentes\". Para a expressao estar correta, a sintaxe latina mais proxima seria \"benedictio innocentum\", tirando o \"et\" (conjuncao aditiva \"e\") e alterando o termo \"benedictionem\" para \"benedictio\".  Essa informacao tambem foi verificada pelo Aos Fatos e Boatos.org. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}