{"title": " #Verificamos: E falso que Maranhao e recordista em arrecadacao com ICMS sobre combustiveis", "autor": " Mauricio Moraes", "date": " \r\n                                    13.fev.2020 | \r\n                                    19h28 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a afirmacao de que o Maranhao, governado por Flavio Dino (PCdoB), e o estado que mais arrecada com a cobranca do Imposto sobre Circulacao de Mercadorias e Servicos (ICMS) sobre os combustiveis. No inicio do mes, o presidente Jair Bolsonaro (sem partido) culpou os chefes dos Executivos estaduais pelo preco alto na gasolina. No bate-boca, disse que zeraria os tributos federais se eles tambem parassem de cobrar ICMS sobre o combustivel - uma das principais fontes de receita dos estados. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"O Governo Comunista de #flaviodino e o #TOPDASGALAXIAS! Campeao, mas, adivinha de que! E o GOVERNO que MAIS arrecada #IMPOSTOS com #combustiveis em todo o Territorio Nacional. Ou seja, o Maranhao #Comunista arrecada mais impostos com a venda de #gasolina, #diesel, #etanol, que Sao Paulo, Rio de Janeiro, Brasilia, Minas Gerais... por exemplo\"\nTexto de post no Facebook que, ate as 16h de 13 de fevereiro de 2020, tinha 290 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Maranhao e na verdade o 13o estado com o maior volume arrecadado em impostos sobre combustiveis, de acordo com dados do Boletim de Arrecadacao de Tributos Estaduais do Conselho Nacional de Politica Fazendaria (Confaz) do Ministerio da Economia. Em 2019, obteve uma receita tributaria de R$ 2,6 bilhoes com o ICMS que incide sobre esses produtos.O campeao no ano passado foi Sao Paulo, que conseguiu R$ 16,6 bilhoes com esse tipo de arrecadacao. Em seguida estao Minas Gerais, com R$ 10,8 bilhoes, e o Rio Grande do Sul, com R$ 5,9 bilhoes. O Maranhao ficou entre os estados do Mato Grosso do Sul (12o, com R$ 3 bilhoes) e Mato Grosso (14o, com R$ 2,5 bilhoes). Na ultima colocacao esta Roraima, com apenas R$ 1,9 milhao arrecadado.Se considerarmos quanto cada estado arrecada, proporcionalmente, por litro de combustivel, o Maranhao tampouco se destaca. O relatorio Tributacao dos Combustiveis por Estado, publicado pela Fecombustiveis, mostra o quanto cada estado arrecada a cada de litro de quatro combustiveis: etanol, gasolina, diesel S500 e diesel S10. Entre as diferentes unidades da federacao, o Maranhao tem a 11a maior carga tributaria para o etanol (R$ 0,943 por litro), a 18a maior para a gasolina (R$ 1,248), a 15a maior para diesel S500 (R$ 0,659) e a 9a maior para diesel S-10 (R$ 0,687). Os dados sao de janeiro deste ano.O post que circula nas redes sociais faz confusao ao interpretar um grafico publicado na edicao de 6 de fevereiro da Folha de S.Paulo. na reportagem \"Governadores reagem a bravatas de Bolsonaro sobre combustiveis\". Os dados mostram o peso do ICMS sobre combustiveis no total arrecadado em cada unidade da Federacao, nao o volume de recursos obtido.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}