{"title": " #Verificamos: E falso que 'imagens de satelite' indicam 'cremacao em massa' de vitimas de coronavirus na China", "autor": " Chico Mares", "date": " \r\n                                    13.fev.2020 | \r\n                                    17h37 | \r\n                                                                    ", "text": "Circula nas redes sociais um mapa supostamente retirado do site de previsao metereologica Windy.com, que mostraria elevadas concentracoes de dioxido de enxofre nos arredores de Wuhan, epicentro da epidemia do novo coronavirus. Isso, segundo a publicacao, seria um sinal de que a China esta queimando corpos em massa, e mascarando a real situacao da epidemia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Imagem de satelite aponta possivel cremacao em massa na China devido ao coronavirus\"\nTexto publicado nos sites UFOs Online e Opiniao Critica que, ate as 16h40 do dia 13 de fevereiro, tinham sido compartilhados por mais de 2,4 mil pessoas no FacebookFALSOEmbora tenha sido publicada por jornais e sites do Reino Unido, como Daily Mail, The Sun e Metro, por exemplo, a informacao analisada pela Lupa e falsa. As imagens foram retiradas de um site de previsao metereologica que utiliza dados historicos para prever a concentracao de gases poluentes. Nao se trata, portanto, de uma informacao de satelite registrada em tempo real.A publicacao cita como fonte das imagens um site de previsao metereologica checo chamado Windy.com. Segundo o texto, a pagina teria mostrado uma alta concentracao de dioxido de enxofre no entorno de Wuhan, epicentro da epidemia do novo coronavirus, \"no fim de semana\", sem especificar a data. A publicacao afirma que isso seria um indicativo de que corpos estao sendo queimados em massa na cidade.Entretanto, as informacoes do site Windy.com nao sao imagens e dados produzidos em tempo real, mas sim previsoes. Para a concentracao de dioxido de enxofre, o site utiliza como fonte um modelo de previsao da Nasa chamado Goddard Earth Observing System Model, Version 5 (GEOS-5). Esse modelo se utiliza de dados historicos e aplica variaveis meteorologicas para antever a concentracao de determinados poluentes. Sendo assim, ele nao e capaz de detectar mudancas subitas na concentracao de dioxido de enxofre em nenhum lugar do mundo.O site de checagem de fatos britanico Full Fact entrevistou um dos pesquisadores da Nasa que trabalha no GEOS-5, Arlindo M. da Silva, e ele confirmou que e impossivel detectar uma mudanca subita na emissao de dioxido de enxofre utilizando essa ferramenta. \"Embora dados de satelite sejam utilizados na construcao dos inventarios de emissao [que baseiam as previsoes], eles nao sao responsaveis pelas variacoes diarias na concentracao de dioxido de enxofre, e portanto nao podem indicar mudancas subitas na atividade humana\", disse. \"No GEOS-5, variacoes diarias em dioxido de enxofre sao devidas a variacoes nas condicoes meteorologicas, particularmente ventos.\"Desde o inicio do ano, 60,4 mil pessoas foram infectadas com o novo coronavirus, sendo que 1,3 mil morreram. Em 30 de janeiro, a Organizacao Mundial da Saude declarou estado de emergencia global por causa do surto. Para verificar pecas de desinformacao que circulam sobre o novo coronavirus, a Lupa participa de uma coalizao com checadores de 39 paises, coordenada pela International Fact-Checking Network (IFCN).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}