{"title": " Prefeitura SP: Covas e Boulos farao 2o turno; veja o que disseram no 1o", "autor": " Equipe Lupa", "date": " \r\n                                    15.nov.2020 | \r\n                                    23h48 | \r\n                                                                    ", "text": "O prefeito Bruno Covas (PSDB), candidato a reeleicao, e o lider do Movimento dos Trabalhadores Sem Teto (MTST) Guilherme Boulos (PSOL) vao disputar o 2o turno da eleicao municipal em Sao Paulo. Com 99,67% das urnas apuradas pelo Tribunal Superior Eleitoral (TSE) ate as 23h45, Covas teve 32,85% dos votos validos, contra 20,24% de Boulos.A eleicao na capital paulista contou com a participacao de 14 politicos, sendo que um deles - Filipe Sabara (Novo) - foi expulso do partido e teve a candidatura cancelada no mes passado. Ao longo da campanha do 1o turno, a Lupa checou algumas das falas de Covas e Boulos em debates, sabatinas, programas eleitorais e posts das redes sociais. Veja o resultado:[Operacao Delegada] existe desde o inicio da nossa gestao\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRO, MASA Operacao Delegada, acao entre a prefeitura e o governo estadual de Sao Paulo, foi criada em 2009 para reforcar o policiamento da cidade. O projeto conta com agentes voluntarios que realizam a vigilancia durante suas folgas.Em 2012, o projeto foi expandido para outros municipios do estado. Em 2018, o entao prefeito Joao Doria disse que iria aumentar o numero de vagas para 1,2 mil. Contudo, segundo o site da prefeitura, o projeto conta com apenas 964 vagas atualmente.\"Estudo da USP mostra que 20% da populacao e obesa\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020SUBESTIMADOA Pesquisa Nacional de Saude (PNS) 2019, do IBGE, constatou que 26,8% das pessoas em idade adulta, ou seja, com mais de 20 anos, estao obesas no Brasil. O dado e o mais recente sobre obesidade no pais. O levantamento tem metodologia de coleta de dados feita em parceria com a Universidade de Sao Paulo (USP) e com a Fundacao Oswaldo Cruz (Fiocruz). O numero citado por Covas e 25,3% menor do que o identificado pela PNS.Ao longo de 17 anos, a taxa mais do que dobrou. De 2002 a 2003, havia apenas 12,2% da populacao com obesidade. Alem disso, os dados do levantamento de 2019 mostram que 60,3% dos adultos estavam com excesso de peso.\"Estamos na 24a semana consecutiva de reducao de obitos\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020\n\nEXAGERADOO numero de obitos causados pela Covid-19 esta caindo ha 15 semanas. A ultima vez que o numero de mortes subiu foi em 14 de agosto, quando a media diaria no municipio chegou a 79. A media movel do dia 12 de novembro e de 17 falecimentos. Os dados sao do Boletim Coronavirus da Fundacao Seade de Sao Paulo. \n\nNo dia 29 de junho foi registrado recorde de obitos, 179 em um unico dia, e media movel de 111 mortes. Depois disso, a media baixou ate chegar a 53 obitos diarios em 29 de julho. Contudo, o numero cresceu no inicio de agosto. Depois, voltou a cair.Em nota, a assessoria de imprensa da campanha de Bruno Covas contestou o resultado da checagem. \"A cidade vive a menor taxa de mortes por Covid-19 desde marco, com media de 24,71 obitos diarios (media movel de sete dias). No pico da pandemia na cidade, em maio, foi registrada media diaria de 119 mortes. Mesmo com o retorno do funcionamento do comercio e de outros setores, a queda dos indices se manteve constante\", afirma o texto. \"A relacao divida e receita da prefeitura [de Sao Paulo] era de 97% quando comecamos a gestao. Hoje e de 38%\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRO, MASO nivel de endividamento da prefeitura da capital paulista, referente ao segundo quadrimestre de 2020, e de 38,5%. No ultimo quadrimestre de 2016, que faz alusao ao periodo final da gestao Fernando Haddad (PT), o endividamento estava em 92%. O percentual citado pelo prefeito Bruno Covas (PSDB) se refere aos 97,1% registrados no primeiro quadrimestre de 2017, ja na gestao Joao Doria.Em boa parte, a reducao foi resultado da renegociacao de divida pactuada entre a prefeitura e a Uniao no inicio de 2016, na gestao de Fernando Haddad (PT). Antes da renegociacao, o indexador da divida era o IGP-DI (Indice Geral de Precos - Disponibilidade Interna) acrescido de juros de 9% ao ano. Com a renegociacao, passou a ser o IPCA (Indice Nacional de Precos ao Consumidor Amplo) acrescido de juros de 4% ao ano, limitado a variacao da Selic. Com esse acordo, o endividamento do municipio caiu de 182% (ultimo quadrimestre de 2015) para 92% (ultimo quadrimestre de 2016). \"[Ricardo Nunes] Nao responde a nenhum processo judicial, nao ha nenhuma denuncia que ele responda no Judiciario\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020VERDADEIRO, MASO candidato a vice-prefeito na chapa de Bruno Covas, o vereador Ricardo Nunes (MDB), nao responde a nenhum processo judicial e nao ha registro de denuncia contra ele. Contudo, ele e alvo de um inquerito conduzido pela promotoria do Patrimonio Publico e Social do Ministerio Publico do Estado de Sao Paulo (MP-SP) que investiga indicios de superfaturamento no aluguel de creches conveniadas com a prefeitura.Alem disso, de acordo com reportagem da Folha de S.Paulo, a entidade gestora de escolas infantis ligada a Nunes teria usado recursos recebidos da prefeitura para pagar empresas que sao investigadas e tambem uma dedetizadora que pertence a familia dele.\"Ampliamos as equipes de Saude da Familia\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020VERDADEIRODe acordo com o painel de indicadores da Atencao Primaria a Saude, o numero de equipes da Estrategia Saude da Familia em Sao Paulo (SP) passou de 1.243 em marco de 2018, quando o ex-prefeito Joao Doria (PSDB) deixou o cargo, para 1.381 em junho deste ano. Quando Doria assumiu, em 2017, o numero de equipes era de 1.186.\"Cidade [de Sao Paulo] nao inaugurava um hospital desde 2007\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020FALSOEm 2015, durante a gestao de Fernando Haddad, a prefeitura abriu o Hospital da Vila Santa Catarina. A unidade e administrada pelo Hospital Israelita Albert Einstein, por meio do Programa de Apoio ao Desenvolvimento Institucional do Sistema Unico de Saude (Proadi-SUS). Antes disso, o ultimo hospital municipal tinha sido inaugurado em 2008, no M'Boi Mirim. \"A cidade tinha quatro UPAs, inauguramos dez (...)\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020VERDADEIROSegundo o relatorio de gestao da Secretaria Municipal de Saude de 2017 (pagina 41), primeiro ano da gestao tucana, a cidade de Sao Paulo contava com quatro Unidades de Pronto Atendimento (UPAs). No relatorio de 2019 (pagina 40), a quantidade de UPAs subiu para 13 estabelecimentos, ou seja, foram inauguradas nove UPAs de 2017 ate o ano passado. O relatorio de 2020 ainda nao foi consolidado. \"85 mil vagas [em creches] criadas durante essa gestao\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020AINDA E CEDO PARA DIZERSegundo o Relatorio 2019-2020 do Programa de Metas 2017/2020, a prefeitura projeta ter, ate o final de 2020, 85 mil vagas a mais em creches na cidade em relacao a 2016, ultimo ano da gestao de Fernando Haddad (PT). Contudo, ate o momento, essa previsao ainda nao se concretizou. 73.333 vagas abertas em creches foram abertas do inicio de 2017 a setembro de 2020, de acordo com dados disponiveis no site da Secretaria Municipal de Educacao de Sao Paulo. Em dezembro de 2016, havia 284.178 criancas matriculadas em creches. Ja em setembro deste ano, 357.512.\"Nesses quatro anos, nos estamos viabilizando 25 mil unidades habitacionais\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020EXAGERADODesde o inicio da gestao de Joao Doria e Bruno Covas, em 2017, ate novembro deste ano, foram entregues 14,3 mil unidades habitacionais na cidade de Sao Paulo, segundo dados enviados pela Secretaria Especial de Comunicacao da Prefeitura. O numero citado por Covas e 74% maior do que o que foi concluido ate agora pelo seu governo.O atual prefeito tem repetido que viabilizou 25 mil moradias, como na sabatina realizada por Folha e UOL. A Secretaria de Comunicacao diz ainda que outras 4,7 mil estao em construcao. Mesmo se forem concluidas, o numero e inferior as 21 mil unidades prometidas por Covas no Programa de Metas (pagina 58), pois a soma chegaria a 19 mil.O dado tambem foi inflado por Covas com 6 mil habitacoes de interesse social, que sao construidas pela iniciativa privada e tem apenas parceria do municipio. Ate 6 de novembro, a secretaria informava que haviam sido concluidas 13,5 mil unidades. O numero foi atualizado no final daquele dia para 14,3 mil moradias. \"Nos tinhamos mais de 60 mil criancas aguardando vaga em creche quando nos assumimos a gestao\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020VERDADEIRO, MASOs dados sobre demanda escolar da Secretaria Municipal de Educacao mostram que, em dezembro de 2016 - ultimo mes do mandato de Fernando Haddad (PT) -, havia 65.040 criancas a espera de uma vaga em creches municipais. O numero e proximo do que foi citado pelo prefeito Bruno Covas. Mas em dezembro de 2012, antes da gestao Haddad, 93.814 criancas estavam na fila.O numero caiu nos ultimos tres anos, na gestao de Doria e Covas. Em dezembro de 2017, a fila estava em 44.092, em 2018, 19.697, e 9.870 em 2019.\"O rombo orcamentario em 2017 era de R$ 7 bilhoes\"\n Bruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020FALSOQuando Fernando Haddad (PT) deixou a prefeitura, no final de 2016, havia R$ 5,34 bilhoes em caixa, de acordo com o relatorio de fiscalizacao do Tribunal de Contas do Municipio de Sao Paulo daquele ano. O documento destaca que \"as disponibilidades financeiras da Prefeitura em 31.12.16 eram suficientes para saldar as obrigacoes de curto prazo. Se todas essas obrigacoes fossem pagas, restaria um saldo da ordem de R$ 3 bilhoes\".Versoes dessa afirmacao ja foram checadas pela Lupa em outras tres ocasioes, incluindo o debate realizado pela Band no dia 2 de outubro.\"(...) Fizemos muito! 12 novos CEUs (...)\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, em seu perfil no Instagram  no dia 2 de outubro de 2020AINDA E CEDO PARA DIZERO relatorio do Programa de Metas da gestao 2017-2020 (pagina 70), divulgado em agosto deste ano, listou seis Centros Educacionais Unificados (CEUs) ja entregues e outros seis com prazo de conclusao previsto para o final de novembro. No comeco de outubro, as obras dos CEUs de Pinheirinho D'Agua, Freguesia do O, Parque Novo Mundo, Carrao/Tatuape, Jose Anchieta e Taipas ainda estavam em andamento. \n\nProcurado pela Lupa, o candidato nao respondeu ate o fechamento desta materia.\"Hoje e o Dia Mundial dos Animais e visitei o Caotinho, da Praca O Bom Samaritano em Aricanduva, que inauguramos no ano passado. Foram mais de cinquenta espacos como esse que nos fizemos por toda cidade. Sem falar no Hospital Veterinario da Zona Sul\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, em seu perfil no Instagram  no dia 4 de outubro de 2020 VERDADEIROSao Paulo tem atualmente 66 ParCaes, que sao espacos especiais para cachorros, gatos e seus donos em pracas da cidade. Ha tambem os cachorrodromos dos parques municipais Aclimacao, Buenos Aires, Burle Marx, Linear Mongagua e Vila do Rodeio, inaugurados ha mais de quatro anos, segundo a Secretaria Municipal do Verde e do Meio Ambiente. Dos 66 ParCaes existentes, 50 foram implantados a partir de janeiro de 2017, informou a prefeitura de Sao Paulo em nota enviada pelo WhatsApp.\"(...) Recorde na historia da cidade de Sao Paulo [numero de vagas em creches criadas]\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 5 de novembro de 2020FALSOEm seu segundo mandato como prefeito, Gilberto Kassab (PSD) criou mais vagas em creches que a gestao atual. Portanto, mesmo considerando o crescimento projetado pela prefeitura para os proximos meses, nao e possivel afirmar que o aumento durante os ultimos quatro anos representa um \"recorde\" na historia de Sao Paulo. No final de 2008, as creches municipais tinham 109.717 vagas. Ja em dezembro de 2012, eram 214.094 - ou seja, foram mais de 104 mil vagas abertas no municipio. Esse numero e maior do que as 85 mil novas vagas que a prefeitura preve disponibilizar em dezembro de 2020 em seu Plano de Metas.\"Nos tivemos sim um aumento do isolamento social na cidade de Sao Paulo, na semana que o rodizio foi aplicado no mes de maio\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 5 de novembro de 2020VERDADEIRO, MASEntre os dias 11 e 17 de maio, a prefeitura de Sao Paulo adotou um rodizio emergencial para tentar diminuir a circulacao de pessoas e ajudar a aumentar a taxa de isolamento social da cidade para conter a disseminacao da Covid-19. A medida, segundo a gestao municipal, retirou 1,5 milhao de veiculos das ruas da cidade por dia.Entretanto, a propria prefeitura de Sao Paulo diz que a taxa de isolamento social apresentou \"apenas pequena melhora\", de 46% no dia 8 de maio para 48% no dia 15 de maio. \"Os indices, abaixo de 50%, ainda eram insuficientes diante da gravidade da pandemia, o que levou a cidade de Sao Paulo a retomar o rodizio tradicional, que havia sido suspenso no dia 17 de marco\".\"O inquerito sorologico mostra que nao ha qualquer diferenca na proporcao da populacao que utiliza transporte publico com a que nao utiliza, em relacao a infectados [com Covid-19] na cidade de Sao Paulo\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 5 de novembro de 2020VERDADEIRO, MASNa ultima das cinco fases dos Inqueritos Sorologicos publicados pela Secretaria Municipal de Saude de Sao Paulo, divulgada em setembro, a diferenca na proporcao de infectados entre pessoas que usam e que nao usam transporte coletivo e pouco significativa. Contudo, nas fases iniciais do estudo, essa diferenca era maior.Na primeira fase do estudo, com dados coletados ate 6 de julho, a estimativa de prevalencia de Covid-19 na populacao que usa onibus e metro era de 14%, contra que 9,2% entre aqueles que nao usavam - ainda dentro da margem de erro. Essa diferenca caiu nas edicoes seguintes. Na fase cinco, que considera dados coletados ate 27 de agosto, a diferenca era de apenas 0,6 ponto percentual (13,5% entre os que nao usam transporte coletivo e 14,1% entre os que usam). Esta e a ultima fase dos inqueritos que apresenta estes dados. \"Ha sobreposicao dos IC [Indice de Confianca] dessas duas categorias em todas as fases do estudo, nao sendo possivel afirmar que ha diferenca significativa entre elas\", conclui o relatorio. Os inqueritos sao uma serie de oito pesquisas que estao sendo realizadas com pacientes aleatorios das Unidades Basicas de Saude (UBS) em diferentes momentos da pandemia, com o objetivo de avaliar a evolucao das infeccoes no municipio. Os participantes sao submetidos a testes sorologicos, para verificar a presenca de anticorpos contra Covid-19 e devem fornecer informacoes como escolaridade, classe social, adesao ao isolamento social e uso de transporte publico durante a crise.\"A concessao do Parque do Ibirapuera, por exemplo, (...) foi parada pela gestao anterior [do governo do estado], que criou dificuldades e embaracos para que a gente avancasse\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 5 de novembro de 2020VERDADEIRO, MASEm julho de 2018, o entao governador de Sao Paulo, Marcio Franca (PSB), pediu que fosse suspenso o processo de concessao do Parque do Ibirapuera. Segundo ele, a area que a prefeitura de Sao Paulo pretendia conceder englobava terrenos que pertenciam ao governo. Franca afirmou que o estado nao foi devidamente envolvido \"na estruturacao do projeto\". Em resposta, Covas anunciou que retiraria as areas do governo e seguiria com o processo. A concessao so prosseguiu, no entanto, depois de Joao Doria (PSDB) ser eleito governador de Sao Paulo e formalizar, pelo Decreto no 64.121, de 28 de fevereiro de 2019, a cessao das areas estaduais do Ibirapuera para a prefeitura por 50 anos. A vencedora foi a empresa Construcap, com uma proposta de R$ 70,5 milhoes.Houve tambem contestacoes na Justica que atrasaram o processo, feitas pelo Ministerio Publico e pelo vereador Gilberto Natalini (PV). Segundo eles, nao havia sido apresentado um plano diretor com as diretrizes que deveriam nortear a administracao do parque. A prefeitura iniciou esse processo apos a contestacao e, em outubro de 2019, o Tribunal de Justica de Sao Paulo autorizou a concessao. \"[Tivemos] Aumento da nota do Ideb nos anos finais do Ensino Fundamental\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 5 de novembro de 2020VERDADEIROA nota media das escolas da rede municipal de Sao Paulo no Indice de Desenvolvimento da Educacao Basica (Ideb) subiu de 4,3 para 4,8 entre 2015 e 2019, ultima edicao realizada, quando considerados os anos finais do Ensino Fundamental.\"Na cidade como um todo, a gente teve uma diminuicao na quantidade de obitos em acidentes\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 5 de novembro de 2020VERDADEIRODe acordo com o Relatorio Anual de Acidentes de Transito, organizado pela Companhia de Engenharia de Trafego (CET), o municipio de Sao Paulo registrou 854 obitos em acidentes de transito em 2016, contra 791 em 2019 - reducao de 7,4%. A tendencia de queda ja era verificada antes do inicio da gestao: em 2014, foram 1.249 mortes.\"O rodizio [ampliado] reverteu uma tendencia que nos tivemos em abril (...) de reducao dos isolamentos sociais. A gente comecou o mes de marco com isolamento alto, ele foi regredindo em abril e, em maio, nos conseguimos reverter essa tendencia\"\nBruno Covas (PSDB), candidato a prefeito de Sao Paulo, na sabatina feita pelo El Pais em parceria com o My News em 16 de outubro de 2020FALSOO rodizio ampliado esteve em vigor entre os dias 11 e 17 de maio de 2020. Dados do Sistema de Monitoramento Inteligente de Sao Paulo mostram que nesse periodo, a taxa de isolamento da cidade esteve entre 48% e 49% durante a semana, subindo apenas no sabado e domingo para 52% e 56%, respectivamente. Em abril, antes do rodizio ampliado, as taxas de isolamento ficaram entre 47% e 50% nos dias uteis e acima de 50% nos finais de semana e feriado. A medida, portanto, nao alterou os indices.Procurada, a assessoria do candidato afirmou que o rodizio emergencial em maio reduziu a circulacao de veiculos. \"Retiramos, em media, 1,27 milhao de veiculos por dia. Mesmo assim, nao surtiu o efeito no nivel de isolamento social que desejavamos, abaixo de 50%.\"\"Nos nao vamos ter reducao de orcamento (...) na Secretaria do Desenvolvimento Economico e Trabalho\"\nBruno Covas (PSDB), candidato a prefeito de Sao Paulo, na sabatina feita pelo El Pais em parceria com o My News em 16 de outubro de 2020FALSODe acordo com dados da Lei Orcamentaria, o orcamento previsto para a Secretaria de Trabalho e Desenvolvimento Economico era de R$162,2 milhoes em 2020. A Proposta Orcamentario para 2021, estima que a despesa da secretaria seja de R$127 milhoes, uma queda de 22% no orcamento.Procurado, o candidato nao respondeu.\"Sao 2,5 milhoes de alunos na rede municipal, estadual e privada aqui na cidade de Sao Paulo\"\nBruno Covas (PSDB), candidato a prefeito de Sao Paulo, na sabatina feita pelo El Pais em parceria com o My News em 16 de outubro de 2020VERDADEIRODados do IBGE de 2018 mostram que o numero de matriculas no ensino basico na cidade de Sao Paulo e de 2.465.292.\"310 quilometros de ciclovias foram requalificados\"\nBruno Covas (PSDB), candidato a prefeito de Sao Paulo, na sabatina feita pelo El Pais em parceria com o My News em 16 de outubro de 2020FALSOSegundo o relatorio do Programa de Metas, o objetivo da prefeitura era requalificar 310,6 quilometros de ciclovias, no entanto, apenas 150 quilometros foram reformados ate setembro de 2020. O relatorio aponta tambem que 181,5 quilometros estao em progresso. Procurado, o candidato nao respondeu.\"Em 2019, eu fui a Washington (EUA) para assinar um contrato com o Banco Interamericano de Desenvolvimento (BID) para investir R$ 1 bilhao na saude de Sao Paulo\"\nBruno Covas (PSDB) no programa eleitoral de 9 de outubro de 2020EXAGERADOEm 19 de junho de 2019, Covas (PSDB) viajou a Washington para assinar um emprestimo com o Banco Interamericano de Desenvolvimento (BID) para investimentos no programa Avanca Saude. O valor do emprestimo (identificado pelo codigo BID4641/OC-BR) e menor do que o citado e totaliza US$ 100 milhoes. A cifra equivalia a epoca a R$ 385 milhoes, com o dolar cotado a R$ 3,85 na data de assinatura do contrato. A liberacao da primeira parcela do emprestimo ocorreu em marco de 2020, com dolar cotado a R$ 4,63, segundo aponta a propria prefeitura, no valor de cerca de R$ 58 milhoes. Ate agosto de 2020, seis parcelas tinham sido pagas, e o total destinado ao Avanca Saude era de R$ 362,8 milhoes.A cifra citada por Covas e proxima do investimento total do programa, de US$ 200 milhoes. Metade disso sera pago pela propria prefeitura, como contrapartida.Procurada, a assessoria de imprensa do candidato nao se pronunciou.\"Eu assumi o compromisso de cuidar da saude dos 2,5 milhoes de criancas e adolescentes que estudam aqui na cidade de Sao Paulo. E por isso que mantivemos as escolas fechadas ate agora\"\nBruno Covas (PSDB) no programa eleitoral de 10 de outubro de 2020 VERDADEIROSegundo a Sinopse Estatistica da Educacao Basica de 2019, a cidade de Sao Paulo tem 2,7 milhoes de estudantes matriculados no ensino basico. Destas, 740 mil estudam na rede municipal. O estado de Sao Paulo anunciou em setembro que a volta as aulas para a educacao basica sera realizada no dia 3 de novembro. Contudo, os municipios podem optar por adiar a abertura, com base em dados epidemiologicos locais - incluindo estabelecimentos estaduais, federais e privados. \"A volta as aulas esta condicionada a autorizacao dos prefeitos de cada um dos 645 municipios paulistas. As prefeituras sao autonomas para decidir se vao ou nao acompanhar o cronograma estadual. Os municipios podem adotar calendarios mais restritivos, de acordo com dados epidemiologicos locais\", diz conteudo publicado pela Secretaria de Educacao do estado.\"[Tinhamos] 11 mil criancas aguardando fila na pre-escola [em 2016]\" \nBruno Covas (PSDB), candidato a prefeito de Sao Paulo, no debate da Band em 1o de outubro de 2020.FALSOEm dezembro de 2016, a Secretaria Municipal de Educacao de Sao Paulo registrava 1,2 mil criancas na fila para conseguir uma vaga na pre-escola, nao 11 mil como mencionado pelo atual prefeito. \"Zeramos essa fila [de pre-escola] aqui na cidade no nosso primeiro ano de gestao\"\nBruno Covas (PSDB), candidato a prefeito de Sao Paulo, no debate da Band em 1o de outubro de 2020.VERDADEIROSegundo a Secretaria Municipal de Educacao de Sao Paulo, nao havia fila para vagas na pre-escola em dezembro de 2017. Tambem nao havia fila no final dos anos de 2018 e 2019. \"(...) [Sao Paulo] e uma cidade com quase 1 milhao de desempregados\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROA Pesquisa Nacional por Amostra de Domicilios Trimestral (Pnad/T) do Instituto Brasileiro de Geografia e Estatistica (IBGE) apontou 937 mil pessoas desocupadas na cidade de Sao Paulo. Os dados sao do 1o trimestre deste ano. Nao foram divulgados numeros mais recentes. Ja a Fundacao Seade (Sistema Estadual de Analise de Dados), vinculada ao governo estadual, estimava o numero de desocupados na capital em 974 mil no 2o trimestre de 2020.\"Eu sou morador da periferia, sou o unico que mora na periferia\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROA maior parte dos 13 candidatos que concorrem a prefeitura de Sao Paulo vive na regiao central da cidade. Boulos e o unico que vive em uma area periferica, o Jardim Catanduva, no distrito do Campo Limpo, zona sul da capital. O candidato mora no bairro ha sete anos. Antes disso, residiu na Pompeia e chegou a viver em uma ocupacao em Osasco, na regiao metropolitana de Sao Paulo.\"Ontem voce [Russomanno] fez uma acusacao (...) de um suposto jornalista que foi preso pela Policia Federal a mando do Supremo\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRODurante o debate realizado pela Folha de S.Paulo em parceria com UOL no dia 11 de novembro, Russomanno acusou Boulos de contratar empresas fantasmas em sua campanha. A acusacao foi baseada em um video publicado pelo jornalista Oswaldo Eustaquio, que e investigado pelo Supremo Tribunal Federal e chegou a ser preso em junho deste ano no chamado \"inquerito das manifestacoes antidemocraticas\" (INQ 4.828).A investigacao foi motivada por protestos que pediam o retorno da ditadura militar e o fechamento do STF. Moraes acatou as provas apresentadas pelo Ministerio Publico, que acusavam a existencia de uma rede de comunicacao virtual voltada a \"desestabilizacao do regime democratico\". Como desdobramento, a Policia Federal cumpriu 26 mandados contra pessoas que ameacaram instituicoes democraticas. Eustaquio foi preso no dia 26 de junho e solto 11 dias depois, com restricoes - esta proibido, por exemplo, de ficar a menos de um quilometro da Praca dos Tres Poderes. Na decisao, Moraes entende que ha indicios do envolvimento do blogueiro em manifestacoes que impulsionam o \"extremismo do discurso de polarizacao e antagonismo, por meios ilegais, a Poderes da Republica\". Ele continua sendo investigado pela Policia Federal.\"Prefeitura atual prometeu 72 quilometros de corredores de onibus (...)\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROO primeiro programa de metas apresentado pela prefeitura de Sao Paulo, publicado em julho de 2017, previa a construcao de 72 quilometros de corredores exclusivos de onibus. Apos a saida de Doria, em 2019, Covas apresentou uma \"revisao programatica\" do plano de metas. Neste plano, a meta para a construcao de novos corredores de onibus e de apenas 9,4 quilometros. O programa de Doria foi excluido do site da prefeitura.\"(...) [A prefeitura atual] Fez apenas 3 quilometros [corredores de onibus]\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020FALSOSegundo o relatorio do programa de metas da prefeitura de Sao Paulo, foram construidos 14,88 quilometros de corredores exclusivos de onibus pela atual gestao, e nao apenas tres, como afirma o candidato.\"[Temos] 25 mil pessoas morando nas ruas [da cidade de Sao Paulo]\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020VERDADEIROO Censo da Populacao em Situacao de Rua (pagina 6), feito em 2019 pela Secretaria Municipal de Desenvolvimento Social, contabilizou  24.344 pessoas em situacao de rua na cidade de Sao Paulo. Esse numero e 53% maior do que em 2015, quando existiam 15.905 pessoas vivendo nas ruas da capital paulista.\"Sem falar no dinheiro em caixa: R$ 19 bilhoes\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela Folha de S.Paulo, em parceria com o UOL, em 11 de novembro de 2020VERDADEIROSegundo os ultimos dados disponiveis no site da Secretaria de Fazenda de Sao Paulo, de setembro, o municipio tem R$ 19.695.846.864,82 em caixa. A informacao consta na Demonstracao dos Fluxos de Caixa. Esse numero inclui verbas vinculadas. \"(...) Sao 3 milhoes de desempregados na nossa cidade\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em seu perfil no Instagram no dia 2 de outubro de 2020FALSOA cidade de Sao Paulo tinha 937 mil pessoas desocupadas no primeiro trimestre de 2020, segundo a Pesquisa Nacional por Amostra de Domicilios Continua (PNAD) do IBGE. O numero mencionado por Boulos e referente ao estado de Sao Paulo, que no mesmo periodo contabilizou 3 milhoes de desocupados. Em todo o pais, o numero de pessoas sem ocupacao chegou a 12,8 milhoes. Os dados do segundo trimestre para o municipio ainda nao estao disponiveis.\n\nProcurado pela Lupa, o candidato nao respondeu ate o fechamento desta materia.\"Itau tem multa de R$3,8 BILHOES com a prefeitura de Sao Paulo por fraude fiscal. Com esse valor, da pra pagar um ano de renda solidaria em Sao Paulo e ainda sobra! Vamos virar esse jogo!\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em seu perfil no Twitter no dia 31 de outubro de 2020VERDADEIROEm novembro de 2019, a prefeitura de Sao Paulo multou o banco Itau em R$ 3,8 bilhoes por supostamente ter sonegado impostos, entre os quais o ISS (Imposto Sobre Servicos). O banco foi investigado por simulacao de endereco nos municipios de Poa e Barueri, na Grande Sao Paulo, e, dessa forma, nao pagou impostos na capital paulista. A decisao da prefeitura foi baseada no relatorio final da CPI da Sonegacao Tributaria, que pediu o indiciamento de executivos dos bancos Itau Leasing e Safra Leasing.Em nota enviada por sua assessoria de imprensa, o banco afirmou que a multa refere-se as operacoes na cidade de Poa, onde manteve operacoes durante decadas e com estrutura de pessoal, espaco fisico e tecnologia. Tambem disse que \"ja esta atuando para que a autuacao seja cancelada e esta certo de que conseguira comprovar a legitimidade da sua conduta na esfera administrativa e/ou judicial.\" Informou ainda que a decisao de estruturar operacoes no municipio se deu por incentivos fiscais oferecidos nos anos 1990 e extintos em 2016. \"O Itau manteve regularmente atividades na cidade, mesmo sem o beneficio, e cumpriu fielmente a legislacao fiscal, recolhendo o tributo municipal para o local onde efetivamente realizava a prestacao de servicos.\"Celso Russomanno e acusado em um Boletim de Ocorrencia de tentar furtar um gerador de energia de R$ 125 mil do predio onde funcionava o bar que era dono. Humilhacao de trabalhadores, divida com garcons, calotes milionarios e agora furto! Isso que e curriculo!\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em seu perfil no Twitter no dia 31 de outubro de 2020VERDADEIROEm maio de 2017, o deputado federal Celso Russomanno (Republicanos) foi acusado em um boletim de ocorrencia de ter tentado furtar um gerador de energia do predio onde funcionou o Restaurante e Bar do Alemao, em Brasilia. Ele era socio do estabelecimento. O caso voltou a ganhar repercussao em outubro deste ano. De acordo com reportagem do UOL, o parlamentar e candidato a prefeito de Sao Paulo tentou furtar o equipamento, avaliado em R$ 120 mil, cerca de um ano depois que um processo judicial resultou no despejo do bar.\n\nO empresario Joao Carlos Cendron, dono do restaurante, relatou no boletim de ocorrencia, registrado na 5a Delegacia de Policia Civil do Distrito Federal, que Russomanno apareceu no local com um assessor e um caminhao para transportar o gerador. O equipamento so nao foi levado porque Cendron acionou o dono do imovel onde a maquina estava guardada. \n\nNa epoca, o caso foi parar na Policia Federal a pedido do ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF).\n\"Na declaracao de bens tem algo opcional que e voce colocar a sua conta corrente\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 4 de novembro de 2020FALSOA Resolucao no 23.609 do Tribunal Superior Eleitoral (TSE), que trata do registro de candidaturas, define a exigencia de que um candidato declare os seus bens quando fizer a sua inscricao para a disputa eleitoral. O inciso I do artigo 27 diz que deve ser enviada a declaracao dos bens, preenchida no Modulo Externo do Sistema de Candidaturas (CANDex). Embora o texto nao especifique quais bens devem ser informados, como a conta corrente, tudo precisa ser listado. \"O que se espera e que o candidato declare tudo o que tem de bens, inclusive o saldo bancario\", diz o advogado especialista em direito eleitoral Luciano Caparroz Santos.O objetivo da declaracao e saber se a pessoa ampliou o seu patrimonio. Se um dado como a conta bancaria e omitido, nao ha como fiscalizar isso. \"O criterio e o mesmo que tem o Imposto de Renda\", diz Santos. Segundo ele, o que se imagina e que os politicos tenham boa fe ao informar os dados. Se uma informacao importante for omitida, como um valor alto em conta corrente ou de aplicacoes, isso pode ser considerado como falsidade ideologica. Quando registrou seu patrimonio no TSE, Boulos nao informou a existencia de uma conta bancaria em seu nome, com saldo de R$ 579,52. Posteriormente a reportagem da Folha, ele atualizou essa declaracao. Alem da conta bancaria, Boulos tambem declarou ter um Celta, avaliado em R$ 15,4 mil.\"Na [pesquisa] espontanea, nos passamos Russomanno e estamos em 2o lugar\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 4 de novembro de 2020VERDADEIRO, MASSegundo a ultima pesquisa Ibope, de 30 de outubro, Boulos aparece a frente de Celso Russomanno (Republicanos), ocupando o segundo lugar na pesquisa espontanea, mas eles estao em empate tecnico. O candidato do PSOL ficou com 9% das intencoes de voto, enquanto o oponente, 8%. Contudo, a diferenca esta dentro da margem de erro, que e de 3 pontos percentuais.Ja na ultima pesquisa do Instituto Datafolha de 21 de outubro, os dois candidatos aparecem empatados em segundo lugar, com 11% das intencoes de voto. No Datafolha, foi o candidato do Republicanos que cresceu mais entre as pesquisas. Na edicao anterior, de 6 de outubro, Russomanno tinha apenas 7% das intencoes de voto, contra 10% de Boulos. Na pesquisa espontanea, ao contrario da pesquisa estimulada, o nome dos candidatos nao e apresentado aos entrevistados. \"A California (...) reconheceu os motoristas de aplicativo como trabalhadores com direitos trabalhistas\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 4 de novembro de 2020VERDADEIRO, MASEm agosto deste ano, uma decisao judicial tomada pela Suprema Corte da California determinou que os motoristas de aplicativo do estado devem ser contratados com vinculo empregaticio. Com a decisao, os funcionarios receberiam beneficios como plano de saude, e nao poderiam mais ser contratados como autonomos. Contudo, em 3 de novembro, a maioria da populacao do estado votou \"sim\" em um referendo que impede a mudanca e mantem o modelo de contratos independentes.As empresas chegaram a recorrer da decisao inicial, mas a justica do estado da California manteve o entendimento inicial. Os aplicativos teriam 30 dias apos o final do processo para se adaptar as mudancas - o que, considerando os tempos da justica americana, deveria acontecer apenas no inicio do ano que vem. Em paralelo, a Uber e outras empresas investiram US$ 185 milhoes em campanhas para o referendo da Proposta 22, que os aplicativos definem como uma \"terceira opcao\". A proposta foi aprovada nesta terca-feira (3) por 58% da populacao do estado, e isenta os aplicativos de leis trabalhistas e contratacao de funcionarios em regime integral, antes mesmo das decisoes judiciais surtirem efeito. Em contrapartida, os motoristas independentes terao piso salarial, vouchers para seguro-saude e outros beneficios vinculados ao numero de horas trabalhadas.\"Nos vamos cobrar a divida ativa, sao R$ 130 bilhoes [...]\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 4 de novembro de 2020VERDADEIROSegundo relatorio mais recente do Tribunal de Contas do Municipio de Sao Paulo, referente ao ano de 2019 (pagina 111), o saldo da divida ativa que a Prefeitura de Sao Paulo tinha a receber, ate 31 de dezembro de 2019, era de R$ 130,3 bilhoes. Divida ativa sao os creditos que a prefeitura tem a receber de individuos e empresa que sao juridicamente reconhecidos - como, por exemplo, impostos que nao foram pagos. Esse valor total inclui multas, juros e correcao monetaria.\"(...) O wi-fi gratuito nas pracas, que e algo que ja existe, mas nao em todas\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 4 de novembro de 2020VERDADEIROO programa Wi-Fi Livre SP disponibiliza internet gratuita em 133 pracas e 18 parques da cidade de Sao Paulo. Segundo a prefeitura, o programa tem como meta levar wi-fi para 619 pontos do municipio. A capital paulista tem mais de 5 mil pracas e 108 parques municipais urbanos. \"A taxa [de investimento] do governo anterior, do Fernando Haddad, era de R$ 18 bilhoes ao ano\"\nGuilherme Boulos (PSOL), candidato a prefeitura de Sao Paulo, na sabatina feita pelo El Pais, em parceria com o canal My News, em 13 de outubro de 2020FALSODe acordo com o balanco anual da prefeitura, investimento feito pela administracao por Fernando Haddad (PT) durante seu mandato foi, em media, de R$ 3,8 bilhoes por ano. Procurado, o candidato nao respondeu.\"E R$ 4 bilhoes que a prefeitura paga em subsidio [as empresas de onibus]\"\nGuilherme Boulos (PSOL), candidato a prefeitura de Sao Paulo, na sabatina feita pelo El Pais, em parceria com o canal My News, em 13 de outubro de 2020EXAGERADODe acordo com o Tribunal de Contas do Municipio (TCM), em 2019, as empresas de onibus de Sao Paulo receberam R$ 3,110 bilhoes em subsidio. O valor citado por Boulos e 28,6% superior ao real. Procurada, a assessoria do candidato informou que a fala se refere aos subsidios que serao repassados em 2020.\"Hoje, metade do orcamento da saude de Sao Paulo vai para organizacoes sociais\"\nGuilherme Boulos (PSOL), candidato a prefeitura de Sao Paulo, na sabatina feita pelo El Pais, em parceria com o canal My News, em 13 de outubro de 2020VERDADEIROSegundo o Relatorio de Fiscalizacao elaborado pelo TCM, a Secretaria Municipal da Saude teve uma despesa de R$ 11 bilhoes em 2019. Desse total, as organizacoes sociais receberam R$ 5,5 bilhoes (pagina 181). O relatorio ainda aponta que falta controle e transparencia de como esses recursos sao utilizados pelas organizacoes.\"Tem um estudo do Idec (...) que avaliou na ponta do lapis, que  (...) se corrigir irregularidades, daria para economizar R$ 900 milhoes por ano [nos contratos de transporte em Sao Paulo]\"\nGuilherme Boulos (PSOL), candidato a prefeitura de Sao Paulo, na sabatina feita pelo El Pais, em parceria com o canal My News, em 13 de outubro de 2020FALSOO estudo mais recente do Idec sobre mobilidade foi lancado em agosto de 2020. O MoveDados avaliou os corredores e faixas de onibus e as licitacoes de servicos de onibus em 12 capitais brasileiras. A pesquisa nao cita o valor apresentado pelo candidato, nem analisa o quanto seria possivel economizar corrigindo irregularidades em Sao Paulo. A assessoria do Idec informou que ja havia identificado essa fala e entrado em contato com o candidato e que Boulos parou de usar a informacao depois disso. \"Este dado surgiu na conversa com o candidato Guilherme Boulos, porque conversamos sobre a auditoria do custo do sistema de transportes que a [consultoria] Ernst & Young fez em 2014 e que mostrava, a epoca, que realmente havia violacoes e erros no contrato que poderiam gerar uma economia de 10% do custo do contrato - considerando o pagamento por passageiro e, principalmente, o descumprimento de partidas, alem de outros erros\".A assessoria do candidato disse que Boulos se referia a auditoria da Ernest & Young contratada no mandato de Fernando Haddad.\"No dia 10 de abril de 2018, voce [Marcio Franca] disse que a policia nao tem que se envolver nisso [violencia contra a mulher]\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate da Band em 1o de outubro de 2020VERDADEIROEm um discurso no Palacio dos Bandeirantes, apos uma reuniao de secretarios de Seguranca Publica de todo o pais, o entao governador de Sao Paulo, Marcio Franca (PSB), declarou: \"Aqui em Sao Paulo [capital], por exemplo, quase 70% das ocorrencias noturnas sao desinteligencia. Quando um casal esta brigando, nao necessariamente precisaria ter um PM ou dois PMs com viatura, revolver. A gente vai encontrar um formato para ajudar nessa solucao.\""}