{"title": " #Verificamos: E falso que advogada condenada por fraude no INSS nos anos 90 foi nomeada assessora na Cedae", "autor": " Nathalia Afonso", "date": " \r\n                                    12.fev.2020 | \r\n                                    19h27 | \r\n                                                                    ", "text": "Circula nas redes sociais que a advogada Jorgina de Freitas, condenada por desviar dinheiro do INSS nos anos 90, foi nomeada assessora do presidente da Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Para quem nao lembra, essa e Jorgina de Freitas que foi condenada em 1992 por desviar 310 milhoes do INSS. ISSO E BRASIL\"\nTexto da imagem publicada nas redes sociais que, ate as 18h do dia 12 de fevereiro de 2020, tinha sido compartilhada por quase 4,7 mil pessoas FALSOA informacao analisada pela Lupa e falsa. Esse boato ja circula desde 2010, e foi desmentido em diversas ocasioes desde entao. Nao e possivel encontrar o nome de Jorgina de Freitas na lista de empregados ativos da empresa Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae), de janeiro deste ano.A Cedae informou, em nota, que a advogada Jorgina de Freitas tampouco foi nomeada assessora do presidente da companhia depois da publicacao desta lista. \"Jorgina de Freitas nao e funcionaria da Cedae, tampouco exerce ou exerceu qualquer funcao na companhia ou em qualquer programa da empresa\", diz a nota. A advogada Jorgina de Freitas foi condenada pela Justica pelo desvio de cerca de R$ 1,2 bilhao do Instituto Nacional do Seguro Social (INSS) em julho de 1992. Ela fugiu por cinco anos e, em 1997, se entregou a policia da Costa Rica, onde estava escondida, para cumprir pena no Brasil. Jorgina saiu da prisao em 2010 e precisou ressarcir o INSS no valor de R$ 200 milhoes. Esse boato ja circula desde quando Jorgina deixou a prisao. Em 2010, o ex-governador do Rio de Janeiro, Anthony Garotinho, publicou essa falsa noticia em seu blog. Na epoca, o entao presidente da empresa, Wagner Victer, desmentiu a informacao. Em 2011, o jornalista Marcelo Tas compartilhou esse boato em sua pagina no Facebook, mas corrigiu a informacao apos ser alertado de que se tratava de um boato. Em 2013, essa informacao falsa voltou a circular, e foi desmentida pelo site Boatos.org. Esse post voltou a circular no Facebook apos a crise que se instalou na companhia neste ano. Desde o inicio de janeiro, habitantes do Rio de Janeiro relatam que a agua distribuida pela Cedae apresenta uma cor marrom, cheiro desagradavel e gosto de barro. Na ultima segunda-feira (10), o entao presidente da Cedae, Helio Cabral, foi demitido pelo governador do Rio de Janeiro, Wilson Witzel. Atualizacao feita as 17h40 do dia 13 de fevereiro de 2020: Anteriormente, a Lupa havia informado que a Ceda nao divulgou o nome do substituto de Helio Cabral. Contudo, na ultima quarta-feira (12), mesmo dia da publicacao dessa checagem, Renato Lima do Espirito Santo assumiu o cargo como o novo presidente da companhia. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}