{"title": " #Verificamos: E falso que despesas com funcionalismo correspondem a '90% das receitas do governo'", "autor": " Chico Mares", "date": " \r\n                                    11.fev.2020 | \r\n                                    18h04 | \r\n                                                                    ", "text": "Circula nas redes sociais um texto e uma imagem publicadas pelo empresario Luciano Hang, nos quais ele afirma que os pagamentos a funcionarios publicos correspondem a 90% das despesas do governo federal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Governo gasta 90% da receita com o funcionalismo\"\nTexto em imagem publicada no Facebook que, ate as 17h do dia 11 de fevereiro de 2020, tinha sido compartilhada por 16 mil pessoasFALSOA afirmacao analisada pela Lupa e falsa. Segundo o Relatorio Resumido de Execucao Orcamentaria (RREO) de dezembro de 2019, o governo gastou, no ano passado, R$ 309,5 bilhoes com o funcionalismo. Isso representa 34% da Receita Corrente Liquida (RCL) da Uniao em 2019, que foi de R$ 905,7 bilhoes.Embora a \"receita\" citada no conteudo nao tenha seu tipo especificado, a RCL e usada como parametro na Lei de Responsabilidade Fiscal para estabelecer os limites de gasto com funcionalismo pelos governos estaduais, municipais e federal. Segundo o artigo 19 da lei, a Uniao pode gastar ate 50% de sua RCL com a folha de pagamento. A RCL e a receita corrente total (impostos, taxas, contribuicoes, etc.) menos transferencias constitucionais, contribuicoes previdenciarias de trabalhadores e patroes e algumas outras contribuicoes menos relevantes. Nos ultimos 10 anos, os gastos com funcionalismo oscilaram entre 30,6% (2012) e 38,6% (2017). Se considerarmos somente a receita tributaria (R$ 545,8 bilhoes), isso e, quanto o governo arrecada com impostos, o percentual e maior, mas ainda distante do citado no conteudo: 57%. Ja se considerarmos a receita total do governo (R$ 2,6 trilhao), logicamente, o impacto e proporcionalmente bem menor, apenas 12%. Veja os dados compilados aqui.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}