{"title": " #Verificamos: E falso que Bolsonaro reduziu valor dos impostos sobre combustiveis", "autor": " Mauricio Moraes", "date": " \r\n                                    11.fev.2020 | \r\n                                    17h48 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o presidente Jair Bolsonaro (sem partido) reduziu o valor dos impostos federais que incidem sobre os combustiveis. O texto faz ainda um apelo para que os governadores \"ajudem nessa proposta\", reduzindo o Imposto sobre Circulacao de Mercadorias e Servicos (ICMS) cobrado pelos estados. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"GOVERNO FEDERAL REDUZ IMPOSTOS NO VALOR DO COMBUSTIVEL!!\"\nTexto de post no Facebook que, ate as 16h de 11 de fevereiro de 2020, tinha 576 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O governo federal nao reduziu os tributos que incidem sobre os combustiveis. Nao foi aprovada nenhuma lei que altere essa cobranca desde o ano passado, quando o mandato do presidente Jair Bolsonaro comecou. O que houve foi um bate-boca entre o chefe do Executivo e os governadores em relacao a esse tema, sem que isso resultasse em qualquer mudanca.Bolsonaro apresentou uma proposta para alterar a cobranca do ICMS dos combustiveis, que e recolhido pelos estados, em janeiro. Em vez de incidir sobre o valor pago na bomba, o imposto seria cobrado nas refinarias, como forma de reduzir o preco da venda para o consumidor. Ele culpou os governadores pelo valor alto dos combustiveis. \"Os governadores cobram, em media, 30% de ICMS sobre o valor medio cobrado nas bombas dos postos e atualizam apenas de 15 em 15 dias, prejudicando o consumidor\", disse.Houve forte reacao negativa dos estados, uma vez que o ICMS e uma de suas principais fontes de arrecadacao. Os governadores sugeriram entao que o governo federal abrisse mao das receitas que obtem na venda desses produtos. Atualmente, a Uniao arrecada dois impostos com os combustiveis: a Contribuicao de intervencao no dominio economico (Cide) e PIS/Cofins. Irritado com as criticas, o presidente prometeu zerar os tributos federais que incidem sobre esses itens, mas somente se os governadores tambem zerassem o ICMS. No entanto, nada ocorreu ate o momento. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}