{"title": " #Verificamos: E falsa declaracao de Paulo Guedes sobre corte de verbas para o Carnaval e outros eventos", "autor": " Mauricio Moraes", "date": " \r\n                                    10.fev.2020 | \r\n                                    18h00 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma frase atribuida ao ministro da Economia, Paulo Guedes, defendendo o corte de recursos publicos para megaeventos como o Carnaval, a Parada do Orgulho LGBTI+ e a Marcha para Jesus, entre outros. Ele teria dito que os organizadores devem usar o proprio dinheiro e que as verbas do governo devem ser direcionadas para saude, educacao, seguranca, saneamento basico, transporte e desenvolvimento. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Nao destinaremos recursos financeiros para o Carnaval, Parada gay, marcha da maconha, marcha pra Jesus, etc... Cada qual faca com seu proprio dinheiro. O dinheiro do povo vai para a saude, educacao, seguranca, saneamento basico, transporte, e desenvolvimento\"Frase atribuida ao ministro da Economia, Paulo Guedes, em post no Facebook que, ate as 16h de 10 de fevereiro de 2020, tinha mais de 20 mil compartilhamentosFALSOA frase que circula nas redes sociais jamais foi dita por Paulo Guedes. A Lupa nao encontrou nenhuma entrevista ou declaracao publica do ministro sobre esse tema.  A assessoria de imprensa do Ministerio da Economia tambem afirmou, em nota encaminhada por e-mail, que o titular da pasta nunca fez essa afirmacao.Desde o final de 2018, essa frase circula pela internet como se fosse uma declaracao de Guedes. Com a proximidade do Carnaval, no final de fevereiro deste ano, o boato voltou a circular. Checagens semelhantes foram feitas anteriormente pelos sites Boatos.org e E-farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}