{"title": " Porto Alegre: Sebastiao Melo e Manuela farao 2o turno; veja o que ja disseram", "autor": " Equipe Lupa", "date": " \r\n                                    15.nov.2020 | \r\n                                    22h55 | \r\n                                                                    ", "text": "O ex-vice prefeito Sebastiao Melo (MDB) e a ex-deputada federal Manuela D'Avila (PCdoB) vao disputar o 2o turno da eleicao municipal em Porto Alegre. Com 99,85% das urnas apuradas pelo Tribunal Superior Eleitoral (TSE) ate as 22h55, Melo teve 31,02% dos votos validos, contra 28,99% de Manuela. A eleicao na capital gaucha contou com a participacao de 13 politicos, sendo que um deles - Jose Fortunati (PTB) - renunciou a candidatura devido a impugnacao do vice, Andre Cecchini. Ao longo da campanha do 1o turno, a Lupa checou algumas das falas de Melo e Manuela em debates, sabatinas, programas eleitorais e posts das redes sociais. Veja o resultado:\"Hoje sao mais de 30 mil empregos formais perdidos [em 2020]\"\nSebastiao Melo, candidato a prefeitura de Porto Alegre pelo MDB, na Sabatina Folha e UOL, no dia 21 de outubro de 2020FALSODe janeiro a agosto de 2020, ultimo mes com dados disponiveis, Porto Alegre teve um saldo negativo de 28.416 empregos, ou seja, pouco menos de 30 mil empregos formais foram perdidos na capital gaucha este ano. Os dados sao do Cadastro Geral de Empregados e Desempregados (Caged). Procurado pela Lupa, o candidato afirmou, por meio de sua assessoria de imprensa, que \"28.416 para 30 mil nao e exagero, mas arredondamento. Alem disso, quem acompanha a curva de crescimento do desemprego sabe que se em agosto eram 28 mil, em outubro, certamente ja passou dos 30 mil\".\"Temos mais de 800 loteamentos irregulares em Porto Alegre\"\nSebastiao Melo, candidato a prefeitura de Porto Alegre pelo MDB, na Sabatina Folha e UOL, no dia 21 de outubro de 2020EXAGERADOPorto Alegre tem 484 areas de ocupacao irregulares. Os dados sao do Departamento Municipal de Habitacao (Demhab), a partir de estudo realizado em 2015 e atualizado em 2018. Esse levantamento foi disponibilizado num mapa de vulnerabilidade publicado no ObservaPoa, base de informacoes sobre a capital gaucha. O mapa destaca em vermelho e amarelo os assentamentos irregulares, como por exemplo a Vila Giulian. Em nota, a prefeitura da cidade informou, por meio da assessoria de imprensa, que alem das ocupacoes irregulares, a Procuradoria de Regularizacao Fundiaria, da Procuradoria Geral do Municipio, tem identificados 305 loteamentos ilegais. Esses loteamentos ja estao em processo de regularizacao. Desde 2017, informa a prefeitura, 2,5 mil lotes ja foram regularizados e realizada a infraestrutura dos locais. Em nota enviada por meio de sua assessoria de comunicacao, o candidato afirmou que os \"305 loteamentos que estao na Procuradoria de Regularizacao Fundiaria ainda nao estao regularizados. Assim, os loteamentos irregulares sao a soma dos 484 registrados no Demhab com os 305 da PGM, totalizando 789, que e aproximadamente 800\". A assessoria de comunicacao da prefeitura, no entanto, explicou, por telefone, que ocupacoes irregulares e loteamentos ilegais sao coisas distintas e, portanto, nao devem ser somadas.\"(...) a EPTC, so no ano passado, faturou R$ 80 milhoes [em multas de transito]\"\nSebastiao Melo (MDB), candidato a prefeito de Porto Alegre, em entrevista ao portal Gaucha ZH, em 22 de outubro de 2020VERDADEIRO, MASDe acordo com dados do Portal da Transparencia, a receita proveniente de multas de transito em 2019 gerada para a Empresa Publica de Transporte e Circulacao (EPTC) foi de R$ 80.721.729,91. Porem, o valor nao e referente apenas a multas aplicadas em 2019, mas tambem a infracoes de anos anteriores que ainda nao haviam sido pagas.Alem disso, o numero de multas aplicadas pela empresa vem sendo reduzido anualmente desde 2017 (foram 537.811 em 2019, 5,75% a menos do que no ano anterior), e o valor das punicoes teve aumento de ate 66% no ano de 2016, quando passou a vigorar a atualizacao do Codigo de Transito Brasileiro. \"Nao faco parte do governo [Eduardo] Leite. No entanto, votei pelas privatizacoes da CEEE, da CRM, da Sulgas, do codigo ambiental para facilitar os licenciamentos\"\nSebastiao Melo (MDB), candidato a prefeito de Porto Alegre, em entrevista ao portal Gaucha ZH, em 22 de outubro de 2020VERDADEIROSegundo os dados disponibilizados pela Assembleia Legislativa, o deputado votou a favor das privatizacoes da Companhia de Gas do Estado do Rio Grande do Sul (Sulgas), da Companhia Riograndense de Mineracao (CRM) e da Companhia Estadual de Energia Eletrica (CEEE), em sessao ocorrida no dia 2 de julho de 2019. O voto dele tambem foi favoravel ao Codigo Ambiental do RS (PL 431/2019), no dia 11 de dezembro de 2019.\"O vitorioso da eleicao passada (...) foi o voto em branco, nulo e abstencoes\"\nSebastiao Melo (MDB), candidato a prefeito de Porto Alegre, em entrevista ao portal Gaucha ZH, em 22 de outubro de 2020VERDADEIRO, MASEm 2016, a soma de votos brancos, nulos e de abstencoes em Porto Alegre foi igual a 433.751, segundo o Tribunal Regional Eleitoral do RS. O prefeito eleito, Marchezan Junior, teve 402.165 votos. Assim, de fato, os votos nao validos e as abstencoes superaram o candidato mais votado.No entanto, a fala de Melo nao leva em conta a legislacao. De acordo com a Constituicao Federal (artigos 29 e 77), em eleicoes majoritarias (para presidente, governador, prefeitos e seus vices) e considerado  eleito o candidato que obtem a maioria absoluta (50%+1) dos votos validos, ou seja, excluidos os brancos e nulos. Abstencoes tambem nao sao computadas.Segundo a assessoria, o candidato nao desconsidera o processo eleitoral: \"Quando ele faz este calculo, e para ilustrar que a maioria as pessoas negaram os dois candidatos, ignoraram o processo politico. O objetivo e deixar claro que as pessoas preferiram nao votar, seja votando em branco, ou anulando ou se abstendo\".\"O Mercado Publico [de Porto Alegre] (...) ficou fechado [durante a pandemia]\"\nSebastiao Melo (MDB), candidato a prefeito de Porto Alegre, em entrevista ao portal Gaucha ZH, em 22 de outubro de 2020EXAGERADOO Mercado Publico de Porto Alegre esteve fechado durante parte do isolamento em Porto Alegre. Entre o primeiro decreto (em 19 de marco) e o mais recente (em 27 de outubro) que regularam o funcionamento da cidade, se passaram 223 dias, durante os quais esteve fechado por 45 dias (ou seja, aberto por cerca de 80% do periodo). Mesmo quando fechado, o sistema de tele-entrega (delivery) ficou autorizado.O Mercado Publico ficou fechado entre 23 de junho (dia em que a prefeitura decretou estado de calamidade publica) e 6 de agosto (quando o decreto no 20.676 autorizou a abertura do mercado). O funcionamento das atividades que acontecem dentro dele, porem, foi regulado por varios decretos ao longo desse periodo: no primeiro, foi determinado o fechamento parcial e autorizado o funcionamento de restaurantes, estabelecimentos com comercio de alimentacao e vendas de produtos alimenticios nos sistemas de tele-entrega e pegue e leve (take away). Ja o decreto no 20.639, de 5 de julho, determinou o fechamento total do mercado, autorizando apenas a continuidade do sistema de tele-entrega. Em 6 de agosto, por meio do decreto no 20.676, foi autorizada a abertura do mercado e limitado o fluxo de pessoas a 25% da capacidade prevista no plano de protecao, alem de impedido o acesso as areas internas das bancas pelos clientes. Ja no decreto no 20.752, de 7 de outubro, autorizou a entrada nas bancas, mantendo o limite de ocupacao a 25% e as regras de seguranca sanitaria.De acordo com a assessoria de imprensa do candidato, a declaracao se da na comparacao com os mercados privados: \"O mercado teve mais restricoes do que os supermercados\".\"Porto Alegre teve um aumento no numero de feminicidios\"\nManuela D'Avila, candidata a prefeitura de Porto Alegre pelo PCdoB, na Sabatina Folha e UOL, no dia 22 de outubro de 2020VERDADEIROO numero de feminicidios cresceu em Porto Alegre em 2020. Este ano, a Secretaria de Seguranca Publica do Rio Grande do Sul ja contabilizou sete mulheres mortas e 74 tentativas de feminicidio na capital gaucha. No ano passado, seis mulheres foram mortas em razao do genero e 64 sofreram tentativas. O Atlas dos Feminicidios no Rio Grande do Sul, plataforma que reune dados sobre violencia contra mulher, mostrou que entre 2014 e 2018 Porto Alegre registrou 54 feminicidios, media de 13,5 casos por ano. O numero elevado se deve em razao de 2018, ano que registrou recorde de feminicidios na cidade: 22 no total. Entre 2012 e 2017, a media de casos por ano ficou em 8. \"3% [da populacao de Porto Alegre] se locomove por [transporte de] aplicativo\"\nManuela D'Avila, candidata a prefeitura de Porto Alegre pelo PCdoB, na Sabatina Folha e UOL, no dia 22 de outubro de 2020SUBESTIMADOUm levantamento de agosto deste ano feito pela Moovit, empresa especializada em mobilidade e tecnologia, indicou que, antes da pandemia, cerca de 5% da populacao de Porto Alegre optava por locomover-se por meio de transporte por aplicativo (pagina 34). Durante a pandemia, o uso desse meio de transporte passou a 17%.Procurada, a candidata nao respondeu.\"Porto Alegre e a segunda capital do pais com maior indice de tuberculose\"\nManuela D'Avila, candidata a prefeitura de Porto Alegre pelo PCdoB, na Sabatina Folha e UOL, no dia 22 de outubro de 2020FALSOPorto Alegre e a quarta capital brasileira com maior incidencia de tuberculose, com 81,7 de casos a cada 100 mil habitantes. A informacao e do ultimo relatorio de Dados Epidemiologicos da Tuberculose no Brasil (pagina 10), divulgado em maio de 2020 pelo Ministerio da Saude. As informacoes sao referentes a 2019. Manaus, seguida por Rio de Janeiro e Belem, sao as tres primeiras. No que se refere ao numero total de mortes provocadas pela doenca, a capital gaucha ocupa o terceiro lugar, atras de Recife e Belem (pagina 22). Em relacao aos casos de cura, a capital gaucha tem o quarto pior indice (pagina 37). Ja no indice de coinfeccao de tuberculose associada ao HIV, Porto Alegre esta em primeiro lugar, com 17,7% (pagina 68). A tuberculose e considerada um problema grave de saude publica no Brasil. A doenca e causada pelo Mycobacterium tuberculosis, tambem conhecido como bacilo de Koch, e transmissivel e afeta principalmente os pulmoes. A cada ano, em todo pais, cerca de 4,5 mil pessoas morrem em decorrencia dessa doenca.Em nota enviada por meio de sua assessoria de imprensa, a candidata afirmou que usou dados da prefeitura e que apontam que a \"incidencia das formas de tuberculose em 100 mil habitantes em Porto Alegre foi de 156,2 em 2019. Se formos considerar somente a tuberculose pulmonar, a incidencia em 100 mil habitantes ficou em 126,8.\" Essas informacoes estao disponiveis no portal da prefeitura com indicadores sobre a doenca.\"Sabe quantas pessoas estao vivendo dessa renda [Auxilio Emergencial] em Porto Alegre? Mais de 220 mil, so de beneficiarios diretos (...)\"\nManuela D'Avila (PCdoB), candidata a prefeita de Porto Alegre em entrevista ao portal Gaucha ZH em 20 de outubro de 2020SUBESTIMADOEm 9 de outubro (data da ultima atualizacao), 266,4 mil pessoas da capital gaucha estavam elegiveis para receber a quinta parcela do beneficio, de acordo com a Secretaria de Avaliacao e Gestao da Informacao (Sagi). As parcelas anteriores beneficiaram, em media, 324.650 pessoas em Porto Alegre. A Sagi e a unidade do Ministerio da Cidadania responsavel pelas acoes de gestao da informacao, monitoramento, avaliacao e capacitacao ou formacao das politicas e programas da pasta.De acordo com o Portal da Transparencia, do governo federal, 338.212 pessoas se beneficiaram do auxilio emergencial na capital gaucha no total.Procurada, a assessoria de imprensa da candidata esclareceu que o dado trazido por Manuela diz respeito ao numero de pessoas que estavam elegiveis para receberem a quinta parcela do auxilio ate 16 de setembro. Ainda foi destacado que a candidata teve o cuidado de dizer \"mais de\", sabendo que o numero de beneficiarios e variavel.\"Os investimentos em cultura foram reduzidos no ultimo periodo (...)\"\nManuela D'Avila (PCdoB), candidata a prefeita de Porto Alegre em entrevista ao portal Gaucha ZH em 20 de outubro de 2020VERDADEIRODe acordo com os relatorios de Balanco das Financas Publicas, o investimento na area de Cultura em 2019 foi de R$ 22,702 milhoes, o que equivale a 0,37% das despesas do municipio. Em 2018, o valor havia sido de R$ 25.261.574,34 (0,42%) e em 2017, o primeiro ano da gestao do atual prefeito, Nelson Marchezan Junior, de R$ 15.527.710,99 (0,43%). Em 2016, ultimo ano da gestao Jose Fortunati, o investimento em cultura chegou a R$ 44.663.721,43 e representou 0,75% das despesas municipais daquele ano.Com isso, os investimentos em cultura sofreram uma reducao de 49% comparando-se o valor aplicado em 2019 com 2016, ultimo ano da gestao de Fortunati.\"Estudo de auditores da cidade mostra que existem R$ 100 milhoes [em IPTU] para nos buscarmos de (...) imoveis de luxo da cidade\"\nManuela D'Avila (PCdoB), candidata a prefeita de Porto Alegre em entrevista ao portal Gaucha ZH em 20 de outubro de 2020VERDADEIROSegundo noticia publicada no site da prefeitura de Porto Alegre, a receita municipal identificou R$ 101,23 milhoes em dividas de IPTU em 2019 oriundas de imoveis de alto padrao.\"(...) [existem R$ 100 milhoes em IPTU] para nos buscarmos de 4 mil imoveis de luxo da cidade\"\nManuela D'Avila (PCdoB), candidata a prefeita de Porto Alegre em entrevista ao portal Gaucha ZH em 20 de outubro de 2020FALSOApesar de existirem dividas de IPTU que somam R$ 101,23 milhoes, o montante e proveniente de 8.876 imoveis de alto padrao, mais do que o dobro do numero citado pela candidata.Procurada, a assessoria da candidata explicou que a fala de Manuela esta centrada no valor da divida, de R$ 100 milhoes."}