{"title": " #Verificamos: E falso que corte de energia por falta de pagamento esta proibido em todo o pais", "autor": " Chico Mares", "date": " \r\n                                    07.fev.2020 | \r\n                                    16h14 | \r\n                                                                    ", "text": "Circula nas redes sociais um conteudo cujo titulo informa que o corte de luz por falta de pagamento foi proibido em todo o Brasil. O texto diz que uma nova resolucao da Agencia Nacional de Energia Eletrica (Aneel) proibe o corte no fornecimento caso o usuario tenha deixado de pagar a conta em um determinado mes, mas tenha voltado a quitar as faturas nos meses seguintes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Corte de luz por falta de pagamento na conta e proibido em todo territorio brasileiro! Saiba mais!\"\nTitulo de texto publicado pelo site TV Cidade News que, ate as 15h30, tinha sido compartilhado por cerca de 150 pessoas no FacebookFALSOO titulo do texto analisado pela Lupa e falso. Nao ha nenhuma decisao recente, seja uma lei, uma resolucao ou uma decisao judicial, que proiba o corte de luz de consumidores inadimplentes.O texto em si fala sobre uma \"nova\" resolucao da Agencia Nacional de Energia Eletrica (Aneel). Trata-se da Resolucao no 414/2010, que supostamente impede que companhias suspendam o fornecimento de energia para clientes que deixaram de pagar uma determinada fatura, mas voltaram a pagar as contas seguintes.Em primeiro lugar, como o nome da regra indica, ela nao e nova. Essa resolucao foi publicada no Diario Oficial da Uniao pela Aneel em 15 de setembro de 2010. Alem disso, a interpretacao esta equivocada. O que a agencia determina e que a companhia tem um prazo de 90 dias para comunicar que o pagamento de uma fatura esta atrasado, desde seu vencimento. Caso essa notificacao nao ocorra, a energia nao pode mais ser desligada, embora a conta ainda possa ser cobrada judicialmente.O artigo 173 da resolucao determina que, para cortar a luz, a companhia deve notificar, de forma \"escrita, especifica e com entrega comprovada\" ou impressa na fatura, o consumidor de energia eletrica. Essa notificacao deve ser feita ate 90 dias apos o vencimento da fatura, com prazo minimo de 15 dias para regularizacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}