{"title": " #Verificamos: Estudo nao prova que novo coronavirus tem proteina do HIV", "autor": " Mauricio Moraes", "date": " \r\n                                    06.fev.2020 | \r\n                                    20h27 | \r\n                                                                    ", "text": "Circula pelas redes sociais que uma proteina presente no virus HIV foi encontrada no novo coronavirus. Segundo o texto, os cientistas responsaveis pela \"descoberta\" consideraram improvavel que essa ligacao fosse coincidencia. Tambem conhecido pela sigla 2019-nCoV, o novo coronavirus tem se espalhado rapidamente pela China, onde matou 565 pessoas ate esta quinta-feira (6), e ja chegou a outros 24 paises. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Foi encontrada uma Glicoproteina gp120 presente no virus HIV, responsavel por fazer a ligacao do virus com a celula do hospedeiro, nas analises do 'Coronavirus' feitas em laboratorio. E segundo as analises, nao e uma obra da 'natureza', muito dificil ser um caso fortuito.\"\nTexto em post no Facebook que, ate as 15h de 6 de fevereiro de 2020, tinha 169 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Embora um estudo recente, publicado no site bioRxiv, diga que foi encontrada no novo coronavirus uma proteina similar a outra presente no HIV, o modo como se chegou a essa conclusao tem falhas e e contestado pela comunidade cientifica. Alem disso, o artigo nao foi revisado antes de sua publicacao por outros pesquisadores especializados nessa area. Esse processo, chamado de revisao pelos pares ou peer-review, e importante para validar os resultados de qualquer trabalho cientifico e garantir a sua qualidade. Por conta das criticas recebidas, os responsaveis pelo texto decidiram retira-lo do site dias depois de sua divulgacao, para revisar o conteudo.O artigo sobre a similaridade entre as proteinas e assinado por nove pesquisadores da Escola de Ciencias Biologicas Kusuma, localizada no Instituto Indiano de Tecnologia, em Nova Delhi, na India. No texto, eles explicam que analisaram as sequencias do codigo genetico do 2019-nCoV e se concentraram na glicoproteina S. Esse tipo de proteina e ligada a um carboidrato, dai o prefixo \"glico\" adicionado ao seu nome, e fica na camada externa do virus, o envelope, permitindo a sua interacao com celulas. Os cientistas indianos pesquisaram quatro sequencias geneticas presentes na glicoproteina S do novo coronavirus em uma base de dados publica do Centro Nacional para Informacao em Biotecnologia (NCBI, na sigla em ingles). Nos resultados, viram que as quatro eram identicas a pequenos trechos de proteinas tambem presentes no virus HIV-1. Foi a partir dessa \"descoberta\" que eles defenderam a existencia de uma similaridade nao natural entre os dois tipos de virus.A metodologia usada pelos pesquisadores e problematica porque os trechos selecionados para busca eram sequencias pequenas de aminoacidos - apenas seis nos segmentos 1 (TNGTKR) e 2 (HKNNKS), doze no segmento 3 (RSYLTPGDSSSG) e oito no segmento 4 (QTNSPRRA). Com isso, ha centenas de resultados na base de dados do NCBI para cada um deles, que coincidem com trechos presentes em proteinas de multiplos tipos de virus e bacterias. Apesar de as sequencias analisadas terem coincidido com muitas outras, os autores nao explicam por que mencionaram apenas o HIV no trabalho. Alem disso, a coincidencia nao e com uma proteina completa, mas apenas com uma pequena parte dela.Cada linha de uma consulta na base de dados do NCBI vem acompanhada de um indicador, o E-value - ou valor-E, na traducao para o portugues. Esse numero indica quantos resultados com a mesma qualidade podem ser encontrados para cada correspondencia mostrada pela busca. Ou seja, quanto menor for, mais preciso sera cada resultado. Para o segmento 1, por exemplo, o valor-E mais alto e 15.866. Para o 2, ficou em 7.885. No 3, o valor-E das tres primeiras linhas e 0,037. E, no segmento 4, o numero foi 96 nas cinco primeiras linhas. Esses dois ultimos valores-E, que foram os menores, indicaram similaridade alta com virus causadores de pneumonia em Wuhan ou com outros tipos de coronavirus - nao com o HIV.No Twitter, o cientista Trevor Bedford, do Centro de Pesquisa em Cancer Fred Hutchinson, afirma que os quatro segmentos selecionados pelos pesquisadores indianos tem ligacao com virus similares, como uma variedade de coronavirus encontrada em morcegos. Isso demonstra que as sequencias nao foram incluidas no 2019-nCoV. \"Nao ha nenhuma evidencia para insercoes de sequencias ou relacao com o HIV\", escreveu. Bedford e especialista no uso de computacao para estudar a transmissao e evolucao de virus.A Lupa participa de uma coalizao formada para verificar pecas de desinformacao que circulam sobre o novo coronavirus. O grupo conta com checadores de 30 paises e e coordenado pela International Fact-Checking Network (IFCN). Todas as checagens realizadas pela agencia foram agrupadas aqui.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}