{"title": " #Verificamos: E falso que roubo de celular pode ser 'legalizado' pelo STF", "autor": " Chico Mares", "date": " \r\n                                    06.fev.2020 | \r\n                                    18h24 | \r\n                                                                    ", "text": "Circula nas redes sociais texto que diz que o Supremo Tribunal Federal pretende \"legalizar\" o roubo de celular. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"URGENTE: Roubar celular podera ser legalizado pelo STF\"\nTexto publicado no site Jornal 316 que, ate as 17h30 do dia 6 de fevereiro de 2020, tinha sido compartilhado por mais de 500 pessoas no FacebookFALSOO conteudo analisado pela Lupa e falso. Nao ha nenhuma discussao na pauta do Supremo Tribunal Federal (STF) sobre a \"legalizacao\" do roubo de celular. O que realmente aconteceu e que, em 2017, a corte determinou a soltura de um reu responsavel por furtar, e nao roubar, um celular no valor de R$ 90, com base no principio da insignificancia. Este conceito juridico significa que a Justica pode decidir nao punir um infrator caso o crime cometido nao seja grave - como, por exemplo, furtar uma barra de chocolate de um supermercado.Apesar da palavra \"urgente\", o texto publicado pelo site Jornal 316 e copia de um conteudo publicado em 2017 no site TV Cidade News - que, por sua vez, copiou do site Senso Incomum (essa versao foi apagada). Sem oferecer qualquer evidencia, o texto diz que \"o entendimento do STF e de que um roubo de celular de ate R$ 500 cai no principio da insignificancia\". Na epoca, a corte decidiu extinguir acao contra um reu condenado por furtar um celular no valor de R$ 90, e nao R$ 500.Ha decisoes do STF que rejeitam o principio da insignificancia para furtos de bens no valor de R$ 500. Em 2016, por exemplo, a ministra Carmen Lucia rejeitou um habeas corpus de um reu acusado de furtar estatuetas de madeira neste valor. \"Nao se ha, pois, cogitar da incidencia do principio da insignificancia, representando o valor dos bens subtraidos de R$ 500,00 - 73,74% de R$ 678,00, salario minimo vigente na data dos fatos\", diz a decisao.Furto e roubo sao crimes diferentes. Segundo o Codigo Penal, o furto ocorre quando alguem toma para si algo de propriedade de outra pessoa ou um bem comum, sem ameaca ou agressao. E considerado roubo quando alguem faz isso \"mediante grave ameaca ou violencia a pessoa\". Pela jurisprudencia do STF, crimes realizados com violencia ou ameaca de violencia nao se enquadram no principio da insignificancia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}