{"title": " #Verificamos: E falso que paciente em hospital no Maranhao foi diagnosticado com novo coronavirus", "autor": " Chico Mares", "date": " \r\n                                    05.fev.2020 | \r\n                                    18h53 | \r\n                                                                    ", "text": "Circula nas redes sociais que uma crianca foi internada em um hospital em Sao Luis do Maranhao com \"coronavirus\". No texto, e dito que a crianca foi internada e teve alta em dezembro do ano passado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"ALERTA! Hospital Sao Domingos registra caso de crianca com [novo] Coronavirus em Sao Luis\"\nTexto publicado no site Luis Cardoso que, ate as 18h30 do dia 5 de fevereiro de 2020, tinha sido compartilhado por 180 pessoas no FacebookFALSOO coronavirus identificado em uma crianca no Hospital Sao Domingos, em Sao Luis, nao e o mesmo identificado recentemente na China. Segundo o laudo mostrado no conteudo analisado pela Lupa, foi identificada a presenca do virus HCoV-OC43. Esse virus causa sintomas identicos aos da gripe comum. Apesar de ter sido identificado somente em 2004, ele circula desde, pelo menos, o seculo 19. Ate o momento, nao ha nenhum caso suspeito no estado do Maranhao.Coronavirus nao e o nome do virus recentemente identificado na China, e sim da familia a qual esse organismo, identificado pelo nome 2019-hCoV, pertence. Existem varios outros coronavirus, incluindo sete tipos que causam doencas em seres humanos. Quatro deles causam doencas respiratorias comuns, com sintomas parecidos com a gripe. Um deles e o HCoV-OC43. Outros tres surgiram recentemente e sao bem mais agressivos, com taxas altas de letalidade. O SARS-CoV surgiu na China em 2002, e resultou em uma epidemia global entre 2002 e 2003. O MERS-CoV, o mais letal de todos, foi identificado na Arabia Saudita em 2012. Por fim, em 7 de janeiro, o chamado novo coronavirus, ou 2019-hCoV, foi identificado pela primeira vez na China.Vale destacar que o conteudo analisado pela Lupa menciona que a crianca ficou internada entre os dias 2 e 23 de dezembro. O primeiro paciente com o 2019-hCoV foi identificado em 31 de dezembro - o virus so foi identificado como sendo uma nova especie na semana seguinte. Ou seja, o caso e anterior ao surgimento da doenca.O Hospital Sao Domingos confirmou, em nota, que nao ha nenhum caso do novo coronavirus entre seus pacientes. Na nota, a instituicao \"lamentou\" a publicacao do documento. O jornal O Imparcial, de Sao Luis, tambem verificou essa informacao.Ate as 18h do dia 5 de fevereiro, foram registrados 24.642 casos de pacientes infectados com o novo coronavirus e 493 pessoas morreram, a maioria deles na China. Ha casos confirmados em 24 outros paises. No Brasil, 11 casos suspeitos estao sendo avaliados, mas nenhum foi confirmado. 21 suspeitas ja foram descartadas. Na ultima quinta-feira (30), a Organizacao Mundial da Saude (OMS) classificou a epidemia do novo coronavirus como uma \"emergencia de saude global\".Para evitar a propagacao de informacoes falsas que circulam nas redes sociais sobre o novo coronavirus, a Lupa participa de uma coalizao com 78 veiculos de checagem, de mais de 30 paises, coordenada pela International Fact-Checking Network (IFCN). Todas as checagens realizadas pela agencia podem ser conferidas clicando aqui.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}