{"title": " #Verificamos: Foto de pessoas caidas na rua e antiga e nao tem relacao com o novo coronavirus", "autor": " Chico Mares", "date": " \r\n                                    30.jan.2020 | \r\n                                    19h37 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto que mostra varias pessoas deitadas no chao em uma rua. Na legenda, e dito que a foto foi tirada na China, e que as pessoas estao caidas por causa do novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"CORONAVIRUS na China! Verdadeira realidade da China! Previnam-se amigos\"\nLegenda de imagem publicada nas redes sociais que, ate as 19h do dia 30 de janeiro de 2020, tinha sido compartilhada por cerca de 100 pessoasFALSOA foto analisada pela Lupa nao foi tirada na China, e nao tem relacao com o novo coronavirus. A cena foi registrada em 2014, na cidade de Frankfurt, na Alemanha. Na ocasiao, 528 pessoas deitaram nas ruas como parte de um projeto artistico para relembrar as 528 vitimas do campo de concentracao nazista de Katzbach. A foto e do fotografo Kai Pfaffenbach, da agencia Reuters.O novo coronavirus, identificado como 2019-nCoV, surgiu na China no fim do ano passado. Segundo o ultimo boletim da Organizacao Mundial de Saude (OMS), publicado na tarde desta quinta-feira (30), ha 7,7 mil casos confirmados no pais. Segundo o relatorio, ha 82 casos confirmados em outros 18 outros pais. Apos a publicacao deste boletim, a Italia confirmou seus primeiros casos.Para verificar pecas de desinformacao que circulam sobre o novo coronavirus, a Lupa participa de uma coalizao com checadores de 30 paises, coordenada pela International Fact-Checking Network (IFCN).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}