{"title": " #Verificamos: E da Indonesia, e nao da China, video em feira que vende carne de cobra, rato e outros animais", "autor": " Chico Mares", "date": " \r\n                                    30.jan.2020 | \r\n                                    17h07 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que, supostamente, mostra o mercado em Wuhan onde se suspeita que o novo coronavirus teria surgido, em dezembro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"O mercado de Wuhan. O foco inicial do coronavirus\"\nTitulo de video publicado no YouTube que, ate as 16h do dia 30 de janeiro, tinha sido visualizado por mais de 170 pessoasFALSOO video analisado pela Lupa nao foi gravado na cidade chinesa de Wuhan, mas sim em um mercado na ilha de Celebes, ou Sulawesi, na Indonesia. Ainda nao ha casos confirmados do novo coronavirus no pais. Ha suspeitas de que o virus tenha infectado seres humanos pela primeira vez em um mercado a ceu aberto em Wuhan, mas essa hipotese ainda nao foi confirmada.Essas imagens ja circulavam nas redes sociais em 19 de julho de 2019, portanto, seis meses antes do inicio do surto. Logo no inicio, e possivel ler os letreiros \"Pasar EXTREAM Langawan\". Em indonesio, isso significa \"o mercado extremo de Langawan\". Segundo o site indonesio de fact-checking Tempo.co, este mercado fica no norte da Ilha de Celebes, e e conhecido por vender a carne de animais como cobras, cachorros e ratos. Veja o video original abaixo:Ha dois outros elementos que confirmam que o mercado realmente fica na Indonesia, e nao na China. Por volta dos 20 segundos de video, e possivel ver uma placa que diz o seguinte: \"Governo da Regencia de Minahasa, Escritorio de Comercio, Escritorio do Mercado de Langowan\". Alem disso, segundo o Tempo.co, e possivel escutar os feirantes falando em indonesio.A origem do 2019-nCoV, nome oficial do novo coronavirus, ainda nao esta clara. Ha suspeitas de que ele tenha surgido no mercado de animais vivos e frutos do mar de Huanan, em Wuhan. Segundo pesquisa publicada no periodico de ciencias medicas The Lancet, a maioria dos 41 primeiros individuos infectados pelo virus estiveram nesta localidade. Entretanto, a hipotese ainda nao foi confirmada.Para verificar pecas de desinformacao que circulam sobre o novo coronavirus, a Lupa participa de uma coalizao com checadores de 30 paises, coordenada pela International Fact-Checking Network (IFCN). Alem do Tempo.co, esse video tambem foi verificado pelos sites Maldito Bulo e Newtral, da Espanha, Pagella Politica, da Italia, BOOM Factcheck e Factly, da India. No Brasil, o video tambem foi verificado pelo AFP Checamos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}