{"title": " #Verificamos: E montagem tuite de 'O Globo' dizendo que paciente com coronavirus mordeu medico", "autor": " Chico Mares", "date": " \r\n                                    28.jan.2020 | \r\n                                    17h16 | \r\n                                                                    ", "text": "Circula nas redes sociais um tuite supostamente publicado pelo jornal O Globo informando que um paciente infectado pelo novo coronavirus mordeu a jugular de um medico. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Paciente infectado com coronavirus se descontrola e morde jugular de medico nos EUA https://t.co/YqBqAdA3DJ\"\nImagem publicada no Facebook que, ate as 16h30 do dia 28 de janeiro de 2020, tinha sido compartilhada por cerca de 250 pessoasFALSOA imagem analisada pela Lupa e uma montagem. O jornal O Globo nao publicou, em sua conta no Twitter ou em seu site, reportagem dizendo que um paciente infectado com o novo coronavirus mordeu a jugular de um medico nos Estados Unidos. No Twitter, nao e possivel encontrar qualquer mencao a palavra \"jugular\" feita pela conta do jornal desde o inicio de 2020. Alem disso, o link citado no tuite (https://t.co/YqBqAdA3DJ) direciona para um artigo sobre a defesa do criacionismo pelo presidente da Coordenacao de Aperfeicoamento de Pessoal de Nivel Superior (Capes), Benedito Guimaraes Aguiar Neto. Vale notar que todos os links publicados pelo veiculo no Twitter sao encurtados utilizando o dominio \"glo.bo\", e nao \"t.co\", o padrao da plataforma. Ha, ainda, um erro de digitacao no tuite: a palavra \"coronavirus\" foi grafada sem acento.O chamado novo coronavirus, ou 2019-nCoV, e um virus identificado pela primeira vez no final do ano passado na cidade de Wuhan, na China. Mais de 4.600 casos da doenca foram identificados naquele pais, e ja ha confirmacao de pessoas infectadas em outros paises, incluindo Japao, Coreia do Sul, Estados Unidos, Franca e Alemanha. Nesta terca-feira (28), o Ministerio da Saude do Brasil confirmou que ha um caso suspeito da doenca no pais - uma jovem de 22 anos em Belo Horizonte. Coronavirus nao e o nome desse micro-organismo especifico, e sim de uma familia que inclui os causadores das doencas respiratorias SARS (sigla em ingles para Severe Acute Respiratory Syndrome) e MERS (sigla em ingles para Middle East Respiratory Syndrome).A Lupa integra a coalizao formada para verificar noticias e frases sobre o novo coronavirus criada pela International Fact-Checking Network (IFCN). Ate o momento, verificamos duas outras pecas de desinformacao sobre o virus: um texto que acusava falsamente a industria farmaceutica de provocar a doenca com o objetivo de vender vacinas e outro que dizia que mais de 2 milhoes de pessoas foram infectadas pela doenca. Esta ultima foi realizada em parceria com o site de checagem norte-americano Lead Stories.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}