{"title": " #Verificamos: E falso que coronavirus infectou 2,8 milhoes e matou 112 mil na China", "autor": " Equipe Lupa", "date": " \r\n                                    27.jan.2020 | \r\n                                    18h11 | \r\n                                                                    ", "text": "Circula pelas redes sociais a informacao de que as autoridades chinesas tem escondido dados sobre o total de infectados pelo novo coronavirus (2019-nCoV). O virus surgiu na cidade de Wuhan, em dezembro. Segundo o post, o pais asiatico mantem 30 milhoes de pessoas em quarentena. Haveria tambem 2,8 milhoes de infectados e 112 mil mortos. A fonte dos numeros seria o programa de radio de Hal Turner, um radialista e blogueiro norte-americano que diz ter trabalhado por 15 anos no FBI. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"*** A VERDADE QUE A CHINA ESCONDE:(Edicao e traducao do link de Sandra Valeria)Coronavirus na China: mais de 30 milhoes em quarentena, 2,8 milhoes infectados; 112.000 MORTOS ! Pessoas caindo mortas pelas ruas e trens ! Supermercados sem mantimentos !- Programa de radio de Hal Turner\"Texto em post no Facebook que, ate as 15h de 27 de janeiro de 2020, tinha 896 compartilhamentosFALSOA informacao e falsa e foi desmentida no dia 24 de janeiro de 2020 pela plataforma Lead Stories, dos Estados Unidos. O site integra a coalizao formada para verificar noticias e frases sobre o novo coronavirus criada pela International Fact-Checking Network (IFCN). A Lupa, que faz parte desse esforco de cooperacao internacional, analisou recentemente uma peca de desinformacao que acusava falsamente a industria farmaceutica de provocar a doenca com o objetivo de vender vacinas.De acordo com o Lead Stories, o post sobre a suposta explosao no numero de infectados e mortos na China teve origem em um texto publicado no site do programa de radio de Hal Turner, que citava esses numeros. Nenhuma fonte oficial, no entanto, confirmou os dados. Ate esta segunda-feira (27), o total de mortos havia chegado a 81 pessoas e o numero de infectados somou 2.840 casos confirmados, segundo o jornal estatal Global Times. A Organizacao Mundial de Saude (OMS) mudou a classificacao de risco do 2019-nCoV para elevado nesta segunda-feira (27).O texto do post diz que a fonte dos numeros citados no site do Hal Turner Radio Show seriam pessoas da comunidade de inteligencia dos Estados Unidos que ficaram amigas do ancora nos 15 anos em que ele trabalhou no FBI. So que Turner nunca foi funcionario do orgao e atuou apenas como informante, pago para falar sobre grupos supremacistas brancos. O ex-agente especial supervisor do FBI Steve Moore disse ao Lead Stories que informantes, pagos ou nao, jamais podiam se apresentar como funcionarios ou representantes do orgao.Segundo o Southern Poverty Law Center, uma organizacao nao-governamental que atua contra o discurso de odio e defende os direitos humanos, o radialista trabalhou nessas condicoes apenas durante quatro anos, entre 2003 e 2007. Isso foi confirmado pelo proprio advogado de Turner, em reportagem publicada pela revista de tecnologia Wired em 2009.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}