{"title": " #Verificamos: E falso que patente prove que farmaceuticas espalharam novo coronavirus para vender vacinas", "autor": " Mauricio Moraes", "date": " \r\n                                    24.jan.2020 | \r\n                                    18h37 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a afirmacao de que ja existe uma patente para uma versao atenuada (ou seja, inofensiva) do coronavirus, causador de 26 mortes na China ate esta sexta-feira (24). Segundo o texto da publicacao, epidemias tem sido criadas para que depois se venda a cura para essas doencas. A existencia da patente seria uma prova disso, uma vez que a versao atenuada de um virus e materia-prima para a producao de vacinas. Depois de aparecer na cidade chinesa de Wuhan em dezembro, o coronavirus ja infectou 830 pessoas no pais e tem despertado a atencao de cientistas em todo o mundo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Problema-Reacao-Solucao. A regra de tres ha muito tempo utilizada pelo Sistema Ocultista. Eles criam epidemias, causam transtornos fisiologicos, mortes e histeria e subsequentemente apresentam suas vacinas para 'solucionar' a questao.Patente do Coronavirus 'atenuado': https://patents.justia.com/patent/10130701\"Texto em post no Facebook que, ate as 15h de 24 de janeiro de 2020, tinha 312 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A patente realmente existe, mas se trata de uma versao atenuada do virus da bronquite infecciosa (IBV), um coronavirus que infecta aves. Nao ha qualquer relacao com a variante que comecou a circular na China no ano passado. A patente foi obtida pelo Instituto Pirbright, localizado no Reino Unido, e deve ajudar no desenvolvimento de uma vacina que possa ser injetada nos ovos de passaros. Em sua pagina, o centro de pesquisa explica que nao estuda nenhuma cepa que atinja os seres humanos. O instituto e especializado em doencas virais que atingem animais de fazenda.Os coronavirus sao uma familia de virus que provocam doencas respiratorias tanto em animais quanto em pessoas, segundo informacoes do Ministerio da Saude. Uma das suas variantes e causadora da sindrome respiratoria aguda grave (SARS, sigla em ingles para Severe Acute Respiratory Syndrome). Essa doenca, tambem conhecida como pneumonia asiatica, foi detectada na China pela primeira vez no final de 2002. De acordo com a Organizacao Mundial de Saude (OMS), a SARS atingiu 8.096 pessoas em mais de 25 paises e provocou 774 mortes ate 31 de julho de 2003.De acordo com o Instituto Pirbright, atualmente existem sete diferentes tipos do virus capazes de infectar seres humanos. Alguns deles sao pouco perigosos e sua infeccao e semelhante a um resfriado. Outros podem ser graves, como a versao causadora da SARS e tambem aquela responsavel pela sindrome respiratoria do Oriente Medio (MERS, sigla em ingles de Middle East Respiratory Syndrome), identificada em 2012 na Arabia Saudita.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}