{"title": " #Verificamos: E falso que governo Bolsonaro pavimentou km 110 da Transamazonica", "autor": " Mauricio Moraes", "date": " \r\n                                    22.jan.2020 | \r\n                                    18h18 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra um trecho asfaltado da BR-230, tambem conhecida como rodovia Transamazonica. Na gravacao, um caminhoneiro diz que esta passando pelo km 110 da estrada. Segundo ele, o trecho - antes coberto de lama e de dificil travessia, foi pavimentado apenas recentemente pelo governo do presidente Jair Bolsonaro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Aqui e o km 110 da Transamazonica. Aqui foi aterrado, o. Isso aqui quando chovia, meu amigo, nem Dodge Ram subia isso aqui, o. Na epoca do PT (...) Olha na epoca do Bolsonaro agora, o\"Frase em video no Facebook que, ate as 17h de 22 de janeiro de 2020, tinha mais de 21 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Departamento Nacional de Infraestrutura de Transportes (Dnit) informou, em nota, que o km 110 da Transamazonica no Para nao foi pavimentado em 2019. \"Esse segmento ja havia sido concluido anos antes\", diz o texto. O video mostra algumas fissuras no asfalto, arbustos invadindo a lateral do acostamento e pintura desgastada da sinalizacao. Tudo isso tambem indica que nao houve uma obra recente nesse trecho da estrada.Em maio de 2015, um representante do Ministerio dos Transportes fez uma apresentacao sobre as obras na BR-230 em audiencia na Comissao de Integracao Nacional, de Desenvolvimento Regional e da Amazonia (Cindra) da Camara dos Deputados. O trecho entre os kms 12 e 134,9 e o unico que aparece como ja tendo sido pavimentado. O governo Bolsonaro foi responsavel pela pavimentacao da estrada entre os kms 0 e 12,1 - na divisa no Para com o Tocantins - no ano passado, segundo o Dnit. \"Alem disso foram concluidos mais 13,66 km de revestimento em 2019, proximo a tribo Parakana, ainda nao inaugurados\", explicou o departamento.Uma versao semelhante dessa checagem foi feita pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}