{"title": " #Verificamos: E falso que TSE pode incluir justificativas como votos registrados na urna", "autor": " Juliana Almirante", "date": " \r\n                                    15.nov.2020 | \r\n                                    20h54 | \r\n                                                                    ", "text": "Circula nas redes sociais um tuite do jornalista e ativista de extrema-direita Oswaldo Eustaquio no qual ele diz que os dados do Tribunal Superior Eleitoral (TSE) vazados neste domingo comprovam que e possivel usar informacoes de eleitores que justificaram sua ausencia para adicionar votos ilegalmente para candidatos de esquerda. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"URGENTE: A invasao hacker do TSE revela a fraude nas urnas com a chancela da justica eleitoral. A @crisbrasilreal descobriu que os votos validos e os de quem justifica estao em banco de dados diferentes. Eles podem descarregar os votos de quem vai justificar na esquerda. ASCOM OE\"\nTexto publicado no Twitter pelo ativista Oswaldo Eustaquio neste domingo (15)FALSOA informacao analisada pela Lupa e falsa. A suposta \"invasao hacker\" ao Tribunal Superior Eleitoral (TSE) nao ocorreu neste domingo (15), e o sistema nao permite que justificativas sejam usadas para adulterar os votos validos. \"Essa alegacao nao tem qualquer cabimento fatico ou razoabilidade por inumeras razoes\", informou o TSE, em nota. \"A urna eletronica so computa os votos que foram efetivamente recebidos, digitados por quem compareceu a secao eleitoral e teve o seu acesso liberado apos a identificacao pelos mesarios\", diz o TSE. Portanto, a urna registra quem compareceu e quem nao compareceu no dia da eleicao - e nao quem justificou ou deixou de justificar. Ja as justificativas sao computadas no Cadastro Nacional de Eleitores. Caso um eleitor justifique seu voto e, ao mesmo tempo, compareca a urna, isso pode ser identificado a partir do cruzamento desses dados. \"Havendo justificativa de ausencia as urnas e votacao ao mesmo tempo, a situacao e facilmente identificada e a Corregedoria-Geral da Justica Eleitoral -- em seu papel de fiscal do cadastro -- pode adotar medidas de apuracao quanto ao fato\", diz o TSE.Ja o sistema de totalizacao e um so, e contabiliza todos os votos, abstencoes e justificativas. \"Todas essas informacoes sao tratadas em um mesmo sistema de totalizacao, devidamente auditado e com assinaturas digitais lacradas em audiencia publica com a participacao de partidos politicos, Ministerio Publico e Ordem dos Advogados do Brasil\", diz o TSE. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}