{"title": " No Roda Viva, Moro erra ao dizer que Bolsonaro nao tentou 'cercear o trabalho da imprensa'", "autor": " Mauricio Moraes", "date": " \r\n                                    21.jan.2020 | \r\n                                    18h12 | \r\n                                                                    ", "text": "O ministro da Justica e da Seguranca Publica, Sergio Moro, falou sobre o desempenho de sua pasta e sobre o governo do presidente Jair Bolsonaro durante entrevista ao programa Roda Viva, da TV Cultura, na ultima segunda-feira (20). Questionado sobre o vazamento de conversas com procuradores da forca-tarefa da Operacao Lava Jato em Curitiba, por meio da serie de reportagens Vaza Jato produzida pelo The Intercept Brasil e veiculos parceiros, chamou as revelacoes de \"bobajarada\". Moro citou dados sobre criminalidade e operacoes da Policia Federal, elogiou a relacao de Bolsonaro com a imprensa e falou de seu relacionamento com o presidente da Camara, Rodrigo Maia, entre outros temas. A Lupa checou algumas das falas do ministro. Confira o resultado:\"Mas nao se ve nenhuma iniciativa do presidente em cercear o trabalho da imprensa\"\nSergio Moro, ministro da Justica, em entrevista ao programa Roda Viva, da TV Cultura, em 20 de janeiro de 2020FALSOHa mais de um exemplo de momentos em que o presidente Jair Bolsonaro ameacou cercear o trabalho da imprensa. Um deles, citado pela apresentadora do Roda Viva, Vera Magalhaes, foi a decisao de retirar a Folha de S. Paulo de uma licitacao para a assinatura de jornais, no fim de novembro de 2019. Isso aconteceu apos Bolsonaro dar declaracoes de que o jornal estaria \"envenenando\" seu governo. Essa decisao foi revogada alguns dias depois.Bolsonaro tambem abandonou diversas entrevistas quando confrontado com temas que nao eram de seu agrado. Em outubro do ano passado, por exemplo, o presidente se recusou a responder perguntas sobre um video que publicou no Twitter, no qual se comparava a um leao e mostrava instituicoes como o Supremo Tribunal Federal (STF) e a Organizacao das Nacoes Unidas (ONU) como hienas. Em maio, ele se recusou a responder perguntas sobre os vazamentos da Operacao Lava Jato. Na ultima quarta-feira (15), ele encerrou abruptamente uma entrevista apos ser questionado sobre seu ex-assessor Fabricio Queiroz.Tambem ha inumeras ofensas a veiculos e profissionais. Na semana passada, o presidente chamou a jornalista Thais Oyama de \"uma japonesa que eu nao sei o que faz no Brasil\". Autora de \"Tormenta\", livro sobre os bastidores do primeiro ano do governo Bolsonaro lancado nesta segunda-feira (20), Thais e brasileira, neta de japoneses. Tambem na semana passada, ao ser questionado sobre os contratos da empresa do secretario de Comunicacao Social, Fabio Wajngarten, com veiculos de comunicacao, Bolsonaro retrucou a um jornalista da Folha: \"Voce esta falando da tua mae?\"O presidente tambem ameacou cancelar a renovacao da concessao da TV Globo, em uma live realizada logo apos a emissora transmitir reportagem sobre possivel ligacao do presidente com o assassinato da vereadora Marielle Franco (PSOL-RJ). O governo federal tambem modificou o formato da distribuicao de suas verbas de publicidade. Na pratica, isso significa que a Globo, mesmo tendo a maior audiencia, foi apenas a terceira que mais recebeu recursos - atras da Record e do SBT.Procurado, o ministro nao se pronunciou.\"Meu trato com Rodrigo Maia sempre foi um trato totalmente cordial\"\nSergio Moro, ministro da Justica, em entrevista ao programa Roda Viva, da TV Cultura, em 20 de janeiro de 2020CONTRADITORIOO ministro da Justica e Seguranca Publica, Sergio Moro, ja trocou farpas com o presidente da Camara dos Deputados, Rodrigo Maia. Em marco, ele chegou a admitir que houve troca de \"declaracoes asperas entre eles\". Na epoca, os dois se desentenderam sobre a tramitacao do chamado pacote anticrime no Congresso.Na madrugada do dia 20 de marco, o ministro encaminhou uma mensagem cobrando o parlamentar para que o pacote anticrime tramitasse rapidamente dentro da Camara. Segundo Moro, o desejo do governo era de que o projeto fosse encaminhado as comissoes para debate. No mesmo dia, Maia criticou Moro e disse que o ex-juiz federal \"conhece pouco de politica\". \"Eu sou presidente da Camara, ele e ministro, funcionario do presidente Bolsonaro. O presidente Bolsonaro e quem tem que dialogar comigo. Ele esta confundindo as bolas. Ele nao e presidente da Republica. Ele nao foi eleito para isso. Esta ficando uma situacao ruim para ele, porque ele ta passando daquilo que e a responsabilidade dele\", disse o presidente da Camara. Maia tambem afirmou que o texto do pacote anticrime era uma copia da proposta enviada a Camara dos Deputados pelo entao ministro Alexandre de Moraes em 2018 e que a prioridade da Casa era aprovar a reforma da Previdencia. Moro respondeu Maia na noite daquele dia, dessa vez por meio de um comunicado enviado pelo Ministerio da Justica. \"Talvez alguns entendam que o combate ao crime pode ser adiado indefinidamente, mas o povo brasileiro nao aguenta mais. Essas questoes sempre foram tratadas com respeito e cordialidade com o presidente da Camara, e espero que o mesmo possa ocorrer com o projeto e com quem o propos. Nao por questoes pessoais, mas por respeito ao cargo e ao amplo desejo do povo brasileiro de viver em um pais menos corrupto e mais seguro\", disse, no texto.No dia 25 de marco, o ministro voltou a se posicionar sobre o caso. Ele disse que tem um bom relacionamento com o presidente da Camara. \"Houve algumas declaracoes asperas, mas e absolutamente superavel, e normal. Depois da tempestade vem a bonanca. E ha plenas condicoes de dialogar e construir uma agenda sob a lideranca do presidente Rodrigo Maia\", explicou o ministro. Procurado, o ministro nao se pronunciou.\"Um dos primeiros atos do governo do presidente Bolsonaro, juntamente com o governo de Sao Paulo, foi pegar essas liderancas [do PCC] e transferir\"\nSergio Moro, ministro da Justica, em entrevista ao programa Roda Viva, da TV Cultura, em 20 de janeiro de 2020VERDADEIRO, MASA transferencia de 22 integrantes da cupula da faccao Primeiro Comando da Capital (PCC) de fato foi uma das primeiras acoes do governo Bolsonaro. A acao ocorreu em 13 de fevereiro do ano passado e envolveu os governos federal e do estado de Sao Paulo. Nao se tratou, contudo, de uma decisao do Executivo, que poderia ou nao ser tomada. A mudanca dos integrantes da organizacao para presidios federais atendeu a uma determinacao da Justica de Sao Paulo, apos a descoberta, em 2018, de um plano de fuga e de possiveis atentados contra autoridades.O Ministerio Publico pediu a transferencia em 28 de novembro de 2018, depois de descobrir um plano de resgate da cupula do PCC na Penitenciaria 2 de Presidente Venceslau, no interior de Sao Paulo. A solicitacao, no entanto, foi noticiada pela imprensa, apesar de estar em segredo de Justica. Isso levou o juiz Paulo Eduardo de Almeida Sorci, da 5a Vara de Execucoes Criminais, responsavel pela analise do pedido, a adiar a determinacao, segundo despacho de 14 de dezembro de 2018. Ou seja, se o caso nao tivesse sido noticiado, a transferencia poderia ter ocorrido ainda no governo de Michel Temer.Sorci criticou o vazamento da medida pela imprensa, que considerou prejudicial para o sigilo da operacao. Como ja eram meados de dezembro, o juiz achou melhor esperar a saida temporaria de \"mais de 33 mil presos\" em regime semiaberto por conta das festividades de Natal e ano novo, antes de realizar a transferencia. Com isso, a decisao acabou adiada para o inicio de 2019.\"Ate setembro de 2018, nos tivemos quase 37 mil assassinatos. Ate setembro deste ano [2019], nos tivemos 29 mil\"\nSergio Moro, ministro da Justica, em entrevista ao programa Roda Viva, da TV Cultura, em 20 de janeiro de 2020VERDADEIROOs dados do Monitor da Violencia, do Portal G1 em, mostram que houve 30.864 mortes violentas no Brasil nos primeiros nove meses de 2019. Esse numero e 22% inferior ao mesmo periodo do ano anterior, quando 39.527 pessoas morreram no pais em 2018. Essa queda aponta que houve 8.663 mortes a menos na comparacao entre 2018 e 2019.\"Foram [apreendidas] 98 toneladas [de cocaina] (...) em 2019, 23 [toneladas] a mais do que no ano passado [2018]\"\nSergio Moro, ministro da Justica, em entrevista ao programa Roda Viva, da TV Cultura, em 20 de janeiro de 2020VERDADEIROO balanco das acoes do Ministerio da Justica em 2019, divulgado em 12 de dezembro, informa que foram apreendidas 98,4 toneladas de cocaina naquele ano. Isso representa 25,1 toneladas a mais em relacao a 2018, quando foram apreendidas 73,3 toneladas dessa droga.. \"Erradicamos o equivalente a 23 mil toneladas de maconha [em 2019]\"\nSergio Moro, ministro da Justica, em entrevista ao programa Roda Viva, da TV Cultura, em 20 de janeiro de 2020FALSOA Policia Federal destruiu 3,4 mil toneladas de maconha em 2019, de acordo com o balanco das acoes do Ministerio da Justica. A marca foi considerada um recorde historico e representa mais do que o dobro do resultado de 2018 (1.458 toneladas). O numero citado pelo ministro na entrevista ao Roda Viva, no entanto, e quase sete vezes maior do que o registrado pela PF.  O resultado comemorado por Moro foi obtido por meio da Operacao Nova Alianca, uma parceria com a Secretaria Nacional Antidrogas do Paraguai para destruir plantacoes da droga no pais vizinho. Apesar de a destruicao de pes ter aumentado, o volume de apreensoes feitas por aqui caiu 11% na comparacao dos dois ultimos anos. Passou de 251,1 toneladas em 2018 para 223,3 toneladas em 2019.Procurado, o ministro nao se pronunciou.\"Operacoes da PF resultaram (...) em apreensoes de 653 milhoes em bens desses traficantes\"\nSergio Moro, ministro da Justica, em entrevista ao programa Roda Viva, da TV Cultura, em 20 de janeiro de 2020VERDADEIROO site da Policia Federal aponta que o orgao conseguiu apreender R$ 653,9 milhoes em bens e valores do crime organizado em 2019. Esse montante e o resultado do trabalho que a PF realizou ao longo do ano ao investigar lavagem de dinheiro feita por traficantes. Esse e o segundo maior valor apreendido pelo orgao nos ultimos nove anos, ficando atras apenas de 2017, quando a entidade apreendeu R$ 665 milhoes do crime organizado. "}