{"title": " #Verificamos: E falso que governo federal dara complemento ao Bolsa Familia para a compra de material escolar", "autor": " Chico Mares", "date": " \r\n                                    21.jan.2020 | \r\n                                    15h13 | \r\n                                                                    ", "text": "Circula nas redes sociais que beneficiarios do programa Bolsa Familia tem direito a receber um cartao extra, para a compra de material escolar, no valor de R$ 350. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Bolsa Familia da cartao para material escolar de ate R$350; entenda\"\nTexto publicado pelo site Top Five TV que, ate as 14h30 do dia 21 de janeiro de 2020, tinha sido compartilhado por mais de 20 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Segundo o conteudo publicado pelo site Top Five TV, o governo federal teria criado esse beneficio extra aos beneficiarios do Bolsa Familia para \"incentivar a participacao dos alunos\". Esse programa, porem, nao existe em nivel federal.O Ministerio da Cidadania, atual responsavel pelo Bolsa Familia, publicou em seu site uma nota explicando que o chamado Bolsa Material Escolar e apenas um boato. \"O Ministerio da Cidadania esclarece que sao falsas as informacoes sobre um suposto beneficio para compra de material escolar que o Governo Federal ja estaria oferecendo aos beneficiarios do Programa Bolsa Familia a partir do mes de janeiro de 2020\", diz o texto.A nota diz, ainda, que existe um Projeto de Lei (PL 10.104/2018) que cria esse beneficio, mas esclarece que a proposta ainda nao foi aprovada pelo Congresso. O PL e de autoria da senadora Lucia Vania (PSDB-GO).O que, de fato, existe e um programa do governo do Distrito Federal nos moldes citados no conteudo. Moradores do DF com filhos matriculados na rede publica de ensino recebem um cartao, com uma valor fixo anual, para a compra de material escolar. O complemento ao programa federal e de R$ 320 para alunos do Ensino Fundamental e R$ 240 para alunos do Ensino Medio. No Maranhao, programa nesses moldes existe desde 2015.Essa informacao tambem foi verificada pelo site Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}