{"title": " #Verificamos: Foto de 'funcionaria fantasma filha de assessor de Dilma' e, na verdade, de atriz turca", "autor": " Mauricio Moraes", "date": " \r\n                                    20.jan.2020 | \r\n                                    15h43 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a foto de uma mulher acusada de ser funcionaria fantasma do atual governo federal. Segundo a publicacao, trata-se de Anieyl Gusmao Paiva, filha de Luiz Paiva, que teria atuado como assessor de um dos ministros do governo da presidente Dilma Rousseff (PT). O texto diz que Anieyl ganha R$ 37 mil em salarios, alem de R$ 28 mil em auxilios, apesar de morar ha cinco anos na Irlanda. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Anieyl Gusmao Paiva filha do ex assessor de ministro do Governo Dilma Luiz Paiva, e funcionaria COMISSIONADA no Governo Federal, ganhando 37 mil de salarios mais 28 mil de auxilios. O que ninguem explica e que Anieyl mora na Irlanda ja faz 5 anos\"Texto de post no Facebook que, ate as 14h30 de 20 de janeiro de 2020, tinha mais de 2,5 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Nao foi encontrado nenhum registro de uma funcionaria chamada Anieyl Gusmao Paiva no Portal da Transparencia do governo federal, na area de busca de servidores publicos. Tambem nao ha qualquer reportagem que trate do caso \"denunciado\" no post, contando a historia de uma funcionaria fantasma em cargo comissionado que more na Irlanda ha cinco anos.Alem disso, a foto que ilustra o post mostra a atriz turca Tuvana Turkay e circula na internet pelo menos desde 2011. A artista, que tem 29 anos, atua em filmes no cinema e series de TV. A mesma imagem foi publicada na pagina oficial da artista no Facebook em 27 de marco de 2012.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}