{"title": " Audio de \"esposa de biologo da Fiocruz\" contem informacoes falsas sobre agua distribuida pela Cedae ", "autor": " Nathalia Afonso", "date": " \r\n                                    15.jan.2020 | \r\n                                    15h19 | \r\n                                                                    ", "text": "Circula pelo Whatsapp um audio de uma mulher que se apresenta como esposa de um biologo da Fundacao Oswaldo Cruz (Fiocruz). Ela conta que a entidade foi proibida de falar o risco da agua distribuida pela Cedae e faz recomendacoes de como a agua deve ser utilizada. A Lupa verificou esse material. Veja o resultado:\"(...) Meu marido e biologo da Fiocruz. A Fiocruz foi proibida de falar o risco que ta acontecendo na agua do Rio de Janeiro, os noticiarios estao anunciando 30% do risco. E muito mais grave do que a gente pode imaginar, ta bom? Agua de filtro nao funciona. O virus passa. Tem que ferver a agua. Vai escovar os dentes, escova com agua fervida. Tomar banho, poe algodao nos ouvidos e que seja um banho rapido. Nao beba agua da torneira. A agua esta com virus muito forte e eles estao colocando uma composicao que e mais forte que o virus pra matar o virus e pode dar uma parada cardiaca em qualquer crianca ou pessoas que tem arritmia (...)\"\nAudio que circula pela Whatsapp desde o dia 14 de janeiro de 2019FALSOAs informacoes presentes no audio que circula pelo Whatsapp sao falsas. Em nota publicada nesta quarta-feira (15), a Fiocruz explicou que esteve na Estacao de Tratamento de Agua do Guandu e observou que o local sofre com \"vulnerabilidade decorrente da elevada poluicao\" do rio Guandu, que abastece a cidade. \"Uma das possiveis consequencias dessa degradacao ambiental e a proliferacao de algas, responsaveis pela producao de diversas substancias, como a geosmina, que pode atribuir cheiro e sabor a agua\", explica a fundacao. A Fiocruz nao mencionou a presenca de virus na agua.A Cedae tambem nao falou sobre qualquer registro de que haja um virus na agua. Ate o momento, a companhia confirmou, assim como a Fiocruz, a presenca de geosmina na agua distribuida. Nesta quarta-feira (15), a companhia prometeu que o problema sera resolvido ate a proxima semana. A UFRJ, que acompanha o caso, tambem nao falou sobre a presenca de virus na agua.No audio, uma mulher se apresenta como \"esposa de um biologo da Fiocruz\" e diz que existe um virus na agua distribuida pela Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae). Contudo, ate o momento, nao ha registro de que este seja o problema na agua distribuida pela Cedae na cidade do Rio de Janeiro.Desde o inicio do mes, moradores do Rio relatam que a agua apresenta turbidez, odor diferente e gosto de terra. Uma reportagem do jornal O Globo informou que o problema ja atingiu 69 bairros do municipio e seis da Baixada Fluminense. O audio que circula pelo Whatsapp nao foi a primeira informacao falsa sobre a crise da agua no Rio de Janeiro. Na ultima terca-feira (14), a Lupa desmentiu um post que informava que uma pessoa do \"Departamento de Microbiologia\" da Universidade Federal do Rio de Janeiro havia alertado sobre a agua distribuida pela companhia estatal e informava que ela apresentava niveis inseguros de coliformes fecais. Outra informacao incorreta dizia que a Cedae alertou moradores sobre os riscos do consumo de agua.Essa informacao tambem foi verificada pelos sites Boatos.org, Fato ou Fake e Aos Fatos."}