{"title": " #Verificamos: E falso que Cedae alertou moradores do Rio para nao beberem agua da torneira ou do filtro", "autor": " Mauricio Moraes", "date": " \r\n                                    14.jan.2020 | \r\n                                    16h45 | \r\n                                                                    ", "text": "Circula nas redes sociais um post com a afirmacao de que a Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae) emitiu um alerta urgente, pedindo para os moradores da regiao metropolitana do Rio nao consumirem \"agua da torneira ou do filtro\". De acordo com o texto, que teria sido enviado pelo grupo de medicos do Hospital Samaritano, nem mesmo galoes de 20 litros sao confiaveis. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"ALERTA RJEnviado pelo grupo de medicos do Samaritano.A Cedae emitiu um alerta URGENTE. NINGUEM deve consumir agua da torneira nem do filtro, so fervida e mineral de marca boa. Tao pouco (sic) as de galao de 20 litros sem procedencia certa. Comprar somente agua de garrafa marca conhecida. Contaminacao na agua, e os hospitais estao lotados de gente passando mal. Tem gente que a agua esta com cheiro de esgoto. Passem um alerta por todo grande Rio\"Texto de post no Facebook que, ate as 13h de 14 de janeiro de 2020, tinha 41 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A Cedae informou, por meio de um comunicado divulgado em suas redes sociais, que jamais fez esse alerta. \"A Cedae informa que, de acordo com as ultimas analises feitas pela companhia, a agua fornecida esta propria para o consumo. Ao longo do sistema, porem, ainda pode apresentar gosto e cheiro alterados em alguns locais, sem risco a saude dos consumidores\", diz o texto. Em nota, a direcao dos Hospitais Samaritano Botafogo e Barra da Tijuca afirmou que nao emitiu qualquer tipo de alerta sobre a qualidade da agua no Rio de Janeiro.Desde o inicio do ano, moradores de algumas regioes da capital fluminense tem reclamado do gosto ruim e da turbidez na agua distribuida pela Cedae. A empresa afirmou que seus tecnicos detectaram a presenca de uma substancia organica, a geosmina, em algumas amostras. A substancia e produzida por bacterias presentes nos mananciais. Segundo a empresa, ela nao representa risco para o consumo e a agua distribuida segue todos os parametros de qualidade determinados pelo Ministerio da Saude. Ainda nao foram produzidas, no entanto, analises independentes de amostras. A Universidade Federal do Rio de Janeiro (UFRJ) informou que em breve vai produzir uma nota oficial sobre a qualidade da agua da Cedae. A professora titular da UFRJ Sandra Azevedo tambem alertou, em entrevista para o jornal O Globo, que a geosmina nao provoca turbidez da agua. Somente testes com amostras colhidas na tubulacao da companhia podem identificar a causa do problema.Uma versao semelhante desta checagem foi feita por Boatos.org e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}