{"title": " #Verificamos: Vendedores de GeniuX usam falsa reportagem, inventam instituto e pirateiam site de dr. Drauzio", "autor": " Chico Mares", "date": " \r\n                                    14.jan.2020 | \r\n                                    16h19 | \r\n                                                                    ", "text": "Circula nas redes sociais um texto que afirma que o medico Drauzio Varella, em entrevista para o programa Fantastico, da TV Globo, recomendou um produto chamado GeniuX para a perda de memoria. A publicacao diz que a revista Forbes chamou o produto de \"Viagra para o cerebro\", que pesquisas da Universidade de Miami mostraram que o medicamento causa \"a ativacao de areas do cerebro ligadas a memoria\" e que a Anvisa liberou a compra do produto para \"melhorar a memoria do brasileiro\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Reportagem do Fantastico Anuncia: O Fim da Perda de Memoria Finalmente Chega ao Brasil\"\nTexto publicado em site pirata do medico Drauzio Varella que, ate as 16h do dia 10 de janeiro de 2020, tinha sido compartilhado por cerca de 400 pessoas no FacebookFALSOA afirmacao analisada pela Lupa e falsa. Segundo o texto, a reportagem do Fantastico foi uma entrevista com o doutor Drauzio Varella, na qual ele recomenda um produto chamado GeniuX. Essa entrevista nunca existiu, e Varella ja afirmou em diversas ocasioes que nao faz propaganda para nenhum produto. Em seu site oficial, ha um banner com os dizeres: \"Dr. Drauzio nao faz propaganda de remedios, nao compre\".O texto foi publicado em uma pagina com layout copiado do site oficial de Varella, mas hospedado em um dominio chamado \"jornal-hoje.news\". O logotipo do site do medico foi pirateado, e as fontes utilizadas nos titulos e no texto sao similares. Essa mesma estrategia foi utilizada na venda de outros produtos. No ano passado, a Lupa observou as mesmas caracteristicas em uma falsa propaganda de um remedio para diabetes e de um suplemento alimentar contra o envelhecimento.A reportagem procurou a assessoria de Varella, que confirmou a falsidade da recomendacao. Em artigo publicado na Folha de S.Paulo, o medico classificou a associacao de seu nome com produtos similares como \"estelionato\". \"Caro leitor, se voce caiu na armadilha de adquirir esse produto, nem se de ao trabalho de cancelar a compra. O site dos vigaristas nao aceita devolucao. Jogue essa porcaria no lixo. Nao va tomar as capsulas, sabe-se la que m.. puseram dentro\", disse.\"O instituto de neurociencias da Universidade de Miami realizou um teste com mais de 2.000 individuos. 97% deles apresentaram resultados similares aos mostrados na foto, com a ativacao das areas cerebrais ligadas a memoria, raciocinio e pensamento logico\"\nTexto publicado em site pirata do medico Drauzio Varella que, ate as 16h do dia 10 de janeiro de 2020, tinha sido compartilhado por cerca de 400 pessoas no FacebookFALSONao existe um Instituto de Neurociencias na Universidade de Miami, nos Estados Unidos. O mais proximo disso sao o Instituto do Cerebro Evelyn F. McKnight e o Departamento de Neurologia. Nao foi possivel encontrar nenhuma pesquisa feita por essas duas instituicoes vinculando o uso de GeniuX e ativacao de areas cerebrais.Essa imagem circula na internet ha anos com diferentes afirmacoes falsas sobre diferentes produtos. Em pecas publicitarias divulgadas para o publico norte-americano, por exemplo, a imagem foi vinculada a uma pesquisa da Unidade de Testes Clinicos de Nottingham (NCTU, da sigla em ingles), centro de pesquisas do Reino Unidos. Os cerebros representariam o uso de um produto chamado Brain Storm Elite. O centro de pesquisas negou a revista Forbes qualquer relacao com esse produto.No Brasil, a mesma imagem foi utilizada como propaganda de um outro produto, chamado Neurofos. A diferenca e que a \"pesquisa\" teria sido realizada na Universidade Federal do Rio de Janeiro (UFRJ). Os sites E-Farsas e Psicologia dos Psicologos verificaram, em 2015 e 2016, respectivamente, a falsidade dessa afirmacao. Ha ainda diversos outros produtos de qualidade duvidosa utilizando essa imagem, como o Brainboosters, o Intelimax IQ e o Power Mind X.\"A revista americana Forbes (responsavel por divulgar a lista das pessoas mais ricas do mundo) fez uma materia especial sobre GeniuX, chamando-o de 'Viagra para o cerebro'\"\nTexto publicado em site pirata do medico Drauzio Varella que, ate as 16h do dia 10 de janeiro de 2020, tinha sido compartilhado por cerca de 400 pessoas no FacebookFALSOEm fevereiro de 2002, a revista Forbes publicou uma reportagem intitulada \"Viagra para o cerebro\". O assunto, porem, nao era o produto GeniuX, e sim empresas farmaceuticas grandes e pequenas que estavam pesquisando medicamentos para reverter perda de memoria, Alzheimer e outros problemas decorrentes do envelhecimento do cerebro.Treze anos depois, a propria Forbes publicou um artigo sobre como essa reportagem estava sendo usada como propaganda por empresas de suplementos de qualidade duvidosa. No caso, o produto era o Brain Storm Elite. O layout utilizado era bastante parecido com a imagem acima. Outros produtos de qualidade duvidosa tambem utilizaram essa mesma imagem, como o Brain Plus IQ e o Addium.\"A ANVISA, sabendo da necessidade do Brasileiro, liberou a compra do produto sem a necessidade de receita. A ideia e facilitar o acesso ao produto para melhorar a memoria do Brasileiro, sobretudo aquele que ja passou da casa dos 50\"\nTexto publicado em site pirata do medico Drauzio Varella que, ate as 16h do dia 10 de janeiro de 2020, tinha sido compartilhado por cerca de 400 pessoas no FacebookFALSONo site da Agencia Nacional de Vigilancia Sanitaria (Anvisa), e possivel consultar o registro de produtos e medicamentos. O nome GeniuX nao aparece. A Lupa contatou a agencia, que, por-email, respondeu o seguinte: \"O produto em questao nao esta regularizado na Anvisa\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}