{"title": " #Verificamos: E falso que 'ataque hacker' ao TSE revelou inseguranca ou fraude nas urnas", "autor": " Juliana Almirante", "date": " \r\n                                    15.nov.2020 | \r\n                                    19h28 | \r\n                                                                    ", "text": "Circula pela redes sociais uma informacao de que o Tribunal Superior Eleitoral (TSE) sofreu um ataque hacker hoje (15), o que \"comprovaria\" inseguranca e fraude nas urnas. Por WhatsApp, leitores da Lupa sugeriram que este conteudo fosse analisado. Confira a seguir o trabalho de verificacao.\"Apos negar ataque, TSE tem bancos de dados expostos por hackers em dia de eleicao.\nTSE acaba de ser hackeado. O Tribunal negou o ataque e ai os hackers expuseram o banco de dados em dia de eleicao. Pode confiar nas urnas eletronicas, viu amiguinho. Voto impresso ja!\"\nTexto em imagem que circula no WhatsAppFALSOA informacao verificada pela Lupa e falsa. Nao ha evidencias de que o Tribunal Superior Eleitoral (TSE) tenha sofrido um ataque hacker bem sucedido com vazamentos de dados hoje (15). O que houve foi uma tentativa de ataque com acessos em massa, para derrubada do sistema do TSE -- o que nao envolve sequestrar dados, apenas sobrecarregar o sistema. Essa acao foi neutralizada. Alem disso, durante a votacao, as urnas nao ficam em rede, e, portanto, nao seriam afetadas mesmo que o ataque fosse bem sucedido.Paralelamente, um banco de dados antigo do TSE foi divulgado por um perfil anonimo, identificado como CyberTeam, no Facebook e no Twitter. \"15/11/2020 dia de eleicao, e tambem um dia de vazamento do banco de dados do TSE\", diz a publicacao. Em seguida, a mesma pagina publicou que o trafego do suposto banco de dados vazado teria causado instabilidade em plataformas do Tribunal.Em coletiva de imprensa, o presidente do TSE, Luis Roberto Barroso, negou que esse vazamento tenha ocorrido hoje. Ele disse que o vazamento era apurado e afirmou que eventuais ataques ciberneticos nao causam risco a votacao, ja que as urnas nao funcionam em rede. Posteriormente, o TSE confirmou que o vazamento foi anterior a 26 de outubro, mas nao precisou a data em que o ataque ocorreu. Segundo o portal TecMundo, os dados sao de entre 2001 e 2010, mas a Justica Eleitoral nao confirma essa informacao.Alem disso, Barroso reforcou que as urnas nao operam na rede que foi atacada de forma mal sucedida neste domingo. \"Sempre lembrando que as urnas ja estao inseminadas e guardadas e estao todas elas fora das redes. Entao eventuais ataques ciberneticos nao tem condao de afetar o processo de votacao, porque as urnas nao funcionam em rede. Portanto, nao ha esse risco\", afirmou.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}