{"title": " #Verificamos: Video que mostra ataque de misseis e antigo e foi gravado em Israel", "autor": " Mauricio Moraes", "date": " \r\n                                    10.jan.2020 | \r\n                                    18h43 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com um video que mostra misseis sobrevoando uma cidade e explodindo no ar. Em seguida, um deles acaba atingindo um alvo no solo e ocorre uma grande explosao. Desesperada, a pessoa que fazia a filmagem se afasta da janela e sai correndo pela sala, junto com um cachorro. Ao fundo, uma TV mostra o noticiario local. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"E negada comecou [a guerra com o Ira]\"Legenda de video em post do Facebook que, ate as 17h de 10 de janeiro de 2020, tinha mais de 49 mil compartilhamentosFALSOO video analisado pela Lupa e antigo e nao tem relacao com o atual confronto que se desenrola entre Estados Unidos e Ira. As imagens foram gravadas em 12 de novembro de 2018, durante ofensiva do grupo palestino Hamas contra alvos israelenses. Foram disparadas centenas de misseis contra a regiao sul daquele pais, em retaliacao a uma operacao secreta feita por Israel para matar alguns integrantes da organizacao. O ataque mostrado na gravacao ocorreu na cidade de Ascalao (em hebraico, Ashkelon), proxima do norte da Faixa de Gaza. Paginas do Facebook publicaram as cenas no mesmo dia. Um edificio foi atingido pelo ataque e um palestino morreu.Os misseis que explodem no ar foram detidos pelo sistema Domo de Ferro (Iron Dome), que defende o espaco aereo israelense. Outras pessoas que estavam na cidade, como o jornalista Seth Frantzman, filmaram o bombardeio a partir do solo. Nas cenas, e possivel ver a interceptacao de outros misseis pela defesa antiaerea. Israel tambem bombardeou alvos na Faixa de Gaza naquele periodo, mas os dois lados firmaram um cessar-fogo no dia seguinte, 13 de novembro.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}