{"title": " #Verificamos: E falso que diplomata brasileiro foi morto por grupo ligado a Suleimani", "autor": " Mauricio Moraes", "date": " \r\n                                    10.jan.2020 | \r\n                                    16h09 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a afirmacao de que o brasileiro Sergio Vieira de Mello, alto comissario para os direitos humanos da Organizacao das Nacoes Unidas (ONU), foi morto em 2003 por um grupo ligado ao general iraniano Qassim Suleimani. Ele foi vitima de um atentado ao Hotel Canal, que funcionava como escritorio da ONU em Bagda, no Iraque. Outras 21 pessoas morreram no ataque. Em 3 de janeiro (2 de janeiro no Brasil), Suleimani foi morto por um missil atirado por um drone norte-americano. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Quem lembra desse caso do Diplomata brasileiro Sergio Vieira de Mello, morto no Iraque em um atentado a (sic) sede da ONU realizado por grupos extremistas xiitas ligados a Soleimani e ao Ira?\"Legenda de post no Facebook que, ate as 11h de 10 de janeiro de 2020, tinha 239 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A rede terrorista Al-Qaeda reivindicou a autoria do atentado contra Sergio Vieira de Mello. O grupo publicou um comunicado em arabe cinco dias depois da acao e chamou o brasileiro de \"numero um dos Estados Unidos\". A organizacao disse ainda no texto que a ONU e contraria ao Isla e funciona como um braco do Departamento de Estado norte-americano, disfarcada de entidade internacional. Nao foi encontrada qualquer referencia de uma ligacao entre o general iraniano e a Al-Qaeda.Tambem esta errada a afirmacao de que extremistas xiitas foram responsaveis pelo atentado ao Hotel Canal em 2003. Criada por Osama bin Laden, a rede terrorista era formada por muculmanos sunitas. Em artigo para o The New York Times, o professor associado de estudos islamicos da Universidade Nova York, Bernard Haykel, afirma que os integrantes do grupo consideravam os xiitas como hereges. \"O centro de seu argumento e que os xiitas estao conspirando para destruir o Isla e ressuscitar o reino imperial persa sobre o Oriente Medio e, finalmente, sobre o mundo\", escreveu. A religiao oficial do Ira e o islamismo xiita.Embora o governo de Donald Trump tenha dito que ha uma ligacao entre a Al-Qaeda e o Ira, isso e contestado por especialistas. Um estudo publicado no final do ano passado pela organizacao New America afirmou que nao ha nenhuma prova de que isso tenha acontecido. A analise baseou-se em documentos obtidos no esconderijo de Bin Laden antes de seu assassinato por militares americanos, em 2011. Pesquisadores que tem contato direto com integrantes do servico de inteligencia tambem nao veem indicios de uma colaboracao entre a rede terrorista e o Ira.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}