{"title": " #Verificamos: E falso que policia prendeu cerca de 200 pessoas por causarem incendios na Australia", "autor": " Mauricio Moraes", "date": " \r\n                                    08.jan.2020 | \r\n                                    18h40 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a informacao de que quase 200 pessoas foram presas na Australia por causarem deliberadamente incendios florestais. Segundo o texto, isso provaria que o fogo nao esta ligado a mudanca climatica do planeta. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Mudancas climaticas? Quase 200 presos na Australia por iniciar deliberadamente incendios florestais\"Texto em post no Facebook que, ate as 16h30 de 8 de janeiro de 2020, tinha 782 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Em um balanco divulgado na segunda-feira (6), a policia do estado australiano de New South Wales afirmou que 24 pessoas foram acusadas de provocar incendios desde o dia 8 de novembro. A area tem sido uma das mais afetadas pelo fogo, que comecou a atingir o pais em setembro. A onda de incendios devastou 63 mil metros quadrados e ja matou mais de 20 pessoas.Embora a policia informe que tomou acoes legais contra 183 pessoas por causa dos incendios, apenas 13% delas foram acusadas de provocar o fogo intencionalmente. Outras 53 responderao por nao obedecerem a proibicao de acender fogo em areas abertas. Alem disso, 47 moradores acenderam cigarros ou fosforos e os descartaram no solo. A pena por incendiar a vegetacao pode chegar a 21 anos de prisao.Alem disso, a existencia de alguns focos de incendio causados intencionalmente nao significa que as mudancas climaticas nao tiveram influencia na crise ambiental vivida no pais. O proprio Bureau de Meteorologia do Governo Australiano admite que as mudancas climaticas tem influenciado a frequencia e a gravidade dos incendios. Segundo o Bureau, estao sendo observadas \"condicoes mais extremas\" durante o verao, alem de um inicio prematuro da temporada de queimadas. \"Essas tendencias em direcao a condicoes mais perigosas para incendios florestais sao, pelo menos parcialmente, atribuiveis a mudanca climatica causada por humanos, incluindo o aumento nas temperaturas\", diz texto publicado pela instituicao.De acordo com o Servico Rural de Incendios de New South Wales, as 7 horas desta quarta-feira (8) - horario local - havia 121 focos de incendio no estado, dos quais 59 nao estavam controlados. Uma versao semelhante dessa checagem foi feita pelo Snopes.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}