{"title": " #Verificamos: Sao antigas fotos de misseis sendo lancados pelo Ira", "autor": " Nathalia Afonso", "date": " \r\n                                    08.jan.2020 | \r\n                                    13h24 | \r\n                                                                    ", "text": "Circulam pelas redes sociais diversas fotos que mostram o lancamento de misseis contra alvos no Oriente Medio. As legendas dessas imagens afirmam que os registros seriam de um ataque coordenado pelo Ira contra os Estados Unidos na noite de terca-feira (7), madrugada de quarta no horario local. As fotografias comecaram a ser compartilhadas com o aumento da tensao entre os dois paises nos ultimos dias.Em 2 de janeiro, os Estados Unidos bombardearam um comboio perto do Aeroporto Internacional de Bagda. A acao matou Qassem Soleimani, general da Forca Al Quds, uma unidade especial da Guarda Revolucionaria do Ira. Ele era considerado responsavel pela estrategia militar e geopolitica do pais. Na ultima terca-feira (7), o Ira revidou e atacou duas bases militares no Iraque que abrigavam soldados americanos e iraquianos. Se os Estados Unidos decidirem atacar novamente, o governo iraniano ja declarou que pretende realizar ofensivas dentro do territorio americano.Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Ira bombardeou duas bases americanas que abrigavam tropas dos EUA, isso nao e meme... pessoas inocentes estao morrendo E isso e so o comeco\"\nLegenda de foto no Facebook que, ate as 10h de 8 de janeiro de 2020, tinha mais de 500 compartilhamentosFALSOA foto analisada pela Lupa e antiga e foi tirada em junho de 2017, quando o Ira lancou misseis contra uma cidade na Siria controlada pelo Estado Islamico. A imagem aparece em uma reportagem do jornal The Guardian e teria sido divulgada pela TV estatal iraniana.A reportagem explica que o lancamento de misseis seria uma resposta aos ataques que parlamento iraniano e um santuario sofreram algumas semanas antes. Ao todo, 18 pessoas foram mortas, sendo a maioria delas civis. \"(Oremos pela paz das nacoes) Imagens dos ataques do Ira as bases americanas no Iraque ha poucas horas. A resposta americana e esperada Fonte : TV All jazeera\"\nLegenda de foto no Facebook que, ate as 10h de 8 de janeiro de 2020, tinha mais de 40 compartilhamentosFALSOA foto analisada pela Lupa e antiga. Na realidade, o registro e de outubro de 2018, quando o Ira lancou misseis em direcao a Siria. A imagem foi tirada por uma agencia internacional chamada Anadolu e esta disponivel no Getty Images.Uma reportagem da NBC News informa que o ataque do Ira era uma mensagem para os Estados Unidos, Israel e Arabia Saudita. Segundo o texto, o alvo dos misseis eram militares responsaveis por um outro ataque que aconteceu em setembro daquele ano, quando homens disfarcados de soldados do Ira abriram fogo em um desfile militar. Ao todo, 24 pessoas morreram e 53 ficaram feridas.     \"(Oremos pela paz das nacoes) Imagens dos ataques do Ira as bases americanas no Iraque ha poucas horas. A resposta americana e esperada Fonte : TV All jazeera\"\nLegenda de foto no Facebook que, ate as 10h de 8 de janeiro de 2020, tinha mais de 40 compartilhamentosFALSOA foto analisada pela Lupa e antiga. Ela foi tirada pelo fotografo Rahim Khatib em novembro de 2019 e pode ser vista no banco de imagens Getty Images. Segundo a legenda, a explosao e o resultado de um ataque aereo de Israel em Khan Yunis, no sul da Faixa de Gaza. Alem de a foto nao ser recente, tambem esta incorreto relacionar o episodio com o Ira e o Iraque.O alvo de Israel eram um comandante do movimento radical palestino Jihad Islamica. Contudo, apos a acao, o governo israelense admitiu que o ataque atingiu civis. Algumas eram criancas menores de 13 anos. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}