{"title": " #Verificamos: E montagem video de mulher que grita por Jesus e salva aviao de acidente", "autor": " Mauricio Moraes", "date": " \r\n                                    07.jan.2020 | \r\n                                    16h32 | \r\n                                                                    ", "text": "Circula pelas redes sociais o video de uma mulher em desespero dentro de um aviao, gritando \"Aleluia!\" e \"Jesus! Jesus!\" em ingles. Segundo a legenda das imagens, trata-se de uma crista que embarcou em um voo de Dubai para a Jamaica. Ela teria sido tocada pelo Espirito Santo e, com a sua atitude, teria adiado a partida do aviao em duas horas. Depois que foi retirada da aeronave, o capitao notou que havia um problema no motor. As imagens seguintes mostram uma das turbinas em chamas e o aviao sendo evacuado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Uma mulher crista embarca no voo de Dubai para Jamaica. E logo que ela embarca, o Espirito Santo a toca e ela entra no 'misterio' e comeca a falar em voz alta 'Jesus', 'Jesus', 'Jesus' e devido a isso o voo atrasa por 2 horas. Logo depois de retirar a mulher, o capitao do voo notou que o aviao estava com um serio problema de motor (...). Se a mulher nao se mantivesse no chao com o seu comportamento, eles teriam voado e certamente o motor iria se desligar no ar, talvez ate explodir o que causaria a queda do aviao (...)\"Legenda de video no Facebook que, ate as 12h de 7 de janeiro de 2020, tinha mais de 4,1 mil compartilhamentosFALSOO video analisado pela Lupa e uma montagem que une duas gravacoes, feitas em anos diferentes (2016 e 2017) e sem qualquer relacao entre si. Ou seja, as atitudes da mulher no voo nao tiveram nenhuma ligacao com o aviao que aparece com o motor em chamas - as duas historias ocorreram em lugares e momentos distintos. Alem disso, em nenhum dos casos a aeronave decolava de Dubai, no Oriente Medio.A primeira parte do video, que mostra a mulher gritando \"Jesus! Jesus!\" e \"Aleluia!\" foi gravada em 23 de outubro de 2017. Naquela data, ela embarcou no voo KX620 da Cayman Airways, que partia de Grand Cayman, nas Ilhas Cayman, para Kingston, na Jamaica. Segundo comunicado emitido pela companhia aerea, o aviao precisou passar por uma pequena manutencao antes de decolar. Quando o trabalho terminou, a mulher comecou a gritar. A empresa informou que ela foi retirada do aviao, junto com sua bagagem, para garantir a seguranca dos passageiros. O voo sofreu um atraso de uma hora e 13 minutos na partida, mas chegou ao seu destino sem problemas, como mostram reportagens publicadas na epoca.Ja as imagens do aviao em chamas na segunda parte do video sao ainda mais antigas, de 28 de outubro de 2016. A turbina direita do voo 383 da American Airlines pegou fogo na pista de decolagem do Aeroporto Internacional O'Hare, em Chicago, nos Estados Unidos. O incidente foi documentado por varias pessoas que estavam no local. Os videos podem ser encontrados no YouTube e no Twitter. Apos a interrupcao da decolagem, todos os 161 passageiros e nove tripulantes deixaram a aeronave, sendo que 21 deles se feriram. A investigacao conduzida pelas autoridades apontou para uma falha em um disco da turbina como responsavel pelo incidente.Uma versao semelhante dessa checagem foi feita pelo AFP Fact Check.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}