{"title": " #Verificamos: Fotos de tempestade na Australia sao antigas e nao tem relacao com incendios recentes", "autor": " Nathalia Afonso", "date": " \r\n                                    07.jan.2020 | \r\n                                    15h47 | \r\n                                                                    ", "text": "Circula nas redes sociais fotos de uma tempestade e de terrenos alagados na Australia. Na legenda, e dito que \"tudo esta alagado\" e que \"cangurus pulam alegremente completamente molhados\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da  Lupa :\"Nuvens enormes se formam sobre a Australia e nesse momento tudo esta alagado (...)\"\nLegenda que acompanha galeria de fotos que, ate as 15h do dia 7 de janeiro de 2020, tinha compartilhada por mais de 700 pessoas no FacebookFALSOA imagem analisada pela Lupa e antiga. A foto, tirada na cidade de Sidney, e de uma tempestade que atingiu a regiao sudeste da Australia em novembro de 2015. Ela e creditada ao fotografo australiano Richard Hirst, e foi publicada em reportagens da epoca (aqui e aqui). Portanto, esse registro nao tem qualquer relacao com os eventos que acontecem recentemente no pais.Desde setembro, a Australia passa por uma serie de incendios florestais considerados os piores da historia do pais. Cerca de 48,5 mil km2 de florestas pegaram fogo nos ultimos meses, e quase mil casas foram destruidas somente no estado de New South Wales, onde fica Sidney. Mais de 20 pessoas morreram.  A fumaca do incendio ja atingiu outros paises como Argentina e Chile. Nos ultimos dias, choveu moderadamente nos estados de New South Wales e Victoria, o que, de fato, amenizou as queimadas. Em alguns pontos da regiao, houve registro de chuvas fortes. Entretanto, ainda ha focos ativos e a visibilidade em Melbourne e inferior a 1 km por causa da fumaca. Alem disso, a previsao e de tempo seco e temperaturas altas a partir de sexta-feira.Segundo o Escritorio de Meteorologia da Australia (BOA, da sigla em ingles), nas ultimas 24 horas ha registro de chuvas leves no sudeste do pais, e chuvas moderadas e fortes no estado de Queensland, tambem afetado pelos incendios. Ha, ainda, um ciclone tropical na regiao noroeste do pais, no estado da Australia Ocidental.\"Gratidao Deus por absolutamente tudo!!Gratidao por essa providencia divina que foi concedida a todo ser vivente da Australia!!\"\nLegenda que acompanha galeria de fotos que, ate as 15h do dia 7 de janeiro de 2020, tinha compartilhada por mais de 700 pessoas no FacebookFALSOA foto analisada pela Lupa e antiga e nao tem relacao com eventos recentes que estao acontecendo na Australia. A imagem que circula e uma captura de tela de uma reportagem do programa Hora 1, da Rede Globo, de fevereiro de 2019. Na ocasiao, o excesso de chuvas no estado de Queensland, no nordeste da Australia, forcou a abertura das comportas de uma represa local.\"(...) alguns cangurus estao pulando alegremente,completamente molhados!\"Legenda que acompanha galeria de fotos que, ate as 15h do dia 7 de janeiro de 2020, tinha compartilhada por mais de 700 pessoas no FacebookFALSOA imagem analisada pela Lupa e antiga. Uma busca no Google Imagens mostra que a foto aparece em uma plataforma de venda de fotografias chamada Dreamstime. A fotografa Hella Brandenburger registrou a cena e a publicou por meio de sua conta no site, no perfil Hel080808. Em resposta a Lupa, ela afirmou que a imagem foi feita ha varios anos, possivelmente em 2012. \"Definitivamente nao e da chuva dos ultimos dias\", afirmou.Atualizacao feita as 10h45 do dia 8 de janeiro de 2020: Foram incluidas as informacoes sobre a terceira foto, que mostra um canguru molhado. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}