{"title": " #Verificamos: E falso que ha mais votantes do que eleitores registrados em sete estados americanos", "autor": " Samuel Costa", "date": " \r\n                                    14.nov.2020 | \r\n                                    18h39 | \r\n                                                                    ", "text": "Circula nas redes sociais que sete estados americanos teriam mais votantes do que eleitores registrados. Em seis deles, Joe Biden ganhou as eleicoes presidenciais de 2020. O texto diz que essa seria a prova de que a corrida pela Casa Branca estaria sendo fraudada. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Em varios estados dos EUA o numero estimado de votantes supera o numero de eleitores registrados. No caso de Nevada, por exemplo, os dados sao:Numero de votantes:  1.593.000Eleitores registrados: 1.277.000\"\nCaptura de tela de publicacao no Twitter, que esta sendo compartilhada no WhatsAppFALSOA informacao analisada pela Lupa e falsa. A tabela apresentada na publicacao foi retirada do site da World Population Review, que nao e oficial e estava desatualizada. Segundo os dados oficiais apresentados pelas autoridades dos oito estados mencionados, o numero de pessoas registradas para votar foi maior do que o numero de votantes.Se consultadas as paginas arquivadas do site, e possivel identificar que ate aquela data, os dados nao tinham sido atualizados desde 7 de agosto de 2020. As informacoes corretas, sobre o numero de eleitores e votos registrados no pleito deste ano, foram publicadas no dia 5 de novembro. Nenhum estado citado na publicacao teve mais votos do que eleitores registrados. Nevada: tinha 1,8 milhao de eleitores para 1,2 milhao de votos; Pensilvania: 9 milhoes de eleitores e 6,6 milhoes de votos; Minnesota: 3,5 milhoes de eleitores e 3,2 milhoes de votos; Carolina do Norte: 7,3 milhoes de eleitores e 5,4 milhoes de votos; Wisconsin: 3,6 milhoes de eleitores e 3,2 milhoes de votos; Michigan: 8,1 milhoes de eleitores e 5,5 milhoes de votos; Arizona: 4,2 milhoes de eleitores e 3,1 milhoes de votos; e Georgia: 7,5 milhoes de eleitores e 4,9 milhoes de votos.Ao contrario do Brasil, onde o registro para votacao se encerra seis meses antes da eleicao, nos Estados Unidos essa regra varia de estado para estado. Os mais restritivos permitem que o registro seja feito ate um mes antes da eleicao, enquanto outros permitem que os cidadaos se cadastrem no dia da eleicao. Alem disso, nem o voto, nem o registro para votar sao obrigatorios.O USA Today tambem checou publicacao semelhante. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}