{"title": " Teresina: Dr. Pessoa erra dados de atendimentos no Hospital de Urgencia", "autor": " Samanta Petersen, especial para a Lupa", "date": " \r\n                                    14.nov.2020 | \r\n                                    11h52 | \r\n                                                                    ", "text": "O candidato a prefeito de Teresina Dr. Pessoa (MDB) ocupa a primeira posicao na pesquisa de intencao de voto divulgada pelo Ibope em 30 de outubro de 2020. Ele vem participando de entrevistas e debates. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos mais bem colocados nas pesquisas de intencao de voto em 2020.Kleber Montezuma (PSDB) - segundo lugar em intencoes de voto na mesma pesquisa -, teve suas falas analisadas e publicadas em 12 de novembro. Tambem foram checadas frases do terceiro colocado, Fabio Abreu (PL), e do candidato na quarta posicao, Fabio Novo (PT), publicadas em em 9 de novembro e 6 de novembro, respectivamente.Confira o grau de veracidade do que disse Dr. Pessoa:\"Aqui e a 24a capital do Brasil pior em saneamento basico\"\nDr. Pessoa (MDB), candidato a prefeito de Teresina, durante sabatina da TV Antena 10, em 7 de outubro de 2020VERDADEIROO Ranking do Saneamento Basico 2020, realizado pelo Instituto Trata Brasil, mostra que Teresina esta no 90o lugar dentre as cem cidades analisadas. Quando se trata apenas das capitais brasileiras, Teresina ocupa a 23a posicao, se considerados os principais indicadores de saneamento basico. A capital do Piaui fica atras apenas de Belem, Manaus, Porto Velho e Macapa.\"O que mais me espantou foi dizer que mais de 50% do povo do Maranhao e atendido em Teresina\"\nDr. Pessoa (MDB), candidato a prefeito de Teresina, durante sabatina da TV Antena 10, em 7 de outubro de 2020FALSODados do Hospital de Urgencia de Teresina (HUT), enviados pela assessoria de imprensa do hospital, mostram que apenas 5,14% dos pacientes atendidos em 2020 sao maranhenses, 94,55% sao piauienses e 0,32%, de outros estados. Em relacao ao numero de pacientes internados no HUT, o numero e semelhante: 5,6% do Maranhao, 93,62% do Piaui e 0,78% de outros estados. O HUT faz parte da rede municipal de saude e e pactuado para receber pacientes de outros estados, incluindo o Maranhao, alem de pessoas do interior do Piaui.Em relacao aos outros hospitais da rede municipal, a assessoria de imprensa da Fundacao Municipal de Saude (FMS) informou, por WhatsApp, que apenas 27 municipios maranhenses sao pactuados com Teresina para enviarem seus pacientes para atendimento na capital piauiense. Procurada, a assessoria de imprensa do candidato afirmou que ele mantem sua declaracao.\"(...) deixou de ser absorvido 2.300 empregos em 2019\"\nDr. Pessoa (MDB), candidato a prefeito de Teresina, durante debate realizada pela TV O DIA em 8 de outubro de 2020SUBESTIMADODe acordo com dados do Cadastro Geral de Empregados e Desempregados (Caged), referentes a 2019, em Teresina foram admitidas 59.872 pessoas e desligadas 62.489, o que da um saldo negativo de 2.617 empregos.Procurada, a assessoria de imprensa do candidato afirmou que ele mantem sua declaracao.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhatsApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}