{"title": " #Verificamos: E falso que Codigo Eleitoral permite que pessoas cometam crimes sem punicao", "autor": " Nathalia Afonso", "date": " \r\n                                    13.nov.2020 | \r\n                                    19h56 | \r\n                                                                    ", "text": "Circula pelas redes sociais que existe uma lei que proibe brasileiros de serem presos em vespera de eleicoes. O post afirma ainda que se uma pessoa assassinar o presidente da Republica nesse periodo, por exemplo, ela nao sera presa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Sempre achei um absurdo essa lei de nao poder ser preso em vespera de eleicao. Ja pensou se alguem ASSASSINA o PRESIDENTE em um desses dias? O cara NEM VAI SER PRESO. Ouviram bem? O Cara que MATAR o presidente nos proximos dias NAO vai ser PRESO. Que absurdo\"Texto de post compartilhado no Facebook que, ate as 16h do dia 13 de novembro de 2020, tinha mais de 2 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Na verdade, o post que circula pelo Facebook distorce trechos do Codigo Eleitoral (Lei 4737/1965), que estabelece que nenhum eleitor pode ser preso ou detido cinco dias antes e ate 48 horas depois do encerramento da eleicao. A norma, no entanto, tem excecoes. A lei permite a prisao de eleitores em tres casos: flagrante delito, sentenca criminal condenatoria por crime inafiancavel ou por desrespeito a salvo-conduto. O caso relatado no post que circula pelo Facebook poderia se enquadrar no primeiro caso, por exemplo. O Codigo preve ainda que todos os presos neste periodo precisam ser imediatamente conduzidos para a presenca do juiz, para averiguar se a detencao e legal ou nao.A proibicao de prisoes durante na vespera e nos dias seguintes as eleicoes, tampouco, impede que um eleitor seja condenado e preso, posteriormente, por um crime cometido nessas datas. Ou seja, essa vedacao nao e uma \"carta branca\" para cometer delitos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}