{"title": " #Verificamos: Biden nao afirmou que criancas com menos de 10 anos podem 'mudar de genero quando quiserem'", "autor": " Italo Romany", "date": " \r\n                                    13.nov.2020 | \r\n                                    17h43 | \r\n                                                                    ", "text": "Circula nas redes sociais que o presidente eleito dos Estados Unidos, Joe Biden, afirmou que criancas com menos de 10 anos podem mudar de genero quando quiserem. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Biden defende que criancas com menos de 10 anos 'mudem' de genero se quiserem\"\nLegenda de imagem publicada em post do Facebook que, ate as 15h de 13 de novembro de 2020, tinha mais de 510 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O post tira de contexto uma fala de Biden, dada durante uma sabatina organizada pelo canal ABC, em 15 de outubro deste ano. Ao ser questionado por uma mae de uma crianca trans de oito anos sobre os direitos LGBTQIA+, o presidente eleito dos Estados Unidos afirmou que o pais deve ter \"discriminacao zero\" com qualquer tipo de preconceito. Em nenhum momento Biden faz algum tipo de defesa sobre mudanca de genero em criancas.Mieke Haeck, que diz ser mae de uma crianca trans de oito anos, pergunta a Biden o que ele fara para assegurar que os direitos das pessoas LGBTQIA+ nao sejam violados. \"A administracao de Trump atacou os direitos de pessoas trans, as baniu do servico militar, enfraqueceu as protecoes antidiscriminatorias, as deixou sem protecao e ainda removeu a palavra transgenero de alguns websites governamentais. Como o senhor, como presidente, revertera essa agenda perigosa e discriminatoria para assegurar que as vidas e os direitos das pessoas LGBTQ sejam protegidos pela lei dos Estados Unidos?\".Biden, entao, responde que fara mudancas na lei, eliminando as decisoes tomadas por Donald Trump. \"A ideia de que uma crianca de 8 ou 10 anos: 'Eu decidi que quero ser uma pessoa trans. E isso que penso que gostaria de ser. Isso tornaria minha vida mais facil'. Deveria haver discriminacao zero. E o que esta acontecendo e que muitas mulheres transexuais de cor estao sendo assassinadas. Elas estao sendo assassinadas\", afirma Biden. Ou seja, ele diz que criancas que desejam ser identificadas como transgenero nao devem ser alvo de discriminacao - e nao que elas \"mudem de genero quando quiserem\".Na ocasiao, Biden contou ainda uma pequena historia sobre o seu pai, quando avistou um casal de homens se beijando. \"Aqueles dois homens, bem vestidos, se inclinaram, abracaram um ao outro e se beijaram. [...] Meu pai olhou para mim e disse: 'Joe, e simples. Eles se amam\".O boato tambem surgiu nos Estados Unidos e foi desmentido por veiculos como USA Today, PolitiFact e Reuters. No Brasil, o conteudo foi verificado pelo E-Farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}