{"title": " Prefeitura SP: Checamos o que candidatos falaram no ultimo debate antes do 1o turno", "autor": " Carol Macario", "date": " \r\n                                    13.nov.2020 | \r\n                                    02h47 | \r\n                                                                    ", "text": "Esta publicacao foi corrigida as 19h26 do dia 13 de novembro de 2020. Veja abaixo.Candidatos a prefeitura de Sao Paulo participaram na noite desta quinta-feira (12) do ultimo debate do primeiro turno das eleicoes 2020, promovido pela TV Cultura. Foram convidados apenas os politicos que sao filiados a partidos com representacao no Congresso. O encontro contou com a presenca de Bruno Covas (PSDB), Guilherme Boulos (PSOL), Celso Russomanno (Republicanos), Marcio Franca (PSB), Jilmar Tatto (PT), Arthur do Val (Patriota), Joice Hasselmann (PSL), Andrea Matarazzo (PSD), Marina Helou (Rede) e Orlando Silva (PCdoB).Transmitido ao vivo do Memorial da America Latina, o debate teve mediacao de Leao Serva, diretor de jornalismo da TV Cultura, e foi realizado sem plateia por causa da pandemia de Covid-19. A Lupa verificou algumas das declaracoes dos participantes. Confira:\"[Eu sou] O unico candidato de todos esses aqui que abriu mao do fundo eleitoral para fazer campanha\"\nArthur do Val (Patriota), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRO, MASEntre os 10 candidatos participantes do debate realizado pela TV Cultura, Arthur do Val e o unico que abriu mao de receber recursos do Fundo Especial de Financiamento de Campanha, conhecido como fundo eleitoral. Todos os outros ja receberam verbas do fundo, segundo o TSE. Entretanto, dois partidos, em nivel nacional, abriram mao de receber os recursos: o PRTB e o Novo. O PRTB tem candidato nas eleicoes para prefeito de Sao Paulo: Levy Fidelix, que nao foi convidado para o debate. Ja o Novo chegou a lancar a candidatura de Filipe Sabara, mas ele foi expulso do partido, que desistiu da candidatura.\"Os servidores publicos [da Prefeitura de Sao Paulo] tiveram aumento de aliquota de contribuicao\"\nMarcio Franca (PSB), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROEm 26 de dezembro de 2018, a Camara Municipal de Sao Paulo aprovou o Projeto de Lei 621/2016, do Executivo, que instituiu a Reforma da Previdencia Municipal. A aliquota basica de contribuicao dos servidores passou de 11% para 14%. Ja a  contribuicao patronal passou de 22% para 28%. Um dia apos a votacao, em 27 de dezembro, Covas sancionou o projeto. \"A prefeitura (...) durante muitos anos nao faz imovel aqui na capital\"\nMarcio Franca (PSB), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020\n\nFALSOEntre janeiro de 2017 e novembro de 2020 foram entregues 14,3 mil unidades habitacionais na cidade de Sao Paulo, segundo dados da Secretaria Municipal de Habitacao. A secretaria diz que outras 4,7 mil estao em construcao.A assessoria de imprensa de Franca afirmou, em nota, que so foram entregues 5.336 unidades habitacionais entre janeiro de 2019 e maio de 2020, segundo o HabitaSampa. \"O candidato chama a atencao, na fala dele, para a baixissima quantidade de unidades entregues pela atual administracao\", diz o texto.\"[Sao Paulo tem] 28 mil moradores em situacao de rua\"\nCelso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020EXAGERADOEm 2019, existiam 24.344 pessoas em situacao de rua na cidade de Sao Paulo, de acordo com o Censo da Populacao em Situacao de Rua da Secretaria Municipal de Assistencia e Desenvolvimento Social. Esse e o dado mais recente disponivel. O levantamento leva em conta tanto as pessoas que estavam em centros de acolhida do municipio quanto as que moram em vias da capital. O dado representa 53% de aumento em relacao ao censo de 2015, que identificou 15.905 pessoas nessa situacao.\"Os dados da propria prefeitura mostraram que, em 2019, temos quase 24 mil pessoas em situacao de rua\"\nMarina Helou (Rede), candidata a prefeita de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROO Censo da Populacao em Situacao de Rua identificou 24.344 pessoas nessa condicao na cidade de Sao Paulo em 2019. O numero citado pela candidata e bem proximo do que foi apurado no ano passado pela Secretaria Municipal de Assistencia e Desenvolvimento Social.\"Quase 40% do nosso esgoto nao e tratado e cai direto nos rios\"\nMarina Helou (Rede), candidata a prefeita de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020EXAGERADO35,3% do esgoto da cidade de Sao Paulo nao e tratado, de acordo com os numeros do Sistema Nacional de Informacoes sobre Saneamento (SNIS) em 2018. Os outros 64,7% correspondem ao que e tratado no municipio. \"(...) [Sao Paulo] e uma cidade com quase 1 milhao de desempregados\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROA Pesquisa Nacional por Amostra de Domicilios Trimestral (Pnad/T) do Instituto Brasileiro de Geografia e Estatistica (IBGE) apontou 937 mil pessoas desocupadas na cidade de Sao Paulo. Os dados sao do 1o trimestre deste ano. Nao foram divulgados numeros mais recentes. Ja a Fundacao Seade (Sistema Estadual de Analise de Dados), vinculada ao governo estadual, estimava o numero de desocupados na capital em 974 mil no 2o trimestre de 2020.\"Eu sou morador da periferia, sou o unico que mora na periferia\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROA maior parte dos 13 candidatos que concorrem a prefeitura de Sao Paulo vive na regiao central da cidade. Boulos e o unico que vive em uma area periferica, o Jardim Catanduva, no distrito do Campo Limpo, zona sul da capital. O candidato mora no bairro ha sete anos. Antes disso, residiu na Pompeia e chegou a viver em uma ocupacao em Osasco, na regiao metropolitana de Sao Paulo.\"[Bolsonaro] comemorou a suspensao das pesquisas de vacinas contra a Covid\"\nOrlando Silva (PCdoB), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROO presidente Jair Bolsonaro (sem partido) afirmou na ultima terca-feira (10), em comentario no Facebook, que a suspensao pela Agencia Nacional de Vigilancia Sanitaria (Anvisa) dos estudos clinicos da CoronaVac no Brasil e \"mais uma que Jair Bolsonaro ganha\". A vacina esta sendo desenvolvida pela farmaceutica chinesa Sinovac e aplicada no Brasil pelo Instituto Butantan. \"Morte, invalidez, anomalia. Esta e a vacina que o Doria queria obrigar todos os paulistanos a toma-la\", escreveu o presidente como resposta a um seguidor no Facebook. \"O presidente [Bolsonaro] disse que a vacina jamais poderia ser obrigatoria. Mais uma que Jair Bolsonaro ganha\", comemorou o presidente. Nao ha qualquer evidencia de que a vacina cause morte, invalidez ou qualquer anomalia.A Anvisa anunciou nesta quinta-feira (12) a retomada dos testes com a CoronaVac.  Os estudos da fase 3 tinham sido suspensos pela agencia na noite de segunda-feira (9), devido a comunicacao de \"evento grave adverso\", sobre a morte de um voluntario que testava o imunizante contra a Covid-19. O obito, segundo o governo paulista, nao esta relacionado com a pesquisa. \"De 2016 a 2019, o orcamento da assistencia social sofreu um corte de 33%\"\nMarina Helou (Rede), candidata a prefeita de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRODe acordo com as prestacoes de contas divulgadas pela prefeitura de Sao Paulo, em 2016 o orcamento da Secretaria de Governo Municipal de Assistencia e Desenvolvimento Social era de R$ 203,4 milhoes. Em 2019, esse valor passou para R$ 137,4 milhoes, uma reducao de 32,45%.\"Hoje, apenas 40% da cidade e coberta no programa de Saude da Familia\"\nOrlando Silva (PCdoB), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROSegundo o painel de indicadores da Atencao Primaria a Saude, a cobertura da populacao por Equipes de Saude da Familia (ESF) em Sao Paulo era de 38,87% em junho deste ano, o que corresponde a 4.762.898 pessoas. \n\"Durante o governo Haddad, de cada 10 pessoas que foram tratadas, nove deixaram de usar o crack\"\nJilmar Tatto (PT), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020FALSODe acordo com relatorio da prefeitura de Sao Paulo com indicadores de fevereiro de 2016, 88% entre 290 entrevistados disseram ter diminuido o consumo de crack devido ao programa De Bracos Abertos, mas nao ha dados que apontem que eles tenham abandonado o uso da droga. Os dados foram colhidos em um cadastro a partir do final de 2015. Outra pesquisa, realizada com apoio financeiro da Open Society Foundations e cientifico do Centro Brasileiro de Analise e Planejamento (Cebrap) e do Laboratorio de Estudos Interdisciplinares de Psicoativos (Leipsi) da Unicamp, apontou que \"mais de 65% dos beneficiarios afirmaram ter reduzido o consumo de crack depois de ingressar no DBA\". O estudo foi feito no primeiro semestre de 2015, e o resultado foi divulgado em junho do ano seguinte.\"O desemprego [em Sao Paulo] alcanca mais de 15%, 15,3% dos trabalhadores\"\nOrlando Silva (PCdoB), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROA Fundacao Seade estima que a taxa de desocupacao na cidade de Sao Paulo seja de 15,3%, o que representa 974 mil pessoas nessa condicao. Os dados sao do segundo trimestre deste ano. Houve aumento em relacao ao primeiro trimestre do ano, quando o indice era de 13,2%.\"[Operacao Delegada] existe desde o inicio da nossa gestao\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRO, MASA Operacao Delegada, acao entre a prefeitura e o governo estadual de Sao Paulo, foi criada em 2009 para reforcar o policiamento da cidade. O projeto conta com agentes voluntarios que realizam a vigilancia durante suas folgas.Em 2012, o projeto foi expandido para outros municipios do estado. Em 2018, o entao prefeito Joao Doria disse que iria aumentar o numero de vagas para 1,2 mil. Contudo, segundo o site da prefeitura, o projeto conta com apenas 964 vagas atualmente.\"O senhor [Russomanno] tem 58 faltas no seu trabalho em Brasilia\"\nArthur do Val (Patriota), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRO, MASO numero citado por Do Val, 58, se refere as faltas de Russomanno em comissoes em 2019, especificamente. Dessas, o deputado nao justificou 37. Quando incluidas as seis faltas em plenario, esse numero chega a 64. Tres das ausencias em sessoes plenarias foram justificadas, e tres nao foram. Em 2020, foram duas ausencias justificadas, nenhuma delas em comissoes.Na legislatura 2015-2019, Russomanno teve 41 faltas justificadas e nove ausencias nao justificadas em plenario. Somando, o total chega a 50. Neste ano, Russomanno apresenta duas faltas justificadas em plenario.Em relacao as comissoes, na legislatura 2015-2019, foram 132 faltas justificadas e 205 ausencias nao justificadas, totalizando 337 faltas. \"Em relacao as minhas nao presencas, eu estava no [Parlamento do] Mercosul\"\nCelso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020FALSODe acordo com dados disponiveis no site da Camara dos Deputados, das 58 faltas em comissoes em 2019 de Russomanno, apenas 21 foram justificadas. Outras 37 nao foram justificadas pelo deputado. Em plenario, ele registrou seis faltas, das quais tres foram justificadas. A unica falta que foi justificada como \"missao autorizada\" foi registrada no dia 13 de marco de 2019.Na legislatura passada, ele teve 132 faltas sem justificativa em comissoes e outras nove em plenario.\"No ultimo debate, eu te perguntei [Boulos] a respeito de duas empresas (...). Uma delas aberta recentemente, e a outra ha algum tempo, que eram empresas fantasmas (...)\"\nCelso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020INSUSTENTAVELNao ha provas de que as empresas citadas por Russomanno sejam fantasmas. Durante o debate realizado pela Folha de S.Paulo em parceria com o UOL no dia 11 de novembro, Russomanno questionou Boulos sobre a contratacao de duas supostas \"empresas fantasmas\" feita pela campanha do candidato do PSOL: a Kyrion Consultoria e a Filmes de Vagabundo. De acordo com Russomanno, as acusacoes teriam sido reveladas por uma \"reportagem nas redes sociais\". Entretanto, nao ha provas de que tais empresas nao estejam prestando servicos para a campanha. No mesmo dia, a Justica Eleitoral determinou a retirada imediata do conteudo das redes sociais.As acusacoes foram divulgadas inicialmente por Oswaldo Eustaquio, que se apresenta como jornalista e apoiador de Bolsonaro. O video foi postado no Twitter as 11h02, durante a realizacao do debate. Ao responder Russomanno, Boulos afirmou que desconhecia a reportagem. \"Voce colocou nas suas redes sociais e vem fazer pegadinha em debate?\", perguntou Boulos.Nas gravacoes, Eustaquio visita o que seria a sede das organizacoes citadas. Ao nao encontrar a empresa em funcionamento no local visitado, constata que ambas seriam \"fantasmas\" (existem apenas no papel) e acusa Boulos de desvio de dinheiro publico. Boulos informou em sua conta pessoal no Twitter que a produtora Filmes de Vagabundo estava com endereco desatualizado e os funcionarios da Kyron Consultoria estariam em regime de trabalho remoto.No mesmo dia, a Justica Eleitoral determinou a retirada do video produzido por Eustaquio. Na decisao, o juiz Emilio Migliano Neto definiu que a campanha de Russomanno usou um \"estratagema altamente reprovavel\" e fez acusacoes \"sabidamente inveridicas\".A Filmes de Vagabundo lancou, em parceria com o Canal Brasil, o longa-metragem \"El Mate\", de Bruno Kott, que ganhou premio no Festival de Cinema de Gramado de 2016. A Kyrion foi fundada em maio de 2020.\"Ontem voce [Russomanno] fez uma acusacao (...) de um suposto jornalista que foi preso pela Policia Federal a mando do Supremo\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRODurante o debate realizado pela Folha de S.Paulo em parceria com UOL no dia 11 de novembro, Russomanno acusou Boulos de contratar empresas fantasmas em sua campanha. A acusacao foi baseada em um video publicado pelo jornalista Oswaldo Eustaquio, que e investigado pelo Supremo Tribunal Federal e chegou a ser preso em junho deste ano no chamado \"inquerito das manifestacoes antidemocraticas\" (INQ 4.828).A investigacao foi motivada por protestos que pediam o retorno da ditadura militar e o fechamento do STF. Moraes acatou as provas apresentadas pelo Ministerio Publico, que acusavam a existencia de uma rede de comunicacao virtual voltada a \"desestabilizacao do regime democratico\". Como desdobramento, a Policia Federal cumpriu 26 mandados contra pessoas que ameacaram instituicoes democraticas. Eustaquio foi preso no dia 26 de junho e solto 11 dias depois, com restricoes - esta proibido, por exemplo, de ficar a menos de um quilometro da Praca dos Tres Poderes. Na decisao, Moraes entende que ha indicios do envolvimento do blogueiro em manifestacoes que impulsionam o \"extremismo do discurso de polarizacao e antagonismo, por meios ilegais, a Poderes da Republica\". Ele continua sendo investigado pela Policia Federal.\"Estudo da USP mostra que 20% da populacao e obesa\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020SUBESTIMADOA Pesquisa Nacional de Saude (PNS) 2019, do IBGE, constatou que 26,8% das pessoas em idade adulta, ou seja, com mais de 20 anos, estao obesas no Brasil. O dado e o mais recente sobre obesidade no pais. O levantamento tem metodologia de coleta de dados feita em parceria com a Universidade de Sao Paulo (USP) e com a Fundacao Oswaldo Cruz (Fiocruz). O numero citado por Covas e 25,3% menor do que o identificado pela PNS.Ao longo de 17 anos, a taxa mais do que dobrou. De 2002 a 2003, havia apenas 12,2% da populacao com obesidade. Alem disso, os dados do levantamento de 2019 mostram que 60,3% dos adultos estavam com excesso de peso.\"Estamos na 24a semana consecutiva de reducao de obitos\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020EXAGERADOO numero de obitos causados pela Covid-19 esta caindo ha 13 semanas consecutivas. A ultima vez que o numero de mortes subiu foi em 14 de agosto, quando a media diaria no municipio chegou a 79. A media movel do dia 12 de novembro e de 17 falecimentos. Os dados sao do Boletim Coronavirus da Fundacao Seade de Sao Paulo. \n\nNo dia 29 de junho foi registrado recorde de obitos, 179 em um unico dia, e media movel de 111 mortes. Depois disso, a media baixou ate chegar a 53 obitos diarios em 29 de julho. Contudo, o numero cresceu no inicio de agosto. Depois, voltou a cair.Em nota, a assessoria de imprensa da campanha de Bruno Covas contestou o resultado da checagem. \"A cidade vive a menor taxa de mortes por Covid-19 desde marco, com media de 24,71 obitos diarios (media movel de sete dias). No pico da pandemia na cidade, em maio, foi registrada media diaria de 119 mortes. Mesmo com o retorno do funcionamento do comercio e de outros setores, a queda dos indices se manteve constante\", afirma o texto. Atualizacao em 13 de novembro de 2020, as 16h20: A queda de obitos causados pela Covid-19 vem ocorrendo ha 13 semanas, nao 15, na cidade de Sao Paulo. O texto foi alterado.Atualizacao em 13 de novembro de 2020, as 18h51: Texto atualizado para incluir posicionamento da campanha de Bruno Covas.\"No governo do Haddad, ele fez 35 redes Hora Certa\"\nJilmar Tatto (PT), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROSegundo balanco realizado pela prefeitura de Sao Paulo, a gestao de Fernando Haddad entregou 35 unidades da rede Hora Certa (pagina 8). Esses estabelecimentos eram a aposta do petista para melhorar atencao ambulatorial especializada na cidade, sendo, inclusive, uma promessa de campanha. A primeira unidade foi inaugurada em 2013 na zona norte de Sao Paulo. Segundo a prefeitura, em novembro de 2016, o municipio contava com 16 unidades fixas, 10 unidades modulares e nove unidades hospitalares. \n\"A relacao divida e receita da prefeitura [de Sao Paulo] era de 97% quando comecamos a gestao. Hoje e de 38%\"\nBruno Covas (PSDB), prefeito de Sao Paulo e candidato a reeleicao, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRO, MASO nivel de endividamento da prefeitura da capital paulista, referente ao segundo quadrimestre de 2020, e de 38,5%. No ultimo quadrimestre de 2016, que faz alusao ao periodo final da gestao Fernando Haddad (PT), o endividamento estava em 92%. O percentual citado pelo prefeito Bruno Covas (PSDB) se refere aos 97,1% registrados no primeiro quadrimestre de 2017, ja na gestao Joao Doria.Em boa parte, a reducao foi resultado da renegociacao de divida pactuada entre a prefeitura e a Uniao no inicio de 2016, na gestao de Fernando Haddad (PT). Antes da renegociacao, o indexador da divida era o IGP-DI (Indice Geral de Precos - Disponibilidade Interna) acrescido de juros de 9% ao ano. Com a renegociacao, passou a ser o IPCA (Indice Nacional de Precos ao Consumidor Amplo) acrescido de juros de 4% ao ano, limitado a variacao da Selic. Com esse acordo, o endividamento do municipio caiu de 182% (ultimo quadrimestre de 2015) para 92% (ultimo quadrimestre de 2016). \n\"Fiz 400 quilometros de faixas de onibus (...), fiz as ciclovias no governo Haddad\"\nJilmar Tatto (PT), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROSob a administracao de Jilmar Tatto, a Secretaria Municipal de Transportes fez 423,3 quilometros de faixas exclusivas a direita para onibus, de acordo com o Diario Oficial da Cidade de Sao Paulo, publicado em 31 de dezembro de 2016. A meta 96 previa 150 quilometros de faixas para o transporte coletivo, o que foi superado em 282%. A meta 97, presente na mesma edicao do Diario Oficial do municipio, previa a implantacao de 400 quilometros de infraestrutura cicloviaria. Sob a gestao de Tatto, a meta foi concluida em 100%, tambem em 2016.\"Prefeitura atual prometeu 72 quilometros de corredores de onibus (...)\"Guilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROO primeiro programa de metas apresentado pela prefeitura de Sao Paulo, publicado em julho de 2017, previa a construcao de 72 quilometros de corredores exclusivos de onibus. Apos a saida de Doria, em 2019, Covas apresentou uma \"revisao programatica\" do plano de metas. Neste plano, a meta para a construcao de novos corredores de onibus e de apenas 9,4 quilometros. O programa de Doria foi excluido do site da prefeitura.Correcao as 19h do dia 13 de novembro de 2020: Ao contrario do que foi dito anteriormente, o plano de metas original da atual gestao da prefeitura de Sao Paulo previa a construcao de 72 quilometros de ciclovia. Por isso, a etiqueta foi alterada de \"falso\" para \"verdadeiro\". Veja o texto anterior abaixo:O relatorio do programa de metas da prefeitura de Sao Paulo mostra que a atual gestao prometeu implantar 9,4 km de novo corredores de onibus e que ja foram implantados 14,88 km de corredores e faixas exclusivas de onibus (pagina 27). O documento lembra ainda ainda ha duas outras obras de corredores em andamento. Uma delas e a ligacao viaria Pirituba-Lapa, que foi paralisada temporariamente no inicio de 2020 por uma liminar. Alem da implementacao de novos corredores, a atual gestao tambem prometeu requalificar 43,4 km de corredores ou faixas exclusivas de onibus. Segundo o relatorio da prefeitura, ate setembro de 2020, foram requalificados 54,77 km de corredores e faixas exclusivas de onibus (pagina 28).\n\"(...) Fez apenas 3 quilometros [corredores de onibus]\"Guilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020FALSOSegundo o relatorio do programa de metas da prefeitura de Sao Paulo, foram construidos 14,88 quilometros de corredores exclusivos de onibus pela atual gestao, e nao apenas tres como afirma o candidato.\"Teve uma [eleicao] que voce [Russomanno] saiu com 42%, voce perdeu para o Haddad\"\nJilmar Tatto (PT), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020EXAGERADODe acordo com as pesquisas realizadas pelo Datafolha em 2012, primeira eleicao de Russomanno a prefeitura de Sao Paulo, o maior percentual de intencoes de voto alcancado por ele nas pesquisas foi de 35%, em setembro. A epoca, o candidato nao passou para o segundo turno, que foi decidido entre Jose Serra (PSDB) e Fernando Haddad (PT), que saiu vitorioso. No Ibope, o maior percentual alcancado por Russomanno tambem foi 35%, em 13 de setembro daquele ano.Em 2016, o maior indice de intencoes de votos para Russomanno registrado pelo Datafolha foi de 31%. Ja pelas pesquisas do Ibope, a maior taxa de intencoes de voto para o candidato foi de 30%. Naquele ano, o vencedor foi Joao Doria (PSDB), que levou a disputa no primeiro turno. \"Metade da populacao fica quatro, cinco, seis horas por dia no onibus\"\nAndrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020FALSOEm 2019, apenas 8% dos paulistanos gastaram mais de quatro horas em deslocamentos diarios pela cidade de Sao Paulo, segundo pesquisa sobre mobilidade urbana da Rede Nossa Sao Paulo (pagina 14). A maior parte da populacao, 42% segundo a pesquisa, gastou ate duas horas para se locomover. O tempo medio gasto para quem se deslocou de carro ate uma atividade principal foi de 1h35 e de onibus, 1h54. Esse numero inclui tanto a ida quanto a volta.\n\nEm 2020, o tempo diminuiu em razao da pandemia -- 35% dos paulistanos nao sairam de casa, conforme o levantamento feito pela rede este ano. A media de deslocamento de carro deste ano - 1h29 - e seis minutos menor do que em 2019. De onibus, o tempo medio aumentou em dois minutos, chegando a 1h56. Tambem e menor a quantidade de pessoas que levam mais de quatro horas em deslocamento: 7%. \n\"Fizemos politicas afirmativas, um dos casos foi a criacao do Museu da Diversidade\"\nAndrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIRO, MASO Museu da Diversidade Sexual de Sao Paulo foi criado oficialmente em 25 de maio de 2012, pelo Decreto no 58.075, durante a gestao Geraldo Alckmin - da qual Andrea Matarazzo foi Secretario de Cultura. Mas, quando o museu foi oficializado, o secretario estadual de Cultura ja nao era mais Matarazzo, e sim Marcelo Mattos Araujo. Matarazzo havia deixado o cargo em abril daquele ano, um mes antes da criacao do museu, para ser candidato a vereador pelo municipio de Sao Paulo. \"O proprio vice do prefeito e investigado (...) em relacao a 'mafia das creches'\"\nJoice Hasselmann (PSL), candidata a prefeita de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020VERDADEIROO vereador Ricardo Nunes (MDB), candidato a vice-prefeito na chapa de Bruno Covas, e alvo de um inquerito conduzido pela promotoria do Patrimonio Publico e Social do Ministerio Publico do Estado de Sao Paulo (MP-SP). A investigacao apura indicios de superfaturamento no aluguel de creches conveniadas com a prefeitura de Sao Paulo.Em nota, a assessoria do MP-SP confirmou a Lupa que o caso esta em andamento.  \"Houve, inclusive, a instalacao de alguns hospitais de campanha que nao foram utilizados\"\nJoice Hasselmann (PSL), candidata a prefeita de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020FALSODurante a pandemia de Covid-19, a prefeitura de Sao Paulo construiu dois hospitais de campanha, e ambos foram utilizados no atendimento a populacao. Os dados da Secretaria Municipal de Saude mostram que 7.868 pacientes foram atendidos nessas unidades. Desses, 6,5 mil se recuperaram, 1.317 foram transferidos para outras instalacoes hospitalares e 35 morreram. Quando as unidades passaram a apresentar baixa ocupacao, ambas foram desativadas.O Hospital de Campanha do Anhembi ficou aberto cinco meses -- de abril a setembro -- e teve um custo mensal de manutencao de cerca de R$ 28 milhoes ate agosto, quando foi parcialmente desativado. O Hospital de Campanha do Pacaembu, por sua vez, foi aberto em abril e desativado em junho, tendo um custo total de R$ 23 milhoes. \"Ha poucos dias [Boulos], estava botando fogo em predio na Avenida Paulista\"\nArthur do Val (Patriota), candidato a prefeito de Sao Paulo, no debate realizado pela TV Cultura, em 12 de novembro de 2020FALSOO candidato Arthur do Val acusa Boulos de incendiar o predio da Federacao das Industrias do Estado de Sao Paulo (Fiesp), localizado na Avenida Paulista. A situacao ocorreu em 13 de dezembro de 2016, durante protestos contra a PEC 55/2016, conhecida como PEC do Teto dos Gastos Publicos. Contudo, o predio nao foi incendiado na ocasiao, e nao ha registro de que Boulos tenha participado ativamente da depredacao.Na ocasiao, manifestantes invadiram o edificio, quebraram portas e janelas, e jogaram pedras, paus e fogos de artificio. Boulos estava presente na manifestacao. Ele afirmou a imprensa que \"o dano na fachada da Fiesp e muito pouco perto do dano que a Fiesp esta causando ha muito tempo ao povo do Brasil\" - afirmacao que tambem aparece em video publicado por Arthur do Val, que, segundo o candidato, seria a prova do que ele afirma. Nao ha registro, contudo, de que Boulos tenha participado dos atos de depredacao ou colocado fogo no predio.Ainda, apos confronto com a policia, um grupo incendiou lixeiras e fez barricadas na parte externa. Mas, apesar do uso de fogos de artificio, o predio da Fiesp nao foi incendiado (aqui, aqui e aqui)."}