{"title": " #Verificamos: E falso que Suprema Corte dos EUA acionou Guarda Nacional para prender pessoas apos eleicoes", "autor": " Jessica de Almeida", "date": " \r\n                                    11.nov.2020 | \r\n                                    19h39 | \r\n                                                                    ", "text": "Circula pelas redes sociais a informacao de que a Suprema Corte dos Estados Unidos supostamente convocou a Guarda Nacional em 12 estados do pais para prender mesarios, funcionarios dos Correios e contadores de votos. A mensagem e divulgada com uma imagem do presidente republicano Donald Trump beijando a bandeira dos Estados Unidos.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Suprema Corte dos EUA convoca a Guarda Nacional em 12 estados e comeca a efetuar prisoes de mesarios, funcionarios de correios e contadores de votos\"Texto em post do Facebook e que, ate as 17h do dia 11 de novembro de 2020, tinha 44 compartilhamentos FALSOA informacao analisada pela Lupa e falsa. A Suprema Corte dos Estados Unidos nao esta autorizada a acionar a Guarda Nacional. Assim como o Supremo Tribunal Federal (STF) no Brasil, grande parte do trabalho da Suprema Corte estadunidense concentra-se em revisar casos que passam por cortes estaduais ou tribunais federais inferiores. A Lupa consultou o site da instituicao e nao ha registro de qualquer acao que esteja sendo julgada envolvendo crimes eleitorais por parte de mesarios, funcionarios dos Correios e contadores de votos. Tambem nao ha comunicados a imprensa sobre julgamentos de crimes relacionados as eleicoes presidenciais deste ano. Alem disso, a Guarda Nacional dos Estados Unidos, como consta no site oficial da organizacao, esta sob comando de governadores de estado ou do presidente dos Estados Unidos. Portanto, nao cabe a Suprema Corte convoca-la. A informacao pode ser encontrada na segunda pergunta da pagina, \"What is the National Guard?\", ou \"O que e a Guarda Nacional?\", em portugues.Por se tratar de um evento de relevancia, possiveis prisoes de mesarios, funcionarios de Correios e contadores tem ampla divulgacao da imprensa internacional quando ocorrem. Nao ha, entretanto, qualquer noticia de que prisoes desse tipo tenham acontecido em qualquer estado norte-americano. Essa informacao tambem foi verificada por E-farsas, Boatos.org e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}