{"title": " Goiania: candidatos erram sobre investimentos da atual gestao, seguranca e apoios politicos", "autor": " Gustavo Queiroz", "date": " \r\n                                    11.nov.2020 | \r\n                                    14h38 | \r\n                                                                    ", "text": "A gestao de saude em Goiania, os investimentos realizados pelo atual prefeito e os apoios politicos foram os principais assuntos discutidos pelos candidatos a prefeitura do municipio em entrevistas a imprensa e debates organizados por organizacoes. A Lupa checou afirmacoes dos quatro candidatos mais bem colocados na disputa da capital goianiense, que registraram mais de 4% das intencoes de voto na ultima pesquisa Ibope: Maguito Vilela (MDB), Vanderlan Cardoso (PSD), Adriana Accorsi (PT) e Elias Vaz (PSB). O atual prefeito, Iris Rezende (MDB), decidiu nao concorrer a reeleicao. \"Nos ja temos mais de 100 equipes [de Saude da Familia] que o Iris [Rezende] criou\"\nMaguito Vilela (MDB), candidato a prefeitura de Goiania, em entrevista a Band TV Goiania, em 13 de outubro de 2020\nEXAGERADONo inicio da gestao de Iris Rezende (MDB), em janeiro de 2017, Goiania contava com 169 equipes de saude da familia, de acordo com o painel de Informacao e Gestao da Atencao Basica do Ministerio da Saude. Esse numero chegou a cair para 130 em julho de 2017, mas, dois anos depois, alcancou o total de 192 equipes - uma diferenca de 22 equipes desde o comeco da gestao.De acordo com a Prefeitura de Goiania, quando Iris assumiu, apenas 128 destas equipes estavam completas - o que significa que eram compostas por medico, enfermeiro, tecnico ou auxiliar de enfermagem e agentes comunitarios de saude. Ainda assim, mesmo se considerada a correcao na contratacao de profissionais nas equipes desfalcadas, a atual gestao teria contribuido com a constituicao de 64 equipes de saude - e nao de 100.A assessoria do candidato informou que, ao citar o numero, ele \"incluiu na soma as 44 equipes de atencao primaria criadas pela atual gestao\".\"O partido [MDB] esta 100% conosco, nos apoiando\"\nMaguito Vilela (MDB), candidato a prefeitura de Goiania, em sabatina do Jornal O Popular, em 7 de outubro de 2020\nFALSOA indicacao de Maguito Vilela para concorrer a prefeito de Goiania nao e unanimidade entre os integrantes do MDB em Goias. O deputado estadual Bruno Peixoto, lider do governo na Assembleia Legislativa, e o senador Luiz do Carmo, ambos emedebistas, declararam apoio ao candidato da oposicao, Vanderlan Cardoso (PSD). A decisao dos politicos segue na esteira do governador Ronaldo Caiado (DEM). O atual prefeito de Goiania, Iris Rezende (MDB), decidiu nao tentar a reeleicao ao cargo e tambem nao apoiou nenhum dos candidatos. Por outro lado, apoiadores historicos dele passaram a reforcar a campanha de Maguito. Procurada, a assessoria do candidato informou que o senador Luiz Carlos do Carmo e o deputado estadual Bruno Peixoto nao estao envolvidos em atividades partidarias, integram a base do governador Caiado e se afastaram do MDB. Segundo a nota, \"se ainda estao formalmente filiados [ao MDB], o mesmo nao pode ser dito quanto a atividade e vivencia partidaria.\" A assessoria tambem indicou que o prefeito Iris Rezende anunciou sua aposentadoria politica e nao participa de nenhuma campanha, mas que \"em momento algum ele se manifestou de maneira contraria a candidatura de Maguito Vilela.\"\"Nos nao tivemos nenhum escandalo com relacao a Saude em Goias. Quase todas as capitais tiveram, Goiania nao\"\nMaguito Vilela (MDB), candidato a prefeitura de Goiania, em debate da Associacao Comercial, Industrial e de Servicos do Estado de Goias, em 08 de outubro de 2020\nFALSOEm 14 de maio 2018, uma Comissao Especial de Inquerito (CEI) da Camara Municipal de Vereadores de Goiania indiciou o prefeito Iris Rezende (MDB) e a secretaria municipal de Saude, Fatima Mrue, por crimes como improbidade administrativa, lesao corporal e homicidio culposo. Quatro dias depois, o relatorio final aprovado na Camara isentou o prefeito, mas manteve a acusacao contra Fatima e outras 27 pessoas, empresas e hospitais. Entre as irregularidades apontadas estavam: a selecao de pacientes para atendimento na saude, o pagamento irregular de curso de mestrado a funcionarias, favorecimento de clinicas particulares, prejuizo com a terceirizacao de servicos de raio-x, funcionarios que nao estariam trabalhando, entre outras. Instaurada em 10 de outubro de 2017, a comissao ouviu 45 depoimentos e chegou a denunciar casos de mortes de pacientes na fila da UTI a Policia Civil. O delegado responsavel pelo caso informou que a secretaria e o prefeito nao deveriam ser investigados. A CEI pediu o afastamento da secretaria de saude, mas ela permanece no cargo ate hoje Procurada, a assessoria do candidato nao respondeu. \"O menor preco de metro quadrado [da cidade] e no Centro de Goiania\"\nVanderlan Cardoso (PSD), candidato a prefeitura de Goiania, em sabatina da Mas Goias com Band News, em 22 de outubro de 2020\nVERDADEIRO, MASDe acordo com os Informes mensais do Indice FipeZap, da Fundacao Instituto de Pesquisas Economicas (Fipe), em seis dos nove primeiros meses de 2020, a regiao central de Goiania tinha o menor preco medio por metro quadrado da cidade - R$ 2.528 em setembro, mes anterior a afirmacao do candidato. Contudo, a Fundacao reforca que o relatorio e baseado em anuncios de venda de imoveis na internet e nao analisa todos os bairros de Goiania. Alem disso, o Centro so e mais barato quando analisados os imoveis a venda. No caso da locacao, os bairros Aeroviario, Aeroporto e Cidade Jardim tem menor preco, em media, em 2020. Procurada, a assessoria do candidato informou que, de acordo com o Sindicato dos Condominios e Imobiliarias de Goias (SecoviGo), o centro de Goiania tem apartamentos em que o metro quadrado custa R$ 1,5 mil. \"Outro agravante apontado e que, mesmo com esse custo, a vacancia da regiao chega a 70%\", diz.\"Nossa Seguranca Publica no governo do [Ronaldo] Caiado melhorou muito. Nos tinhamos dias que eram 46 veiculos sendo assaltados, hoje isso esta praticamente zerado\"\nVanderlan Cardoso (PSD), candidato a prefeitura de Goiania, em sabatina da TBC, em 06 de novembro 2020\nEXAGERADOEm dezembro de 2018, antes da posse de Ronaldo Caiado como governador de Goias, 594 veiculos foram roubados e 871 foram furtados no estado - uma media de 19 e de 28 por dia, respectivamente. Os dados sao do Observatorio de Seguranca Publica, da Secretaria de Seguranca Publica de Goias. Se considerado todo o ano de 2018, a media diaria sobe para 28 veiculos roubados e 31 furtados. Ou seja, menos do que os 46 citados pelo candidato.Na gestao Caiado, os roubos e furtos de veiculos foram reduzidos, mas nao chegaram a zero. Nos nove primeiros meses de 2020, foram 1.975 veiculos roubados e 4.302 furtados, o que representa um media respectiva de sete e de 16 carros por dia ao longo do periodo. E considerado roubo de veiculo quando um criminoso aborda a vitima e a obriga a entregar o carro. No furto nao ha ameaca, e o carro e levado sem confronto. Procurada, a assessoria do candidato disse que ele se baseou nos dados do Anuario de Seguranca Publica do Forum Brasileiro de Seguranca Publica, para o ano de 2015. \"A media de roubo e furto de veiculos em Goias chegou a 49 ao dia. Essa media e a soma de roubo e furto\". De acordo com o anuario, naquele ano foram registrados em Goias 16.304 roubos e 11.990 furtos de veiculos no estado - 45 e 32 casos por dia, respectivamente. No entanto, esse periodo nao e imediatamente anterior a gestao Caiado.\"Eu tenho o apoio do governador Caiado (...). Tenho o apoio do governador, como foi em 2016\"\nVanderlan Cardoso (PSD), candidata a prefeitura de Goiania, em sabatina do Jornal O Popular, em 15 de outubro de 2020\nFALSOEm 2016, o entao senador Ronaldo Caiado (DEM) declarou apoio a candidatura de Iris Rezende (MDB) a prefeitura de Goiania, concorrente de Vanderlan. Caiado participou ativamente da campanha do emedebista. A epoca, o DEM fez parte da chapa de Rezende e nao apoiou Vanderlan, que disputava o cargo pelo PSB. Em 2020, Caiado esperou o atual prefeito decidir se tentaria a reeleicao para escolher um nome para apoiar no pleito. Depois que Iris retirou a possibilidade de candidatura propria, Caiado apoiou Vanderlan. Procurada, a assessoria de Vanderlan informou que \"o candidato apenas confundiu o periodo no qual esteve lado a lado com Ronaldo Caiado\". \"Em 2012, Vanderlan apoiou o entao vereador Simeyzon Silveira (PSC) para candidato a prefeito de Goiania e Caiado indicou Rafael Rahif (DEM) para vice. Entre 2012 e 2013, Vanderlan e Caiado mantem a relacao para a disputa ao governo de 2014. Porem, Caiado deixa a parceria apos declaracoes da ex-ministra do Meio Ambiente, Marina Silva, contra uma possivel alianca com o entao deputado federal do DEM\", diz. \"As ciclovias iniciaram na gestao do prefeito Paulo Garcia, ele foi o primeiro e unico prefeito que investiu nessa questao\"\nAdriana Accorsi (PT), candidata a prefeitura de Goiania, em sabatina do Jornal O Popular, em 28 de setembro de 2020\nFALSOPaulo Garcia (PT) foi prefeito de Goiania de abril de 2010 a dezembro de 2016. Em 2011, ele foi o primeiro gestor da capital a investir na malha de ciclovias da cidade, mas nao foi o unico. De acordo com a Prefeitura de Goiania, em 2020, por exemplo, foram concluidas as revitalizacoes das ciclovias da Avenida Universitaria (3km), da Avenida T-63 (6,5km) e Avenida Couto Magalhaes (0,45km). Na Lei Orcamentaria Anual para o ano de 2020, o investimento em ciclovias esta previsto no orcamento da Secretaria Municipal de Infraestrutura e Servicos Publicos.Procurada, a assessoria da candidata informou que o prefeito Paulo Garcia construiu quase 100 quilometros de ciclovias em Goiania. \"Dali pra frente o que houve foi revitalizacao, pequenos reparos na pintura, por exemplo. Nao houve construcao\", diz. \"A lei da minha autoria que foi sancionada, torna os pit dogs de Goiania patrimonio imaterial gastronomico\"\nAdriana Accorsi (PT), candidata a prefeitura de Goiania, em debate da Associacao Comercial, Industrial e de Servicos do Estado de Goias, em 08 de outubro de 2020\nVERDADEIROEm 8 de outubro o governador Ronaldo Caiado (DEM) sancionou uma lei da deputada estadual Adriana Accorsi que torna os \"pit dogs\" - lanchonetes montadas na rua que fazem sanduiches na hora - um patrimonio cultural imaterial do estado de Goias. O projeto de lei da deputada estabelece a preservacao e estabilidade deste tipo de atividade comercial. Em todo o estado, os 3 mil estabelecimentos deste tipo empregam ate 40 mil pessoas. \"[O deficit] e de cerca de 30 mil familias esperando a casa propria\"\nAdriana Accorsi (PT), candidata a prefeitura de Goiania, em debate da Associacao Comercial, Industrial e de Servicos do Estado de Goias, em 08 de outubro de 2020\nVERDADEIRODe acordo com a Prefeitura de Goiania, existem cerca de 30 mil familias que aguardam na fila para obtencao da casa propria, dentro do Programa de Habitacao de Interesse Social do municipio.  \"Este ano, gastei R$ 25 mil [da cota parlamentar]\"\nElias Vaz (PSB), candidato a prefeitura de Goiania, em sabatina Mais Goias com Band News, em 19 de outubro de 2020\nSUBESTIMADODe janeiro a setembro de 2020, o deputado federal Elias Vaz gastou R$ 31.260,50 de sua cota para o exercicio da atividade parlamentar. Portanto, um valor 25% maior do que o informado. A cota e usada para indenizar despesas como passagens aereas, alimentacao e hospedagem. Vale pontuar que, se considerados todos os deputados federais de Goias, Vaz e o que gastou menos. Depois dele aparece Jose Schreiner (DEM), que executou R$ 177.751 em 2020. Goias e o estado com o menor teto permitido para uso da cota parlamentar: cerca de R$ 35,5 mil por mes.Em nota, a assessoria do candidato informou que Vaz se baseou no ultimo levantamento publicado pelo jornal Diario da Manha. \"Hoje,o gasto esta em R$ 31.355 (ate outubro). O valor corresponde a menos de 10% do valor anual a que ele tem direito. A cota mensal do deputado e de R$ 36.860. Isso significa que ele nao gastou em todo o ano sequer o valor de um mes de cota\", diz.\"O caso do Mutirama fui eu que denunciei. O caso do supersalario da Comurg, fui eu que denunciei. O caso do roubo da merenda, fui eu que denunciei, das ambulancias do Samu superfaturadas\"\nElias Vaz (PSB), candidato a prefeitura de Goiania, em entrevista a TBC, em 19 de outubro de 2020\nVERDADEIROComo vereador de Goiania (2001-2019), Vaz fez uma serie de denuncias contra a administracao municipal, entre elas: o caso do superfaturamento na compra de brinquedos da empresa Mutirama; a denuncia contra os supersalarios pagos a integrantes da Companhia de Urbanizacao de Goiania (Comurg), em 2013; o suposto desvio de 190 toneladas da merenda escolar, em 2015; e a suspeita de superfaturamento na manutencao de veiculos da Secretaria Municipal de Saude de Goiania, em 2018.\"Nos queremos (...) no meu plano de governo (...) estabelecer uma logica de combate a corrupcao, isso esta espelhado no meu plano de governo\"\nElias Vaz (PSB), candidato a prefeitura de Goiania, em sabatina Mais Goias com Band News, em 19 de outubro de 2020\nFALSONo plano de governo do candidato, protocolado no Tribunal Superior Eleitoral, nao ha qualquer mencao ao combate a corrupcao. O plano esta dividido nos eixos: Gestao Criativa, Economia Criativa, Um Modelo de Cidade Inovadora e Criativa, Saude e um Direito de Todos, Educar para Emancipar, Mobilidade Urbana, Fortalecer a Rede de Assistencia Social, Pessoas com Deficiencia, Igualdade Racial, Direitos Humanos, Seguranca Cidada, Infraestrutura e Desenvolvimento Urbano, Cultura para Todos, Esporte para Todos, Direito a diversidade e Prestigiar e fortalecer o funcionalismo publico. Em nenhum deles ha propostas especificas que citem o tema. Procurado, o candidato informa que o tema da corrupcao esta mencionado na proposta sobre transparencia, qual seja, o \"desenvolvimento de um portal da transparencia mais agil e simples para o cidadao acompanhar os gastos da prefeitura, com disponibilizacao das notas fiscais para dar a mais ampla publicidade e ferramentas para o controle social e das autoridades de controle, aplicando na integra o art. 7o da Lei Municipal no 9.262/2013\". "}