{"title": " #Verificamos: Atropelamento em massa durante evento de campanha no interior do PR nao teve motivacao politica", "autor": " Samuel Costa", "date": " \r\n                                    10.nov.2020 | \r\n                                    21h50 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra atropelamento em massa ocorrido em Centenario do Sul, norte do Parana. O homem que grava o video chama atencao para a motivacao politica do ocorrido, ja que o acidente ocorreu durante a uma caminhada em prol de um candidato a prefeitura da cidade, e para o numero de mortos do suposto atentado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Um cara da oposicao atropelou todo mundo e matou um monte de gente aqui em Centenario do Sul\"Frase em video no Facebook que, ate as 19h50 de 10 de novembro de 2020, tinha sido compartilhado por mais de 13mil pessoasFALSOA informacao analisada pela Lupa e falsa. O acidente ocorreu no ultimo sabado (7) em Centenario do Sul, no interior do Parana, durante uma caminhada da campanha do candidato a prefeito Junior Tavian (PSD). De acordo com nota enviada pela Policia Civil do Estado do Parana, o atropelamento foi causado devido a um problema no freio do veiculo, que nao conseguiu parar quando se deparou com a passeata. A Policia Civil explicou que o caso nao teve motivacoes politicas. Por telefone, a assessoria disse ainda que o motorista foi reconhecido por alguns militantes, que confirmaram que ele nao tinha nenhuma filiacao politica. O homem foi autuado em flagrante e respondera por tentativa de homicidio culposo, ou seja, quando nao ha intencao de matar. A Policia tambem informou, via WhatsApp, que nao teve nenhum registro de obito. A Secretaria Municipal de Saude de Centenario do Sul publicou nota informando que foram registrados 10 feridos no atropelamento. Destes, quatro continuavam internados nesta segunda-feira (9).Em nota, publicada em sua pagina oficial do Facebook, a campanha de Junior Tavian se solidarizou com as familias das vitimas e disse que nao faria nenhum juizo de valor sobre o ocorrido. \"As autoridades competentes estao tomando as providencias para investigar o caso, nao cabendo a nos neste momento qualquer postura acusatoria.\", finalizou. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}