{"title": " #Verificamos: Foto de cedulas supostamente achadas no lixo sao antigas e nao tem relacao com eleicoes americanas de 2020", "autor": " Jessica de Almeida", "date": " \r\n                                    10.nov.2020 | \r\n                                    16h47 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto que mostra pessoas despejando dezenas de cedulas de votacao sobre uma mesa. A legenda relaciona a imagem a um episodio ocorrido no condado de Luzerne, na Pensilvania, em que \"cedulas militares foram encontradas no lixo\". Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Cedulas militares encontradas no lixo na Pensilvania - a maioria era votos de trunfo (sic). As cedulas foram descobertas durante uma investigacao sobre questoes eleitorais no condado de Luzerne, na Pensilvania. A maior parte das cedulas descartadas foi para o presidente Trump\"\nTexto que acompanha imagem de supostas cedulas encontradas no lixo na PensilvaniaFALSOA informacao analisada pela Lupa e falsa. A foto compartilhada foi tirada em 2018, e, portanto, nao tem nenhuma relacao com um episodio relatado no condado de Luzerne, na Pensilvania, no inicio do mes. A imagem foi registrada pela fotografa Elaine Thompson, da agencia de noticias Associated Press, e mostra funcionarios de um condado no estado de Washington descarregando uma caixa com dezenas de votos eleitorais.Em setembro, nove cedulas usadas por militares para votar nas eleicoes, numero consideravelmente menor ao mostrado na imagem, foram encontradas no lixo no condado de Luzerne, no estado da Pensilvania. O condado enviou um comunicado para imprensa alegando que um funcionario terceirizado descartou as cedulas no lixo do Escritorio Eleitoral. Ele havia sido contratado no dia 14 de setembro, dois dias antes do episodio ser descoberto, e entao foi afastado da funcao.O Departamento Federal de Investigacao (FBI) e autoridades locais na Pensilvania estao investigando o caso. Essa informacao tambem foi verificada pelo site Aos Fatos. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}