{"title": " #Verificamos: Montagem usa foto de enterro e imagem do presidente do Mexico para acusar Biden de pedofilia", "autor": " Italo Romany", "date": " \r\n                                    10.nov.2020 | \r\n                                    16h36 | \r\n                                                                    ", "text": "Circula nas redes sociais uma montagem com fotos que, segundo o post, seriam do presidente eleito dos Estados Unidos, Joe Biden, beijando criancas no rosto. A publicacao diz que os registros comprovam que Biden seria um \"pedofilo assumido\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O cara e um pedofilo assumido. Maldito! Porco imundo!\"\nLegenda de imagem publicada em post do Facebook que, ate as 14h de 10 de novembro de 2020, tinha mais de 1 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. A imagem que aparece a esquerda da publicacao foi tirada de contexto. Na verdade, mostra o entao vice-presidente dos Estados Unidos, Joe Biden, durante o funeral de seu filho Beau Biden, em 6 de junho de 2015. O registro, feito por Patrick Semansky, da Associated Press, captura o momento em que Biden conforta o seu neto. O filho do presidente eleito morreu aos 46 anos, por causa de um tumor cerebral. A agencia Reuters tambem desmentiu o boato em marco deste ano.A foto da direita, por outro lado, e um registro que exibe o atual presidente do Mexico, Andres Manuel Lopez Obrador, abracando e beijando simpatizantes, entre elas, a crianca que aparece na publicacao das redes sociais. O video que mostra o exato momento foi publicado no Twitter do proprio presidente, em 14 de marco deste ano. \"Ao sair do hotel Ometepec, cumprimentei e atendi aos pedidos das pessoas. Estamos indo para Xochistlahuaca\", afirma, na publicacao. No post, AMLO, como e conhecido o presidente, foi bastante criticado, por estar cumprimentando as pessoas sem os devidos cuidados no inicio da pandemia da Covid-19.O pai da crianca explicou a imprensa que a filha queria saudar o presidente mexicano. \"Fomos com muita emocao ate a porta do hotel onde ele se hospedou. Com muita emocao fomos saudar o presidente. Minha filha queria abraca-lo, entao eu levei ela ate o presidente para que pudesse abraca-la\", disse.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}