{"title": " #Verificamos: Video que mostra fraude de votos foi feito na Russia, nao nos Estados Unidos", "autor": " Nathalia Afonso", "date": " \r\n                                    10.nov.2020 | \r\n                                    16h24 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra pessoas inserindo varias cedulas em uma urna. A legenda que acompanha a gravacao afirma que a acao se tratava de uma fraude nas eleicoes americanas, ja que funcionarios do setor de votacao estariam manipulando os votos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"MAIS UMA FRAUDE NOS EUA. FUNCIONARIOS DO SETOR DE VOTACAO COLOCAVA DEZENAS DE CEDULAS PREENCHIDAS DENTRO DAS URNAS\"Legenda de video compartilhado no Facebook que, ate as 14h do dia 10 de novembro de 2020, tinha sido compartilhado mais de 300 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. Na realidade, o video foi gravado em 2018 e mostra pessoas tentando fraudar as eleicoes da Russia. O caso foi relatado em uma reportagem do jornal The Washington Post, que informou que houve outros episodios de fraudes filmados naquele ano. \"Os videos vieram de Moscou, Extremo Oriente, Chechenia e Daguestao - entre outros lugares. Alguns desses atos foram tao flagrantes que os resultados de varias dessas estacoes foram anulados\", disse o jornal. O Washington Post informou ainda que, apos a divulgacao do video analisado pela Lupa, a votacao naquela regiao foi cancelada. Em 2018, o presidente Vladimir Putin foi reeleito com 76% dos votos, ganhando de seu concorrente com uma margem de mais de 60 pontos porcentuais.Alem disso, o video tambem mostra alguns elementos que comprovam que a gravacao foi feita na Russia. Na urna que aparece nas imagens, por exemplo, e possivel ver o brasao de armas russo. O simbolo mostra uma aguia com duas cabecas e asas abertas. Nos Estados Unidos, esse video circulou pelas redes sociais afirmando tratar-se de fraudes nos votos em Michigan, um dos estados que contribuiram para a eleicao de Joe Biden como presidente. No exterior, o conteudo foi desmentido pelo Politifact. No Brasil, o Aos Fatos tambem verificou o post.\n\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}