{"title": " #Verificamos: E falso que funcionario dos Correios dos EUA foi preso com 800 cedulas eleitorais", "autor": " Samuel Costa", "date": " \r\n                                    09.nov.2020 | \r\n                                    21h46 | \r\n                                                                    ", "text": "Circula nas redes sociais uma publicacao que afirma que Brandon Wilson, funcionario do Servico Postal dos Estados Unidos (USPS), foi preso na Ponte da Paz, na fronteira do pais com o Canada. O texto do post diz que Wilson carregava consigo 800 cedulas eleitorais. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Funcionario dos Correios americano e preso com mais 800 cedulas eleitorais nao entregues\"Frase em publicacao do Instagram que, ate as 20h38 de 9 de novembro de 2020, tinha mais de 15,7 mil interacoesFALSOA informacao analisada pela Lupa e falsa. De acordo com nota emitida pelo Departamento de Justica dos Estados Unidos, Brandon Wilson foi preso no dia 3 de novembro na fronteira com o Canada. O rapaz foi identificado porque levava em seu bagageiro o uniforme e o cracha de identificacao do USPS, onde trabalha. Foram encontradas com ele apenas tres cedulas de voto, com enderecos de Buffalo, no estado de Nova York. \"Este departamento esta comprometido, nao so com a integridade das correspondencias, mas tambem com o cumprimento do direito do voto livre e de uma eleicao segura\", disse o procurador federal James P. Kennedy Jr. Alem disso, Wilson levava 810 correspondencias. Entre elas estavam 106 cartas de propaganda politica, 220 correspondencias de primeira classe (pequenos pacotes, grandes envelopes, cartoes-postais) e 484 correspondencias standard (catalogos, panfletos, boletins informativos). O Departamento de Justica informou que os itens encontrados no carro do reu foram averiguados por inspetores do servico postal, que registraram tudo em um inventario. Wilson foi indiciado por atraso ou destruicao de correspondencia, crime que pode acarretar em ate cinco anos de prisao e multa de US$ 250 mil. No momento da abordagem dos investigadores, o homem afirmou que as correspondencias eram suas e de sua mae. No entanto, ao ser interrogado, ele nao conseguiu dizer todos os nomes registrados nas cartas. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}