{"title": " Candidatos a prefeitura de Manaus erram dados sobre saude, transporte e orcamento", "autor": " Juliana Almirante", "date": " \r\n                                    09.nov.2020 | \r\n                                    13h12 | \r\n                                                                    ", "text": "Apos oito anos de governo de Arthur Neto (PSDB), Manaus tera um novo prefeito em 2020. A Lupa checou declaracoes em entrevistas a imprensa dos principais candidatos ao cargo. Foram selecionados todos os postulantes com mais de 5% na pesquisa Ibope divulgada no ultimo dia 14 de outubro: Amazonino Mendes (Podemos), David Almeida (Avante), Ricardo Nicolau (PSD), Ze Ricardo (PT), Capitao Alberto Neto (Republicanos) e Coronel Menezes (Patriota). Em ordem alfabetica, confira as avaliacoes:\"As estatisticas mostraram que nao se aumentou um metro sequer de extracao de madeira [apos distribuicao de motosserras]\"\nAmazonino Mendes (Podemos), candidato a prefeitura de Manaus, em entrevista a radio BandNews, no dia 9 de outubro.INSUSTENTAVELNao ha dados que sustentem essa afirmacao. Amazonino distribuiu cerca de duas mil motosserras a populacao apos ser eleito pela primeira vez governador do Amazonas, no ano de 1988. Nao ha estatisticas disponiveis deste periodo sobre a extracao de madeira no estado. So ha dados do IBGE de extracao vegetal e silvicultura a partir de 1992. Ja o Deter, levantamento de alertas do Instituto Nacional de Pesquisas Espaciais (Inpe), mede a exploracao madeireira a partir de 2004.Procurada, a assessoria do candidato disse que, na verdade, o candidato quis dizer que os \"caboclos, os indigenas e os ribeirinhos\" para os quais as motosserras foram entregues, nao sao responsaveis pelo desmatamento na Amazonia, mas sim os grileiros e madeireiros ilegais.\"A cidade recebe [tem um aumento de] mais de 5 mil veiculos por ano\"\nAmazonino Mendes (Podemos), candidato a prefeitura de Manaus, em entrevista a TV Norte Amazonas, no dia 14 de outubroFALSODe acordo com os dados da serie historica do Departamento Nacional de Transito (Denatran), de 2006 a 2018, Manaus passou de 298.429 veiculos para 718.205. Em media, o aumento e de 34.981 por ano, quase sete vez mais do que afirma o candidato.Procurado, o candidato nao respondeu.\"Manaus e uma das capitais com maior desemprego\"\nAmazonino Mendes (Podemos), candidato a prefeitura de Manaus, em entrevista ao Portal Manaus Alerta, no dia 30 de setembroVERDADEIRODe acordo com o a PNAD Continua Trimestral, do Instituto Brasileiro de Geografia e Estatistica (IBGE), Manaus e a capital com a maior taxa de desemprego no pais. A capital do Amazonas registrou a taxa de desocupacao de 18,5%, o que corresponde a 216 mil pessoas. Esse e o dado mais recente do instituto para municipios. Os dados sao do primeiro trimestre de 2020, a ultima edicao realizada em nivel municipal.\"Manaus e uma das piores capitais em cobertura da atencao basica\"\nCapitao Alberto Neto (Republicanos), candidato a prefeitura de Manaus, em debate na Band, no dia 1o de outubro. EXAGERADODe acordo com os ultimos dados disponiveis no site e-Gestor da Atencao Basica, do Ministerio da Saude, de julho deste ano, a cobertura do servico abrange 64,09% da populacao em Manaus. A media de cobertura nas 27 capitais do Brasil e apenas ligeiramente maior, 65%. Ha dez capitais com menos cobertura do que Manaus, incluindo Belem (PA), Sao Luis (MA) e Rio de Janeiro (RJ).Procurado, o candidato afirmou, por mensagem, que se referia especificamente a cobertura do programa Estrategia da Saude da Familia. Ele diz que, segundo o e-Gestor, em junho de 2019, havia 1115 agentes comunitarios de saude, quando poderia atingir o teto de 5.247. \"A cidade tem o direito de ter ainda 4.132 agentes, estando 79% abaixo do que teria direito a usar, muito abaixo da media nacional\", alega.\"Nossa cidade so tem apenas 14% de saneamento basico\"\nCapitao Alberto Neto (Republicanos), candidato a prefeitura de Manaus, em entrevista ao Info Toda Hora, no dia 2 de novembro.VERDADEIROSegundo dados do Painel Saneamento Brasil, do instituto Trata Brasil, apenas 12,43% da populacao de Manaus tem coleta de esgoto. Embora esse numero seja ligeiramente mais alto do que a media do Amazonas (10%) e da Regiao Norte (10,5%), esse indice e baixo para padroes brasileiros - 53,1% da populacao do pais e atendido por coleta de esgoto. Os dados sao do Sistema Nacional de Informacoes sobre Saneamento (SNIS), de 2018.\"Manaus e capital que menos acessa recursos do governo federal\"\nCapitao Alberto Neto (Republicanos), em entrevista ao Portal Tucuma, no dia 28 de outubro. VERDADEIRODe 2017 ate hoje, Manaus foi a capital que recebeu menos transferencias voluntarias da Uniao, considerando valores per capita. Nesse periodo, a capital amazonense recebeu R$ 3,8 bilhoes do governo federal, o que equivale a R$ 1,725 mil por habitante. A capital mais beneficiada com transferencias do governo, Vitoria (ES), recebeu R$ 8,999 mil por habitante no mesmo periodo. Os dados sao do Portal da Transparencia do governo federal, veja a compilacao aqui.\"Sabe quantos servidores tem trabalhando na area de Meio Ambiente da prefeitura? Menos de 10\"\nCoronel Menezes (Patriota), candidato a prefeito de Manaus, em entrevista ao Info Toda Hora.FALSODe acordo com informacoes do Portal da Transparencia de Manaus, de agosto deste ano, a Secretaria Municipal de Meio Ambiente e Sustentabilidade de Manaus tem 233 servidores. Somente no cargo de vigilante ambiental, por exemplo, sao 22 funcionarios. Destes, 128 sao concursados, incluindo tres pessoas disponibilizadas por outros orgaos.Procurado, o candidato nao respondeu.\"Ano passado (...) a prefeitura investiu 128 milhoes na Secretaria de Comunicacao Social\"\nCoronel Menezes (Patriota), candidato a prefeito de Manaus, em entrevista ao programa Amazonas Diario, no dia 16 de outubro de 2020.VERDADEIRO\nDe acordo com informacoes do Portal da Transparencia da prefeitura de Manaus, em 2019, o municipio gastou R$ 131.013.969,15 com a pasta de Secretaria Municipal de Comunicacao, numero proximo ao citado pelo candidato.\"Nos temos hoje 450 guardas municipais\"\nCoronel Menezes (Patriota), candidato a prefeito de Manaus, em entrevista ao programa Amazonas Diario, no dia 16 de outubro de 2020.VERDADEIROSegundo a Casa Militar, responsavel pela Guarda Municipal de Manaus, atualmente ha 434 guardas municipais na cidade. O numero real, e, portanto, proximo do que foi citado pelo candidato.\"A cada 10 nucleos do PELC [Programa Esporte e Lazer da Cidade], sao [recebidos] R$ 1,5 milhao por ano\"David Almeida (Avante), candidato a prefeitura de Manaus, em entrevista ao programa Amazonas Diario, no dia 16 de outubro de 2020. SUBESTIMADOSegundo o Ministerio da Cidadania, cada nucleo do Programa Esporte e Lazer da Cidade (PELC) recebe R$ 351,5 mil de investimentos federais. O valor contempla a instalacao e a execucao de atividades por 24 meses. Assim, se 10 nucleos do PELC fossem instalados em Manaus, o investimento seria de R$ 3.515.000 em 24 meses. A media anual de recursos para essa quantidade de nucleos e, portanto, de R$ 1.757.000, valor que e 17% maior do que o citado pelo candidato.Criado em 2003, o PELC e um programa do governo federal para a instalacao espacos para a pratica de esportes e outras atividades recreativas. Outros entes publicos, incluindo governos estaduais, prefeituras e instituicoes publicas de ensino, podem requisitar financiamento ao Ministerio da Cidadania por meio de editais de chamamento publico, ou atraves de emendas parlamentares.De acordo com o ministerio, nao ha, no momento, nenhum convenio ativo do programa para o estado do Amazonas. Procurado, o candidato nao respondeu.\"Hoje Manaus tem (...) 22 creches\"\nDavid Almeida (Avante), candidato a prefeitura de Manaus, em entrevista ao programa Amazonas Diario, no dia 16 de outubro de 2020. VERDADEIRODe acordo com a Secretaria Municipal de Comunicacao de Manaus, 22 creches estao em funcionamento na cidade. A secretaria tambem acrescentou que atende criancas em idade de creche tambem nos Centros Municipais de Educacao Infantil (Cmeis), mas nao informou o numero de menores dessa faixa etaria dessa atendidas nessas unidades. \"A atual administracao endividou Manaus em quase um terco do seu orcamento\"\nDavid Almeida (Avante), candidato a prefeitura de Manaus, no programa Entrevista Coletiva, da Band Amazonas, no dia 25 de setembroSUBESTIMADODe acordo com o Balanco Geral do Municipio, a divida consolidada bruta da prefeitura de Manaus, em 2019, estava em R$ 2,3 bilhoes. Ja a receita corrente liquida (RCL) do municipio foi de R$ 4,8 bilhoes. Ou seja, a divida do municipio equivale a cerca de 48% do orcamento - quase metade, e nao um terco. Em 2012, ultimo ano antes de Arthur Neto (PSDB) assumir a prefeitura, a divida estava em R$ 378 milhoes, ou 13% da RCL.Procurado, o candidato nao respondeu.\"Amazonas e o unico estado do Norte e do Nordeste que recebe muito menos [recursos federais] do que arrecada\"\nRicardo Nicolau, candidato a prefeitura de Manaus, em entrevista ao Info Toda Hora, no dia 11 de outubro. FALSOAmazonas nao e o unico estado nessas duas regioes que recebe um volume menor de recursos federais do que arrecada no Norte e Nordeste do Brasil. No ano passado, os estados da Bahia, Ceara, Para, Paraiba, Pernambuco, Rio Grande do Norte e Sergipe tambem receberam menos em transferencias do que arrecadaram em impostos federais, de acordo com dados disponiveis no Portal da Transparencia e da Receita Federal de 2019. A maior diferenca numerica entre valores arrecadados e recebidos foi de Pernambuco, que arrecadou R$ 14,9 bilhoes a mais. Para o Amazonas, essa diferenca foi de R$ 10 bilhoes. Se considerarmos a proporcao de volume recebido em relacao ao que foi arrecadado, Amazonas tem o menor percentual: 42,3%.  Procurado, o candidato afirmou que se referia apenas a arrecadacao de impostos federais, que, em 2019, ficou em R$ 12.980,475.777,29 (sem contar a receita previdenciaria). Sobre o repasse da Uniao, ele diz que levou em conta a transferencia de recursos para o Estado e os municipios, de R$ 8.223.110.035,05. \"Se, incluindo a receita previdenciaria, eventualmente outros estados passam por isso, o candidato se solidariza pela situacao\", diz a nota.\"[Na faixa azul da Avenida Constantino Nery] A maioria dos onibus nao tem 5 portas, que sao portas dos dois lados\"\nRicardo Nicolau, candidato a prefeitura de Manaus, em entrevista ao Info Toda Hora, no dia 11 de outubro.  FALSODe acordo com a prefeitura de Manaus, entre os 279 onibus circulam na faixa azul da Avenida Constantino Nery, 178 veiculos (64%) tem cinco portas - que sao proprios para atender usuarios nas plataformas centrais da avenida - e outros 101 tem apenas portas em um lado do veiculo. Ou seja, a maioria dos coletivos tem cinco portas, ao contrario do que diz o candidato.Procurado, o candidato disse que \"este dado apresentado pela prefeitura infelizmente nao encontra ressonancia no dia-a-dia de milhares de manauaras\". \"A oferta de veiculos com a quantidade de portas que precisam ser utilizados na Avenida Constantino Nery ainda nao contempla os passageiros, basta perguntar a qualquer um que ande de onibus em Manaus\", alega.\"Nossa industria e muito [baseada] em bens eletroeletronicos, bens de duas rodas\"\nRicardo Nicolau, candidato a prefeitura de Manaus, em entrevista ao programa Diario da Manha, no dia 14 de outubro.VERDADEIROEsses dois subsetores de atividade citados pelo candidato respondem por cerca de 41% do faturamento da Zona Franca de Manaus. Os bens eletronicos sao o subsetor de maior faturamento na cidade, responsavel por 26,22% do total em 2019, R$ 27,4 bilhoes. Ja o setor de duas rodas, que inclui motocicletas e bicicletas, foi o terceiro em faturamento, R$ 15,1 bilhoes (14,48% do total). A cidade e o principal polo de producao de motos no pais.Alem destes, o setor de informatica tambem e bastante relevante para a economia da cidade, sendo responsavel por 22,54% do faturamento (R$ 23,6 bilhoes). A participacao desse setor nas receitas da Zona Franca cresce ano a ano desde, pelo menos, 2014. \"O prefeito atual deixou a metade da cidade sem atendimento basico\"\nZe Ricardo, candidato a prefeitura de Manaus, em entrevista ao Programa Amazonas Urgente, no dia 25 de outubro.EXAGERADOOs ultimos dados disponiveis no site e-Gestor da Atencao Basica, do Ministerio da Saude, de julho deste ano, mostram que a cobertura do servico abrange 64,09% da populacao. A estimativa e de que 1.398.840 pessoas tenham cobertura de Atencao Basica, ao considerar a estimativa populacional do IBGE de 2019, de 2.182.763 pessoas.Em dezembro de 2012, ultimo mes antes da posse de Arthur Neto, a cobertura abrangia 51,86% da populacao.Procurado, o candidato nao respondeu.\"Nos tivemos a prorrogacao da Zona Franca de Manaus [durante o governo do PT]\"\nZe Ricardo, candidato a prefeitura de Manaus, em debate na Band, no dia 1o de outubro. VERDADEIROEm agosto de 2014, durante o governo da ex-presidente Dilma Rousseff (PT), o Congresso Nacional aprovou a Emenda Constitucional (EC) 83, que prorroga a vigencia da Zona Franca de Manaus por mais 50 anos, ate o ano de 2073. A proposta foi apresentada pelo governo federal ainda em 2011. Como todas as emendas a carta constitucional, foi votada e promulgada pelo Congresso, sem participacao da presidente.A Constituicao de 1988 previa, no artigo 40 das disposicoes transitorias, um prazo de 25 anos para a manutencao dos beneficios fiscais da Zona Franca, criado em 1967. Ou seja, era previsto o encerramento em 2013. A EC 42 prorrogou a vigencia por mais 10 anos, ate 2023. Ja a EC 83 prorrogou por mais 50."}