{"title": " #Verificamos: E falso que contadores de votos preencheram cedulas em branco para favorecer Joe Biden", "autor": " Samuel Costa", "date": " \r\n                                    06.nov.2020 | \r\n                                    22h00 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra trabalhadores de uma comissao eleitoral nos Estados Unidos. De acordo com a legenda, eles estariam preenchendo cedulas em branco com votos para o candidato democrata a presidencia dos Estados Unidos, Joe Biden. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"'Votos pelo correio' chegam em branco e a 'contadora de votos' vota para Joe Biden\"Frase em video no Facebook que, ate as 21h30 de 6 de novembro de 2020, tinha sido compartilhado por mais de 1,3 mil pessoasFALSOA informacao analisada pela Lupa e falsa. As imagens foram retiradas de contexto, e mostram um procedimento comum e legal, que foi acompanhado por representantes dos dois partidos. No video, um homem diz, em ingles, que teria feito as imagens cerca de meia hora antes de publica-las na rede. Ele alega ter acompanhado uma fraude, que consistiria na marcacao de cedulas em branco. O video, no entanto, foi retirado de uma das cameras que fazem a transmissao ao vivo da apuracao dos votos no condado de Delaware, no estado americano da Pensilvania. As imagens foram retiradas de contexto e distorcidas. As filmagens oficiais sao feitas em plano aberto, que dao conta de todo o espaco da reparticao de contagem de votos. Neste caso, apenas um pedaco da imagem foi recortado para que os fiscais partidarios nao fossem mostrados.A Comissao Eleitoral do Condado de Delaware publicou uma nota oficial sobre o caso, explicando que esse processo e comum e ocorre quando as maquinas utilizadas para abrir os envelopes danificam as cedulas, o que compromete a leitura pelo scanner que registra os votos. Nesses casos, alguns funcionarios da comissao passam os votos a limpo em uma cedula nova. O procedimento e acompanhado por dois fiscais bipartidarios, que permanecem em pe a cerca de 2 metros de distancia dos funcionarios. Alem disso, a comissao informa que as cedulas originais sao preservadas. A nota finaliza dizendo que a medida de transmitir a apuracao foi tomada com o objetivo de tornar o processo mais transparente e lamenta que algumas pessoas estejam utilizando das imagens para disseminar desinformacao. Imagens semelhantes foram checadas pelo jornal USA Today, nos Estados Unidos, e pelo Aos Fatos, no Brasil.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}