{"title": " #Verificamos: Modesto Carvalhosa nao disse que Bolsonaro e 'o melhor presidente que o Brasil ja teve'", "autor": " Carol Macario", "date": " \r\n                                    21.dez.2020 | \r\n                                    16h26 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma frase atribuida ao jurista Modesto Carvalhosa, de 88 anos, em que ele supostamente afirma que Jair Bolsonaro (sem partido) e o melhor presidente que o Brasil ja teve -- apesar dos \"poderes reduzidos aos de um gerente administrativo\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"'Bolsonaro ainda e o melhor presidente que o Brasil ja teve. Se, e quando tiver verdadeiro poder politico, que hoje juizes, militares e politicos lhe negam, ele inaugurara na nossa terra uma era de grandeza, justica e harmonia que ultrapassara os nossos sonhos mais otimistas.' Disse Carvalhosa em seu twitter\"\nTexto em post publicado no Facebook que, ate as 14h do dia 21 de dezembro, tinha sido compartilhado mais de 900 vezesFALSOA informacao analisada pela Lupa e falsa. Nao ha registros publicos de que Modesto Carvalhosa tenha feito declaracao similar em entrevista recente ou em seu perfil no Twitter. Diferentemente do que sugere a publicacao, o advogado e ex-professor da Universidade de Sao Paulo (USP) ja manifestou publicamente criticas a Bolsonaro. No dia 19, ele desmentiu a afirmacao em um post no Twitter, afirmando que se tratava de \"fake news\". Tambem escreveu que nao apoia o presidente \"em nenhuma de suas posicoes politicas\".Meus amigos,\nUm grupo denominado \" PELO MEU BRASIL \"\npostou nas redes sociais, acompanhado de uma foto, um texto em que eu teria declarado meu apoio ao presidente Bolsonaro. Trata-se de Fake News!Nao apoio o Presidente da Republica em nenhuma de suas posicoes politicas.-- Modesto Carvalhosa (@CarvalhosaMo) December 19, 2020\nAo fazer uma busca no Google da frase atribuida ao jurista, verifica-se que a afirmacao foi publicada, na verdade, em 24 de novembro de 2019 em um perfil nao oficial de Olavo de Carvalho. Esse perfil e dedicado a frases e pensamentos do autoproclamado filosofo, ensaista e considerado \"guru ideologico\" de Bolsonaro.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}