{"title": " #Verificamos: E falso que Trump mandou fabricar cedulas de votacao com marca d'agua", "autor": " Jessica de Almeida", "date": " \r\n                                    06.nov.2020 | \r\n                                    17h08 | \r\n                                                                    ", "text": "Circula pelas redes sociais o video de um homem contando a uma mulher que o presidente dos Estados Unidos, Donald Trump, supostamente mandou fabricar cedulas de votacao com uma marca d'agua. Isso permitiria distinguir os votos verdadeiros dos falsos. Ele tambem afirma no video que o partido Democrata mandou \"fazer cedulas na China\". As mesmas declaracoes circulam em posts no Facebook. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Ele [Trump] mandou que todas as cedulas verdadeiras tivessem uma marca d'agua\"Trecho de video que circula no WhatsApp a respeito de suposta preparacao de Trump para provar fraude no processo eleitoralFALSOA informacao analisada pela Lupa e falsa. A tarefa de produzir cedulas nos Estados Unidos nao e do governo federal, mas dos governos locais, como consta na historia das eleicoes americanas publicada no site da Associacao Nacional dos Governadores (NCSL na sigla em ingles). As autoridades eleitorais variam dependendo do estado. Alabama e Michigan, por exemplo, tem um secretario de estado cada um, eleito como principal autoridade eleitoral. Ja o Alasca e Utah elegem um vice-governador para essa funcao. Trump nao e, portanto, responsavel pela producao de cedulas, sejam elas impressas ou nao com marcas d'agua. Os governos locais contratam empresas para fazer esse servico.Na producao das cedulas, contratante e contratadas devem cumprir uma serie de medidas de seguranca, como a seguridade fisica das cedulas na grafica, incluindo a revista de funcionarios que saem das instalacoes. Tambem tem de providenciar o retorno seguro de todas as chapas de impressao e material de reproducao ao orgao de gestao eleitoral para destruicao segura no fim da tiragem.\"Os Democratas mandaram fazer cedulas la na China\"\nTrecho de video que circula no WhatsApp a respeito de suposta preparacao de Trump para provar fraude no processo eleitoralFALSONenhum partido administra a fabricacao e fornecimento de cedulas. As eleicoes federais sao administradas pelos governos estadual e local, pois a Constituicao e as leis dos Estados Unidos concedem essa competencia aos estados, segundo a Casa Branca. Alem disso, nao ha registro de que a China tenha fabricado cedulas para qualquer estado nos Estados Unidos. Na California, por exemplo, seis empresas de impressao sao autorizadas a fazer o servico, segundo a Secretaria de Estado, e todas tem sede nos Estados Unidos. Outro exemplo e a grafica Runbeck, responsavel por imprimir 36 milhoes de cedulas para 214 condados em 11 estados para as eleicoes nos Estados Unidos este ano. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}