{"title": " Russomanno erra sobre gastos de campanha e posicionamentos sobre pandemia na sabatina Folha/UOL", "autor": " Carol Macario", "date": " \r\n                                    06.nov.2020 | \r\n                                    13h37 | \r\n                                                                    ", "text": "O deputado federal Celso Russomanno (Republicanos) foi o ultimo candidato a prefeito de Sao Paulo entrevistado nas sabatinas feitas pela Folha de S.Paulo, em parceria com o UOL, nesta sexta-feira (6). Durante a entrevista, ele falou sobre o apoio do presidente Jair Bolsonaro (sem partido) na sua campanha e criticou adversarios. Tambem citou algumas das propostas que tem para a cidade, como a criacao de um programa de renda para pessoas afetadas pela crise economica durante a pandemia. A Lupa checou algumas das falas do candidato, que foi contatado, mas ainda nao tinha respondido as checagens ate a publicacao. Veja o resultado: \"Eu fui o [candidato] que menos gastei entre os que estao com chance de levar a eleicao\"\nCelso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020FALSODos quatro candidatos mais bem posicionados na pesquisa Datafolha mais recente, de 5 de novembro, Marcio Franca (PSB) e o que menos gastou com campanha ate o dia 6 de novembro. Franca declarou R$ 708,9 mil ao TSE (Tribunal Superior Eleitoral), enquanto que Russomanno ja gastou R$ 856,3 mil. Os dois estao em empate tecnico. Os maiores gastos foram de Bruno Covas (PSDB), com R$ 16,9 milhoes, seguido de Guilherme Boulos (PSOL), com R$ 3,3 milhoes. Ja na comparacao entre todos os 13 candidatos a prefeitura de Sao Paulo, Celso Russomanno e o sexto com maior despesa de campanha declarada ao TSE ate o momento. Os candidatos que mais gastaram ate agora foram Covas, Jilmar Tatto (PT), no valor de R$ 4,5 milhoes; Boulos; Joice Hasselmann (PSL), que ja gastou R$ 2,7 milhoes; e Andrea Matarazzo (PSD), com gasto de R$ 1,7 milhao.  \n\nOs candidatos que tem menos gastos sao Antonio Carlos (PCO), que ate o momento nao registrou nenhuma despesa, seguido por Levy Fidelix (PRTB), com R$ 5 mil; Vera Lucia (PSTU), com R$ 90 mil; Arthur do Val (Patriota), com R$ 597 mil; Marina Helou (Rede), com R$ 651 mil; e Orlando Silva (PCdoB), com despesas declaradas de R$ 679 mil.\"Doentes que eu disse nao foram doentes com Covid, mas que tenham problemas de outras natureza [sobre o teste de vacinas em pessoas que ja tem Covid-19]\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020FALSODiferentemente do que afirma o candidato, em discurso na Associacao Paulista de Imprensa (API), em 3 de novembro, ele questionou por que a vacina nao estava sendo testada em pessoas que contrairam a doenca. \"A vacina esta sendo testada em adultos saos. Nenhum com Covid\", disse.Vacinas nao servem para curar pessoas, e sim para estimular a producao de anticorpos no organismo e reduzir as chances de que a pessoa contraia a doenca. Alem disso, se os testes fossem feitos em doentes, nao seria possivel ter conhecimento se a resposta do organismo da pessoa foi causada pela vacina ou pelo virus. Ou seja, esse questionamento nao faz sentido, do ponto de vista cientifico.\"A vacina nao esta sendo testada em criancas, nao esta sendo testada em idosos e nao esta sendo testada nos doentes. Sao as etapas por onde uma vacina deve passar. E isso nao esta acontecendo\", concluiu o candidato. Na mesma ocasiao, ele tambem fez outras afirmacoes sem nenhum embasamento cientifico. Por exemplo, ele disse que a letalidade da Covid-19 em pessoas de rua era de 0,01%.\"Eu nao disse aqui que o dinheiro [para a saude no combate a pandemia da Covid-19] veio so do governo federal\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020CONTRADITORIODurante a sabatina realizada pela Folha de S.Paulo em parceria com o UOL, Russomano se contradisse em relacao a fonte do dinheiro que abasteceu a saude municipal durante a pandemia da Covid-19. Na entrevista, ele disse: \"O dinheiro todo que veio para a saude, veio do governo federal\". Minutos depois, afirmou que \"nao disse que o dinheiro veio so do governo federal\".De acordo com relatorio do Tribunal de Contas do Estado (TCE) de Sao Paulo, as prefeituras do estado receberam repasses de R$ 3,72 bilhoes do governo federal e R$ 490 milhoes do governo estadual ate setembro. Especificamente para a cidade de Sao Paulo, o repasse estadual foi de R$ 182,2 milhoes.Alem disso, o governo estadual destinou R$ 2,2 bilhoes diretamente em gastos com o combate a pandemia, segundo Portal da Transparencia criado especificamente para monitorar os gastos com a pandemia. Foram desconsiderados nesse calculo valores que foram transferidos pela Uniao.\"Quase 28 mil moradores em situacao de rua [em Sao Paulo]\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020EXAGERADOO ultimo Censo de Populacao em Situacao de Rua, de 2019, indica que ha 24.344 pessoas nessa condicao na capital paulista. Disponiveis no site da prefeitura, os dados foram coletados de 9 a 30 de outubro do ano passado. O numero citado pelo candidato e 15% maior do que o registrado no levantamento. \"O auxilio emergencial veio do governo federal, atendendo 2,6 milhoes de pessoas [em Sao Paulo]\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020SUBESTIMADOO Portal da Transparencia do governo federal indica  que 3,4 milhoes de pessoas receberam o auxilio emergencial em Sao Paulo desde o inicio da pandemia. O numero citado por Russomanno e 23,5% inferior ao real. Os dados incluem todos os beneficiarios desde abril, quando comecou o pagamento do beneficio, ate agosto deste ano.\"E so fazer a comparacao minha com o Bruno [Covas]. Estou usando 10% do que ele esta usando [na campanha]\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020EXAGERADOA despesa com campanha de Russomanno declarada ao TSE ate o dia 6 de novembro representa 5% do total ja gasto por Covas. Enquanto que o atual prefeito gastou R$ 16,9 milhoes com a candidatura, Russomanno gastou R$ 856,3 mil. O valor, portanto, e ainda menor do que o informado pelo candidato. \"Eu nao uso auxilio-moradia, eu uso uma casa minha em Brasilia\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020VERDADEIRODurante os quatro ultimos mandatos como deputado federal por Sao Paulo (2003-2011 e 2015-atual), Celso Russomanno nao utilizou o auxilio-moradia ou o apartamento funcional da Camara dos Deputados. O beneficio de R$ 4,2 mil mensais e pago aos politicos que nao ocupam os apartamentos funcionais que a Camara tem em Brasilia.\"[A prefeitura de Sao Paulo] tem em caixa R$ 18 bilhoes\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020VERDADEIRODe acordo com os ultimos dados disponiveis no site da Secretaria de Fazenda de Sao Paulo, o municipio tem R$ 19.695.846.864,82 em caixa. A informacao consta na Demonstracao dos Fluxos de Caixa de setembro deste ano. Esse numero inclui verbas vinculadas. O numero citado pelo candidato e, portanto, proximo do real. \"Ele [Jair Bolsonaro] tem dois filhos no meu partido\"Celso Russomanno (Republicanos), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 6 de novembro de 2020VERDADEIROO senador Flavio Bolsonaro e o vereador do Rio de Janeiro Carlos Bolsonaro, filhos do presidente Jair Bolsonaro (sem partido), sao filiados ao Republicanos, mesmo partido de Russomanno. Eles se filiaram a legenda em marco deste ano."}