{"title": " #Verificamos: E falso que 80 cedulas de votos pro-Trump foram queimadas", "autor": " Samuel Costa", "date": " \r\n                                    05.nov.2020 | \r\n                                    20h14 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra um homem nao identificado \"queimando 80 cedulas\" de eleitores de Donald Trump nos Estados Unidos. O video foi amplamente compartilhado nas redes sociais, sendo republicado tambem por Eric Trump, filho de Donald Trump e vice-presidente da Trump Organization. Nas imagens e possivel identificar nomes de outros candidatos registrados em Virginia Beach, como o de Rosemary A.Wilson, candidata a Camara Municipal. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"E, todas para o Trump. Tenho que fazer o que se deve fazer. Tem mais ou menos 80\"\nFrase dita por pessoa que queima supostos votos em Donald Trump em video compartilhado no WhatsAppFALSOA informacao analisada pela Lupa e falsa. Em nota, as autoridades municipais de Virginia Beach, cidade do estado da Virginia, afirmaram que as cedulas queimadas no video nao sao validas e nao apresentam os codigos de barra impressos nas cedulas oficiais. Ou seja, trata-se de papeis que jamais poderiam ter sido preenchidos pelos eleitores norte-americanos.O municipio publicou ainda um documento comparando o modelo que aparece nas imagens com o das cedulas eleitorais verdadeiras. A diretora de comunicacao da cidade, Julie Hill, disse a CNN que a policia e os bombeiros ja estao investigando o caso. O video foi publicado pela primeira vez pelo portal The Gateway Pundit e logo foi replicado nas redes sociais, tendo sido compartilhado por Eric Trump no Twitter. A prefeitura de Virginia Beach respondeu ao filho de Trump na rede social, explicando que as imagens mostravam cedulas falsas.As imagens tambem foram verificadas pela CNN, NBC News e USA Today.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}