{"title": " Fortaleza: Capitao Wagner erra em dados sobre a saude", "autor": " Emanuel de Macedo, especial para a Lupa", "date": " \r\n                                    05.nov.2020 | \r\n                                    10h00 | \r\n                                                                    ", "text": "O candidato a prefeitura de Fortaleza Capitao Wagner (PROS) ocupa a primeira posicao na pesquisa de intencao de voto divulgada pelo Datafolha em 17 de outubro de 2020. Ele tem participado de entrevistas e divulgado propostas em suas redes sociais. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Heitor Ferrer (Solidariedade), Jose Sarto (PDT) e Luizianne Lins (PT) -- quarto, terceiro e segunda na mesma pesquisa --  tambem tiveram falas analisadas. O resultado dessas verificacoes foi publicado nos dias 27 de outubro, 29 de outubro, 3 de novembro, respectivamente.Confira o grau de veracidade do que disse Capitao Wagner:\"Nos destinamos para o estado quase R$ 50 milhoes. Destes, R$ 43 milhoes foram para a saude\"\nCapitao Wagner, candidato a prefeitura de Fortaleza pelo PROS, em entrevista ao Ponto Poder do Sistema Verdes Mares em 14 de outubro de 2020 FALSODe acordo com dados disponiveis no Portal da Transparencia, como deputado federal, Capitao Wagner destinou pouco mais de R$ 9 milhoes a saude do Estado em emendas parlamentares. O Tribunal Regional Eleitoral do Ceara, inclusive, proibiu, sob pena de multa, que o candidato compartilhe a informacao em suas pecas de campanha,Procurado, o candidato nao respondeu.\"A cidade de Fortaleza recebeu mais de R$ 200 milhoes para o combate a Covid do governo federal\"\nCapitao Wagner, candidato a prefeitura de Fortaleza pelo PROS, na sabatina feita pela radio O Povo CBN em 23 de outubro de 2020SUBESTIMADOSegundo a pagina de \"Recursos Federais destinados ao combate da pandemia de coronavirus (Covid-19)\", do Portal da Transparencia, a cidade de Fortaleza recebeu mais de R$ 700 milhoes do governo federal para acoes de combate ao virus. O valor e bem maior que o dito por Capitao Wagner.Procurado, o candidato nao respondeu.\"Hoje, apenas quatro de cada 10 alunos estudam em escola de tempo integral\"\nCapitao Wagner, candidato a prefeitura de Fortaleza pelo PROS, em propaganda eleitoral exibida no dia 24 de outubro de 2020VERDADEIRODe acordo com os dados preliminares do Censo Escolar 2020, a cidade de Fortaleza conta com 105.989 alunos matriculados na modalidade integral. Esse numero representa 46% dos quase 230 mil alunos da rede publica -- incluindo creches, pre-escola e ensino fundamental (anos iniciais e finais). \"Essas escolas [civico-militares] sao as que tem os melhores resultados, tanto no Enem quanto no Ideb\"\nCapitao Wagner, candidato a prefeitura de Fortaleza pelo PROS, entrevista ao Programa Paulo Oliveira, da Radio Verdinha, em 29 de outubro de 2020VERDADEIROSegundo dados do Ideb de 2019, o Colegio Militar do Corpo de Bombeiros e o Colegio da Policia Militar do Ceara tiveram as maiores notas tanto nos anos iniciais quanto nos anos finais do ensino fundamental entre as escolas estaduais. As notas de ambas continuam sendo mais altas do que as das escolas municipais (anos iniciais e finais).As escolas tambem lideraram o municipio no Enem de 2019 entre as escolas estaduais. O levantamento foi feito pela empresa Evolucional, que utiliza os dados do Ideb.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhatsApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}