{"title": " Manaus: Amazonino distorce dados sobre transporte e extracao de madeira", "autor": " Gabriel Cabral, especial para a Lupa", "date": " \r\n                                    05.nov.2020 | \r\n                                    10h00 | \r\n                                                                    ", "text": "O candidato a prefeitura de Manaus Amazonino Mendes (Podemos) ocupa a terceira posicao na pesquisa de intencao de voto divulgada pelo Ibope em 14 de outubro de 2020. Ele, assim como outros concorrentes, concedeu uma entrevista a radio BandNews Difusora FM sobre suas propostas. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Ze Ricardo (PT), Ricardo Nicolau (PSD) e David Almeida (Avante) -- quarto, terceiro e segundo em intencoes de voto na mesma pesquisa -- tambem tiveram falas analisadas, e o resultado dessas verificacoes foi publicado nos dias 27 de outubro, 29 de outubro e 3 de novembro, respectivamente.Confira o grau de veracidade do que disse Amazonino:\"Nos chegamos a colocar 1,2 mil onibus novos em Manaus [de 2009 a 2012]\"\nAmazonino Mendes (Podemos), candidato a prefeito de Manaus, em entrevista a Radio BandNews Difusora em 9 de outubro de 2020EXAGERADOManaus recebeu, entre os anos de 2009 e 2012, 881 onibus novos, e nao 1,2 mil. Os dados sao referentes a ultima passagem do candidato pela prefeitura de Manaus e foram divulgados pela propria gestao municipal.Na epoca, a prefeitura lancou um edital exigindo a entrada de 858 onibus novos, o que representaria a renovacao de 50% da frota na capital, que contava com 1,7 mil coletivos. Procurada, a assessoria disse, por WhatsApp, que o candidato tambem incluiu no calculo os onibus seminovos que foram colocados na frota do transporte coletivo da capital.\"Nao se aumentou um metro sequer de extracao de madeira [em 1988 e 1989, quando foram distribuidas motosserras a populacao]\"\nAmazonino Mendes (Podemos), candidato a prefeito de Manaus, em entrevista a Radio BandNews Difusora em 9 de outubro de 2020INSUSTENTAVELNao ha dados publicos que especifiquem a extracao de madeira no Amazonas nos anos de 1988 e 1989. O Deter, levantamento de alertas do Instituto Nacional de Pesquisas Espaciais (Inpe), mede a exploracao madeireira a partir de 2004.Em 1988, Amazonino Mendes, que era governador, distribuiu 2 mil motosserras no interior do estado. Em 1997, Amazonino defendeu a acao como um \"ato de dignidade\" com o caboclo.Dados do Projeto de Monitoramento da Floresta Amazonica Brasileira por Satelite (Prodes), monitoramento do Inpe que indica a perda de floresta na Amzonia Legal desde 1988, mostram, que o estado registrou queda nos indices anuais de desmatamento na decada de 1980. Em 1988 e 1989 eram 17.860 quilometros quadrados ao ano, enquanto em 1989 e 1990 eram 13.810 quilometros quadrados anuais. Isso nao corresponde, no entanto, a \"extracao de madeira\", como menciona o candidato.Procurada, a assessoria pontuou que , na verdade, o candidato quis dizer que os caboclos, para os quais as motosserras foram entregues, nao sao responsaveis pelo desmatamento na Amazonia, mas sim os grileiros e madeireiros ilegais.\"Quando fui senador trouxe a realizacao para dar assento no Conselho da Suframa aos prefeitos das capitais do Norte do Brasil\"\nAmazonino Mendes (Podemos), candidato a prefeito de Manaus, em entrevista a Radio BandNews Difusora em 9 de outubro de 2020VERDADEIRO, MASAmazonino Mendes, enquanto senador, foi autor da emenda a lei complementar 68/1991, assegurando a participacao de prefeitos de Manaus, Boa Vista, Rio Branco e Porto Velho no Conselho de Administracao da Superintendencia da Zona Franca de Manaus (Suframa).O projeto de lei foi proposto pelo governo federal em maio de 1990 e previa apenas a participacao de governadores do Amazonas, Acre, Rondonia e Roraima. A redacao da legislacao nao inclui os outros tres estados da regiao Norte, nem as respectivas capitais.O Conselho de Administracao da Suframa foi reestruturado em 2010, revogando a legislacao anterior. O orgao deliberativo e responsavel pela analise e aprovacao de diretrizes, normas, projetos, convenios e novas empresas no modelo Zona Franca de Manaus.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}