{"title": " #Verificamos: E falso que Wisconsin tem mais votos do que eleitores registrados na eleicao dos EUA", "autor": " Samuel Costa", "date": " \r\n                                    04.nov.2020 | \r\n                                    21h02 | \r\n                                                                    ", "text": "Circula nas redes sociais uma publicacao que afirma que o estado de Wisconsin, nos Estados Unidos, tem mais votos contabilizados do que eleitores registrados na disputa eleitoral deste ano. O texto sugere que a apuracao teria sido fraudada em favor do candidato democrata Joseph Biden. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Inexplicavelmente [Wisconsin] tem mais votos computados do que eleitores registrados.\"Frase em publicacao no Facebook que, ate as 18h13 de 4 de novembro de 2020, tinha mais de 180 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. De acordo com informacoes disponiveis no site da Comissao Eleitoral de Wisconsin, ha 3,684,726 eleitores ativos registrados no estado. Ate as 18h11 desta quarta-feira (4), haviam sido computados 3.297.137 votos, correspondentes a 98% do total. Ou seja, ainda haveria cerca de 67 mil votos para serem aferidos - mesmo se for somada essa quantia, nao se ultrapassaria o numero de eleitores registrados em Wisconsin.A Comissao Eleitoral de Wisconsin tambem se pronunciou no Twitter sobre o boato e afirmou que nao ha mais votos do que eleitores registrados. A imagem que ilustra o post cita que haveria 3.129.000 eleitores no estado, mas o dado esta desatualizado.The State of Wisconsin had 3,684,726 active registered voters on November 1, 2020.Wisconsin has election day registration, which means that the VR numbers some counties report in their unofficial results are not a true indictor of registration.https://t.co/3TknriWGI2-- Wisconsin Elections (@WI_Elections) November 4, 2020Versoes semelhantes do post foram desmentidas por Politifact e Lead Stories.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}