{"title": " Campo Grande: Harfouche erra ao dizer que doencas transmitidas por Aedes aegypti tiveram mais casos que Covid-19", "autor": " Lazaro Thor Borges, especial para a Lupa", "date": " \r\n                                    03.nov.2020 | \r\n                                    13h13 | \r\n                                                                    ", "text": "O candidato a prefeitura de Campo Grande Sergio Harfouche (Avante) ocupa a segunda posicao na pesquisa de intencao de voto divulgada pelo Ibope no dia 30 de outubro. Harfouche concedeu entrevista no programa Balanco Geral MS em 20 de outubro para falar sobre suas propostas para o municipio. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Marquinhos Trad, que lidera as intencoes de voto na capital sul-mato-grossense, tambem teve suas falas analisadas, e o resultado dessa verificacao sera publicado no dia 5 de novembro. Sidneia Tobias (Podemos) e Pedro Kemp (PT) -- quarta e terceiro em intencoes de voto na mesma pesquisa -- tiveram falas checadas e publicadas em 27 e 29 de outubro, respectivamente.Confira o grau de veracidade do que disse Sergio Harfouche:\"O IPTU de Campo Grande e tres vezes mais caro do que o de Cuiaba\"\nSergio Harfouche (Avante), candidato a prefeito de Campo Grande, em entrevista ao programa Balanco Geral MS em 20 de outubro de 2020EXAGERADOA aliquota do Imposto Predial e Territorial Urbano (IPTU) em Cuiaba e de 0,4% sobre o valor venal dos imoveis prediais, de acordo com o Codigo Tributario do Municipio (pagina 48). Em Campo Grande, o IPTU sobre o valor venal de imoveis prediais e de 1%, duas vezes e meia maior do que em Cuiaba.No caso de imoveis territoriais, o imposto e de 2% sobre o valor venal em Cuiaba (pagina 48 do Codigo Tributario do Municipio). Em Campo Grande, o mesmo imposto pode chegar a 3,5% nos casos de imoveis territoriais que possuam melhoramentos publicos como abastecimento de agua, pavimentacao, meio-fio e rede de energia eletrica.Procurada, a assessoria do candidato nao respondeu.\"Campo Grande teve casos de Aedes aegypti ate superior aos casos de Covid\"\nSergio Harfouche (Avante), candidato a prefeito de Campo Grande, em entrevista ao programa  Balanco Geral MS em 20 de outubro de 2020FALSOO mosquito Aedes aegypti transmite dengue, febre amarela, chikungunya e zika virus. De acordo com o Boletim Epidemiologico do Ministerio da Saude das semanas epidemiologicas 1 a 38 de 2020 (ate 19 de setembro de 2020), foram notificados 12.668 casos acumulados de dengue em Campo Grande (pagina 11). O boletim nao apresenta dados por capital sobre chikungunya e zika virus, apenas por unidade da federacao. Somando-se os casos de dengue de Campo Grande com os de chikungunya (194 casos) e de zika (68) em todo Mato Grosso do Sul, o numero chega a 12.930. Nao houve casos de febre amarela em Mato Grosso do Sul, de acordo com o ultimo boletim do Ministerio da Saude (pagina 11) sobre a doenca. Ate 1o de novembro de 2020, foram confirmados 36.345 casos de Covid-19 em Campo Grande, conforme o ultimo boletim publicado pela prefeitura (pagina 1). Ou seja, os casos de dengue de Campo Grande, chikungunya e zika virus no Mato Grosso do  Sul sao praticamente um terco dos de Covid-19.Procurada, a assessoria do candidato nao respondeu.\"Ja tinhamos [em Campo Grande] 32% de evasao escolar na capital\"\nSergio Harfouche (Avante), candidato a prefeito de Campo Grande, em entrevista ao programa  Balanco Geral MS em 20 de outubro de 2020FALSODe acordo com informacoes do Instituto Nacional de Estudos e Pesquisas Educacionais Anisio (Inep) e do Censo Escolar de 2019, a taxa media de abandono escolar e de 0,5% em Campo Grande nos anos iniciais do ensino fundamental. No ensino medio, essa taxa sobe para 5,2%.Procurada, a assessoria do candidato nao respondeu.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhatsApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}