{"title": " Curitiba: Christiane Yared erra valor de emenda parlamentar para o turismo", "autor": " Jessica Brasil Skroch, especial para a Lupa", "date": " \r\n                                    03.nov.2020 | \r\n                                    10h00 | \r\n                                                                    ", "text": "A candidata a prefeitura de Curitiba Christiane Yared (PL) ocupa a terceira posicao na pesquisa de intencao de voto divulgada pelo Ibope no dia 22 de outubro. Em sua campanha, ela concedeu uma entrevista ao jornal Plural e participou de um evento da Associacao Brasileira de Bares e Restaurantes (Abrasel) Parana com candidatos das eleicoes municipais. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Goura (PDT), Fernando Francischini (PSL), empatados em segundo lugar, e Rafael Greca (DEM), primeiro em intencoes de voto na mesma pesquisa, tambem tiveram falas analisadas, e o resultado dessas verificacoes sera publicado nos dias 11 e 13 de novembro, respectivamente.Confira o grau de veracidade do que disse Christiane Yared:\"Eu mandei uma emenda de um milhao e meio para trocar as barracas\"\nChristiane Yared (PL), candidata a prefeita de Curitiba, em evento da Abrasel Parana em 20 de outubroEXAGERADOChristiane Yared, no cargo de deputada federal, destinou uma emenda parlamentar de R$ 1 milhao para a area do turismo em 2019. Nela, havia o valor empenhado de R$ 955 mil para a \"revitalizacao de infraestrutura de acesso a feira de artesanato do Largo da Ordem no municipio de Curitiba\". Ate agora, nao houve o pagamento para o inicio da revitalizacao.Procurada, a assessoria da candidata respondeu que, quando o parlamentar empenha um determinado valor e a prefeitura nao usa o valor total, a diferenca volta para a Uniao. No Portal da Transparencia da Uniao, nao consta o valor empenhado de R$ 1,5 milhao para a troca da estrutura.\"Uma questao tambem sao as secretarias [municipais], sao 28\"\nChristiane Yared (PL), candidata a prefeita de Curitiba, em entrevista ao jornal Plural em 26 de outubroFALSOCuritiba tem atualmente 13 secretarias. Em julho de 2019, Rafael Greca (DEM), prefeito de Curitiba, sancionou a lei no 15.461 que estabeleceu a extincao, a fusao e a criacao de secretarias. Com a nova legislacao, o numero passou de 18 secretarias para 13. A Procuradoria Geral do Municipio tambem e considerada uma secretaria, de acordo com a prefeitura. Outros orgaos que constam na pagina do site da prefeitura de Curitiba nao tem status de secretaria.Procurada, a assessoria da candidata informou que a fala considerou o que esta dentro do orcamento do municipio, e que todos os 28 orgaos apresentados no site da prefeitura ocupam um espaco de secretaria na gestao, mesmo aqueles que nao sao identificados como tal. No orcamento anual, porem, cada secretaria recebe um valor de forma individualizada, como se pode observar no Quadro de Detalhamento da Despesa da Administracao Municipal de 2020.\"(...) nos temos ai quase R$ 600 mil por mes que sao pagos a comissionados\"\nChristiane Yared (PL), candidata a prefeita de Curitiba, em entrevista ao jornal Plural em 26 de outubroFALSOEm nota, a prefeitura informou que os atuais 479 cargos comissionados no municipio receberam R$ 5,6 milhoes nos pagamentos do mes de outubro.Procurada, a assessoria da candidata informou que houve uma confusao no momento de responder ao jornalista e que o numero \"600\" se referia, na verdade, a quantidade de funcionarios comissionados na epoca em que foi realizada a pesquisa da candidata. Curitiba tem hoje 479 funcionarios comissionados, como informa a prefeitura em nota, e 623 cargos comissionados disponiveis para serem ocupados.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}