{"title": " Goiania: Vanderlan se contradiz sobre audio a respeito do senador Chico Rodrigues", "autor": " Sarah Teofilo, especial para a Lupa", "date": " \r\n                                    03.nov.2020 | \r\n                                    10h00 | \r\n                                                                    ", "text": "O candidato a prefeito de Goiania Vanderlan Cardoso (PSD) ocupa a segunda posicao na pesquisa de intencao de voto divulgada pelo Ibope no dia 21 de outubro de 2020. Ele tem participado de entrevistas, debates e sabatinas, momentos em que fala sobre o cenario da capital e suas propostas. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos mais bem colocados nas pesquisas de intencao de voto em 2020.Maguito Vilela (MDB), primeiro colocado na disputa, tambem teve falas analisadas, e o resultado dessa verificacao sera publicado no dia 5 de novembro. Elias Vaz (PSB) e Adriana Accorsi (PT) -- quarto e terceira em intencoes de voto na mesma pesquisa -- tiveram falas checadas e publicadas em 27 e 29 de outubro, respectivamente.Confira o grau de veracidade do que disse Vanderlan Cardoso (PSD):\"Cerca de 6 mil pessoas estao estudando nas Escolas de Jovens e Adultos aqui em Goiania\"\nVanderlan Cardoso (PSD), candidato a prefeito de Goiania, em entrevista a TV Goiania no dia 19 de outubro de 2020VERDADEIROConsiderando apenas as Escolas de Jovens e Adultos (EJA) geridas pelo municipio, sao 5.352 alunos, segundo dados do Inep do Censo Escolar 2020. Contabilizando, no entanto, as unidades de dependencia estadual que estao em Goiania, o numero salta para 10.592.\"De forma alguma [considero que o que disse no audio foi uma defesa ao senador Chico Rodrigues]\"\nVanderlan Cardoso (PSD), candidato a prefeito de Goiania, em sabatina do Mais Goias com Band News no dia 22 de outubro de 2020CONTRADITORIOO candidato foi alvo de polemica nas ultimas semanas depois que o site O Antagonista publicou um audio enviado pelo parlamentar em um grupo de senadores. Nele, Vanderlan defende o senador Chico Rodrigues (DEM-RR), que foi pego em uma operacao da Policia Federal em sua residencia com R$ 33,1 mil na cueca (pagina 6). No audio, o candidato afirma: \"Meus amigos senadores, senadoras, esse episodio ai nos nao podemos aceitar de forma alguma. Conheco o Chico Rodrigues ha mais de 30 anos, quando cheguei em Roraima nos anos 80. Nao tem nada que desabone a conduta do senador Chico Rodrigues. Nao podemos, em hipotese alguma, aceitar essa interferencia. Uma decisao absurda de um ministro do Supremo que nao sei por que tomou essa decisao tao autoritaria\".Vanderlan continua: \"Espero que o nosso presidente Davi (Alcolumbre) e creio que ele nao vai aceitar em hipotese alguma que Chico Rodrigues, o nosso amigo, companheiro de todas as horas, nao tenha nem direito a defesa, nem a se explicar. E o que eu espero e espero que todos os nobres senadores e senadoras de esse apoio num momento tao dificil como esse e que ele tenha chance de dizer porque disso aconteceu. Todas as suas declaracoes de imposto de renda consta que ele sempre disse que tem recurso, nao somente o que foi encontrado, mas muito mais do que isso. Espero realmente que o Davi tome ai providencias e de o amparo legal ao nosso amigo e companheiro Chico Rodrigues\".Apesar de ser claro no audio a defesa ao colega, na sabatina, Vanderlan negou que tenha defendido Chico. \"E uma polemica que foi criada por ser momento de eleicao. Pegou-se uma fala em um contexto em que e uma discussao no grupo dos senadores e senadoras do Senado Federal em que nos estavamos discutindo (...) se era funcao do STF afastar um senador da Republica ou mesmo cassar um senador. (...) Hora nenhuma nem eu e nenhum senador ou senadora defendeu o ato que foi praticado por ele\", afirmou.No ultimo dia 29, uma semana depois da sabatina, o candidato publicou nas redes sociais um video admitindo a veracidade do audio e dizendo que errou. \"Esse audio, infelizmente, e verdadeiro. Fui eu que falei aquilo. Cheguei tarde em casa, peguei o celular e vi uma discussao no grupo dos senadores. Tentei falar uma coisa de uma forma que nao causasse constrangimento dentro do grupo. Acabei sendo extremamente infeliz no que disse\", afirma.O senador continua, dizendo que nao ira justificar o que disse, \"porque nao da\". \"Falei bobagem. Logo que terminei o audio, notei que tinha falado algo que nao condizia com aquilo que eu sentia e deletei. Nao ja era tarde. Alguem ja tinha encaminhado; ja se preparado para fazer uso politico de uma fala infeliz minha. Eu errei. Meu erro foi dizer uma bobagem mal pensada em um audio\", garante.\"[Senador Canedo] Era um dos [municipios] mais violentos desse pais\"\nVanderlan Cardoso (PSD), candidato a prefeito de Goiania, em sabatina do Mais Goias com Band News no dia 22 de outubro de 2020FALSOEm 2004, quando Cardoso concorreu pela primeira vez a prefeitura de Senador Canedo, na regiao metropolitana de Goiania, a cidade tinha uma taxa de 24,97 homicidios a cada 100 mil habitantes e ocupava a 1.051a posicao no ranking de municipios elaborado pelo Ipea no Atlas da Violencia.Cardoso foi prefeito da cidade de 2005 a 2012. No primeiro ano do mandato, Senador Canedo registrou 25,21 homicidios por 100 mil habitantes, ocupando a 2.443a posicao no ranking. No ultimo ano dele a frente da cidade, a taxa subiu para 72,89 homicidios por 100 mil habitantes.Procurado, o candidato nao respondeu.\"Marco legal de saneamento foi mais de 20 anos de discussao, e nos aprovamos\"\nVanderlan Cardoso (PSD), candidato a prefeito de Goiania, em sabatina do Mais Goias com Band News no dia 22 de outubro de 2020FALSOO Senado aprovou o marco legal do saneamento basico em junho deste ano, apos aprovacao na Camara em dezembro de 2019. O projeto de lei estava sendo discutido desde 2018, no mandato do ex-presidente Michel Temer (MDB). Ele chegou a apresentar duas medidas provisorias sobre o tema, 884/2018 e 868/2018, que nao foram votadas e, por isso, perderam a validade.A nova lei alterou a 11.445, de 2007, (13 anos atras), ate entao considerada o marco regulatorio de saneamento basico. O novo marco, sancionado em julho deste ano, preve a meta de universalizacao do saneamento ate 2033, com 99% da populacao com acesso a agua tratada e 90% a tratamento e coleta de esgoto.Procurado, o candidato nao respondeu.\"Sobre os CMEIs, tem um deficit hoje ai em torno de 6 mil vagas\"\nVanderlan Cardoso (PSD), candidato a prefeito de Goiania, em sabatina da TBC no dia 27 de outubro de 2020EXAGERADOA Secretaria Municipal de Educacao (SME) de Goiania informou que o ultimo levantamento realizado antes da pandemia do novo coronavirus mostrava 5 mil alunos na lista de espera por uma vaga. A pasta afirmou que \"em razao da abertura de vagas com as salas modulares e entrega de novos centros municipais de educacao infantil (CMEIs), ainda nao ha o numero atualizado da lista de espera\".A secretaria informou que \"tem ate 2024 para atender 50% da demanda na Educacao Infantil\", conforme meta do Plano Nacional de Educacao (PNE), que tambem estabelece que seria preciso universalizar a educacao infantil na pre-escola para as criancas de 4 a 5 anos ate 2016 (pagina 9 do documento).Procurado, o candidato nao respondeu.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}