{"title": " #Verificamos: E falso que prefeito de Londres simulou vacinacao contra Covid-19", "autor": " Samuel Costa", "date": " \r\n                                    18.dez.2020 | \r\n                                    17h54 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto em que o prefeito de Londres, Sadiq Khan, supostamente estaria sendo vacinado contra a Covid-19. A injecao, porem, ainda esta lacrada e Khan estaria com as mangas da camisa abaixadas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Este e o Prefeito de Londres, subestimando a populacao mundial , tomando a vacina, sem tirar a protecao da agulha, e sem levantar a camisa.\"Texto que acompanha imagem publicada no Facebook que, ate as 15h55 do dia 18 de dezembro de 2020, tinha sido compartilhada por 362 pessoas.FALSOA informacao analisada pela Lupa e falsa. A foto utilizada nao foi feita neste mes de dezembro, quando o Reino Unido iniciou a vacinacao contra o novo coronavirus. Essa imagem foi publicada no dia 28 de setembro de 2020, no Twitter do prefeito de Londres, Sadiq Khan, no inicio da campanha de vacinacao sazonal contra a gripe. No tuite, ele diz que pessoas que se enquadram em grupos de risco podem se vacinar gratuitamente em farmacias e postos de saude.We are heading into flu season.If you or someone you know is entitled to receive a flu jab, remember you can get one for free at your local high street pharmacy or GP surgery.Booking one is easy. Just visit https://t.co/1tKDvcOzi0 pic.twitter.com/eR1tkfIvcB-- Mayor of London (gov.uk/coronavirus) (@MayorofLondon) September 28, 2020\nComo pode ser observado, a foto foi tirada antes da aplicacao da vacina, e nao durante. O protetor da agulha nao tinha sido retirado, e o enfermeiro responsavel nao estava realizando a injecao, e sim levantando a manga da camisa de Khan. A imagem nao prova, portanto, que ele nao foi vacinado -- como sugeriram produtores de desinformacao a epoca.Ao Full Fact, o porta-voz de Khan explicou que a aplicacao do imunizante ocorreu apos a realizacao da foto. A mesma imagem, com texto muito semelhante ao que circula no Brasil, circulou pelas redes sociais italianas e foi checada pelo Facta. Recentemente, outra peca de desinformacao acusava o Reino Unido de fraude, ao insinuar que um senhor teria recebido a vacina contra a Covid-19 sobre a roupa. O hospital, em que a imagem havia sido feita, explicou a Lupa que o momento registrado era anterior a aplicacao da vacina, quando os profissionais da saude informam aos pacientes como sera feita a aplicacao.O United Kingdom National Health Service (NHS), sistema publico de saude britanico, comunica em seu site que a vacina contra o novo coronavirus cumpriu as exigencias regulatorias e que o local de aplicacao da vacina e na parte superior dos bracos.\n\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}