{"title": " Rio Branco: Tiao Bocalom erra dados sobre producao agricola", "autor": " Gabriel Freire, especial para a Lupa", "date": " \r\n                                    30.out.2020 | \r\n                                    20h12 | \r\n                                                                    ", "text": "O candidato a prefeitura de Rio Branco Tiao Bocalom (PP) ocupa a terceira posicao na pesquisa de intencao de voto divulgada pelo Ibope em 16 de outubro de 2020. Ele participou do primeiro debate promovido pelo Diretorio Central dos Estudantes (DCE) da Universidade Federal do Acre no dia 24 de outubro no predio da Federacao das Industrias do Estado do Acre (Fieac). A Lupa checou algumas frases ditas pelo candidato. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.Socorro Neri (PSB) e Minoru Kinpara (PSDB) - segunda e primeiro em intencoes de voto na mesma pesquisa - tambem tiveram falas analisadas, e o resultado dessas verificacoes sera publicado nos dias 4 de novembro e 6 de novembro, respectivamente. Roberto Duarte (MDB), quarto colocado na disputa, teve falas checadas e publicadas em 28 de outubro.Confira o grau de veracidade do que disse Tiao Bocalom:\"[Acrelandia] e um municipio que so neste ano conseguiu faturar (...) mais de R$ 50 milhoes com a producao do cafe\"\nTiao Bocalom (PP), candidato a prefeitura de Rio Branco no debate do DCE no dia 24 de outubro de 2020\nFALSODe acordo com os dados do Instituto Brasileiro de Geografia e Estatistica (IBGE), o valor da producao de cafe no municipio de Acrelandia foi de R$ 5 milhoes em 2019, dado mais recente. O valor corresponde a 10% do mencionado pelo candidato. Toda a producao agricola de Acrelandia rendeu, no ano passado, R$ 27,5 milhoes a cidade.Procurada, a assessoria do candidato disse que estava impossibilitada de responder devido aos compromissos de campanha.\"O municipio [de Acrelandia] que mais exporta produtos agricolas (...)\"\nTiao Bocalom (PP), candidato a prefeitura de Rio Branco no debate do DCE no dia 24 de outubro de 2020FALSODe acordo com dados do Ministerio da Industria, Comercio Exterior e Servicos,o municipio que mais exporta em 2020 no Acre e Epitaciolandia, seguido de Rio Branco, Senador Guiomard, Placido de Castro, Xapuri e Brasileia.Procurada, a assessoria do candidato informou que estava impossibilitada de responder devido aos compromissos de campanha.\"(...) um municipio [Rio Branco] que tem 34 vezes mais dinheiro que Acrelandia (...)\"\nTiao Bocalom (PP), candidato a prefeitura de Rio Branco no debate do DCE no dia 24 de outubro de 2020EXAGERADOA previsao de arrecadacao atualizada neste ano para o municipio de Rio Branco e de R$1.071.278.544,22, valor 26,5 vezes maior que a previsao de arrecadacao para o municipio de Acrelandia que estima a receita  de R$40.373.710,20. Os valores sao do relatorio resumido da execucao orcamentaria (RREO) publicados no Portal da Transparencia de cada municipio. Procurada, a assessoria do candidato informou que estava impossibilitada de responder devido aos compromissos de campanha.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP)."}