{"title": " #Verificamos: E falso que campanha de Manuela D'Avila pagou por pesquisa divulgada na imprensa no dia 23", "autor": " Carol Macario", "date": " \r\n                                    30.out.2020 | \r\n                                    19h01 | \r\n                                                                    ", "text": "Circula pelas redes sociais que Manuela D'Avila (PCdoB), candidata a prefeitura de Porto Alegre, pagou R$ 255 mil ao Instituto Methodus por pesquisa de intencao de voto divulgada na semana passada. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Pesquisa Methodus aponta Manuela na frente em todos cenarios de segundo turno\nFRAUDE NAS PESQUISAS\nManuela pagou 255 mil reais ao instituto Methodus pela ultima pesquisa\nAssim e facil estar na frente...\"Texto em imagem publicada no Facebook que, ate as 16h dia 30 de outubro de 2020, tinha sido compartilhado 640 vezesFALSOA informacao analisada pela Lupa e falsa.  Embora a candidata Manuela D'Avila tenha o Instituto Methodus listado entre os fornecedores da campanha eleitoral para prefeitura de Porto Alegre, ao custo de R$ 255 mil, nao e verdade que a pesquisa de intencao de voto divulgada pelo site Sul 21 no dia 23 de outubro tenha sido paga pela candidata.A pesquisa de intencao de voto mencionada no post, publicada originalmente no jornal Correio do Povo no dia 23, e quantitativa e foi bancada pelo proprio Instituto, conforme consta no registro de pesquisas do TSE (registro RS-05480/2020), ao custo de R$ 12 mil. Por telefone, o porta-voz da empresa afirmou que tem parceria de longa data com o jornal para divulgacao de pesquisas eleitorais. O porta-voz do Instituto tambem explicou que e praxe que candidatos contratem empresas para realizacao de estudos qualitativos e, dessa forma, possam definir as estrategias de campanha. Foi o caso, segundo o porta-voz, da candidatura de Manuela. O proprio site da empresa lista varios partidos politicos entre os clientes. Entre eles esta o PSDB, do prefeito de Porto Alegre Nelson Marchezan Junior, o PTB, de Jose Fortunati, e o MDB, de Sebastiao Melo. Sao esses os tres adversarios de Manuela nos cenarios de segundo turno apresentados na pesquisa.Alem de Manuela, Fernanda Melchionna (PSOL) tambem tem o Instituto Methodus na lista de fornecedores. Alem delas, outros quatro dos 13 concorrentes da capital gaucha investiram em empresas especializadas em pesquisa. E o caso de Fortunati, Melo, Gustavo Paim (PP) e Joao Derly (Republicanos).Procurada pela Lupa, a assessoria de comunicacao de Manuela D'Avila informou, em nota via WhatsApp, que contratou o instituto para fazer pesquisa qualitativa interna, \"o que nada tem a ver com as pesquisas encomendadas e divulgadas pelos veiculos de imprensa\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}