{"title": " #Verificamos: E falso que PSOL entrou com acao no STF para que escolas ensinem 'ideologia de genero'", "autor": " Jessica de Almeida", "date": " \r\n                                    30.out.2020 | \r\n                                    16h00 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video em que Sikera Junior, apresentador do programa Alerta Nacional, declara que o PSOL supostamente provoca o Supremo Tribunal Federal (STF) para votar a obrigatoriedade do ensino da \"ideologia de genero\" nas escolas do Brasil. No video, ele diz tambem que lojas sao obrigadas a implantar banheiros unissex. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O PSOL esta provocando o STF para votar a obrigatoriedade da ideologia de genero [em escolas] no Brasil todo\"\nTrecho de video publicado em post do Facebook que, ate as 12h do dia 30 de outubro de 2020, tinha mais de 21 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A acao ajuizada pelo PSOL, que deve ser votada nas proximas semanas, nao pede que a \"ideologia de genero\" seja obrigatorio em escolas. Na verdade, a acao pede, somente, que o Supremo Tribunal Federal (STF) reconheca que as escolas tem o dever constitucional de \"prevenir e coibir o bullying homofobico\", respeitar \"a identidade de criancas e adolescentes LGBT no ambiente escolar\" e \"combater o machismo\".\"Falar em coibir a discriminacao em razao de orientacao sexual e identidade de genero implica unica e exclusivamente proteger as criancas LGBT nas escolas, respeitando sua sexualidade ou o genero com o qual se identificam, ao passo que falar em coibir a discriminacao por genero significa proteger as meninas (cisgeneras ou transexuais) dos efeitos do machismo\", diz a acao.A acao direta de inconstitucionalidade (ADI 5.668) foi ajuizada no STF em 13 de marco de 2017. O julgamento desta acao esta previsto para o dia 11 de novembro.\"Voce sabia que se voce tiver uma loja (...) tem que ter banheiro para homem, mulher e agora um banheiro unissex. Voce e obrigado a fazer\"\nTrecho de video publicado em post do Facebook que, ate as 12h do dia 30 de outubro de 2020, tinha mais de 21 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Nao existe nenhum tipo de obrigatoriedade na implementacao de banheiros unissex para nenhum ramo do comercio. Na verdade o governo federal, por meio do Ministerio da Economia e da Secretaria Especial de Previdencia e Trabalho, publicou nova atualizacao das normas regulamentadoras sobre higiene e conforto, fiscalizacoes e embargos, como consta no Diario oficial da Uniao (DOU) no dia 23 de setembro de 2019. Na norma, e dito que em estabelecimentos comerciais, administrativas ou similares com ate 10 trabalhadores sera autorizada a disponibilidade de apenas uma instalacao sanitaria individual de uso comum entre os sexos desde que garantidas condicoes de privacidade. Ou seja, pequenos estabelecimentos serao autorizados, e nao obrigados a ter um unico banheiro.Essa decisao nao tem nenhuma relacao com a ADI apresentada pelo PSOL, que nao fala, em momento algum, na obrigatoriedade de criar \"banheiros unissex\".Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}