{"title": " #Verificamos: E falso que medico chines morreu apos ser voluntario de vacina contra Covid-19", "autor": " Nathalia Afonso", "date": " \r\n                                    29.out.2020 | \r\n                                    19h50 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o medico chines Hu Weifeng teria morrido apos ter testado a vacina chinesa da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n \"Morre medico chines testado com vacina chinesa Covid-19\"\nTexto de imagem compartilhada no Facebook que, ate as 13h do dia 29 de outubro de 2020, tinha sido compartilhado mais de 600 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. O medico chines Hu Weifeng nao foi voluntario da Coronavac, vacina contra Covid-19 desenvolvida pela farmaceutica chinesa Sinovac. Medico no Hospital Central de Wuhan, na China, Hu foi diagnosticado com Covid-19 em janeiro e morreu em junho. Por ter sido infectado no inicio da pandemia, Hu nao era qualificado para ser um voluntario da Coronavac, segundo os parametros definidos pelos pesquisadores. As pesquisas com seres humanos comecaram, na China, em abril, apenas com voluntarios saudaveis. Na epoca, Hu estava internado.Em junho, quando o Instituto Butantan e o governo de Sao Paulo comecaram a parceria para testar a vacina chinesa, os voluntarios que receberam a vacina eram profissionais da saude que nao tinham sido infectados pelo virus. Esse grupo esta mais exposto ao  novo coronavirus virus, podendo testar melhor a eficacia da vacina. Em setembro, o Instituto Butantan ampliou a testagem da Coronavac no Brasil e definiu que nao seria realizado mais uma triagem para a verificacao de infeccao previa. O post compartilhado no Facebook afirma ainda que a vacina chinesa teria sido a responsavel por deixar a pele do medico escura e com bolhas, como mostrado na imagem. De fato, Hu Weifeng ficou com a pele mais escura apos ser infectado, mas esse fenomeno nao esta relacionado a vacina chinesa. Em abril, jornais brasileiros noticiaram que o rosto do medico ficou escuro pode ter acontecido como resultado de um tratamento contra a doenca. Vale mencionar ainda que Hu Weifeng nao foi o unico medico que ficou com a pele escura.  Yi Fan passou pelo mesmo quadro e se recuperou apos passar 39 dias com respirador. Essa informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}