{"title": " #Verificamos: Dilma nao disse 'se virus veio da China, por que vacina nao funcionaria?'", "autor": " Italo Romany", "date": " \r\n                                    29.out.2020 | \r\n                                    18h32 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que atribui a ex-presidente Dilma Rousseff (PT) a seguinte frase: \"Se o virus veio da China e funciona, por que a vacina nao funcionaria?\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Se o virus [da Covid-19] veio da China e funciona, por que a vacina nao funcionaria? Diz Dilma Rousseff!\"\nLegenda de imagem publicada em post do Facebook que, ate as 17h do dia 29 de outubro de 2020, tinha mais de 1,9 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O Partido dos Trabalhadores (PT), por meio de uma nota publicada em seu site, disse que a declaracao atribuida a ex-presidente Dilma Rousseff e falsa e que o post e uma \"invencao\" feita por grupos bolsonaristas. Nao ha publicacoes na imprensa de que a petista tenha dito algo desse tipo. Nas redes sociais da petista (Twitter, Facebook e Instagram) tampouco ha mencoes similares a fala. Alem disso, nao ha registros da existencia do portal \"Desemprego Brasil - Noticias\" na internet.Sobre vacinas da Covid-19, ha pelo menos tres publicacoes no Twitter oficial da ex-presidente. Em 21 de abril, Dilma republicou em sua conta na rede social um texto de seu site defendendo que a vacina contra a Covid-19 fosse gratuita. Em outros dois tuites, agora em 21 de outubro, Dilma criticou o presidente Jair Bolsonaro (sem partido) por afirmar que nao compraria a Coronavac - vacina produzida pela farmaceutica chinesa Sinovac, que esta sendo testada no Brasil pelo Instituto Butantan - mesmo se o imunizante for aprovado pela Anvisa. \"Por ignorancia e fanatismo ideologico, Bolsonaro ameaca a vida da populacao brasileira. Interditando o uso de uma vacina, sera responsavel pelas mortes que vierem a ocorrer pela falta de prevencao. Tera de ser julgado por isso\", diz a ex-presidente.Atribuicoes falsas a ex-presidente Dilma Rousseff sao constantemente publicadas nas redes sociais. Em setembro, por exemplo, a Lupa desmentiu o boato de que Dilma sugeriu rodizio de alunos e professores na volta as aulas durante a pandemia da Covid-19.Checagem similar foi feita pelo Comprova.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}