{"title": " #Verificamos: Papa Francisco nao disse que a morte de Jesus foi 'fracasso de Deus'", "autor": " Carol Macario", "date": " \r\n                                    29.out.2020 | \r\n                                    16h44 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o Papa Francisco teria dito que a morte de Jesus foi \"o fracasso de Deus\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"PAPA FRANCISCO DIZ QUE A MORTE DE JESUS NA CRUZ FOI O FRACASSO DE DEUS\"Texto em imagem publicada no Facebook que, ate as 14h40 do dia 29 de outubro de 2020, tinha sido compartilhado 381 vezesFALSOA informacao analisada pela Lupa e falsa. A afirmacao atribuida ao Papa Francisco e, na verdade, uma interpretacao equivocada de um discurso feito pelo pontifice em setembro de 2015, durante passagem pela cidade de Nova York, nos Estados Unidos. Na homilia proferida na Catedral de Sao Patricio, o papa fez reflexoes sobre o sacrificio e as formas de se medir o sucesso. Ele usou o termo \"fracasso da cruz\" como metafora para o que seria um fracasso material, mas nao espiritual, ja que Jesus Cristo ressuscitou tres dias depois de crucificado.Na mensagem original, disponivel na integra no site oficial do Vaticano, o papa diz: \"o verdadeiro valor do nosso apostolado e medido pelo valor que o mesmo tem aos olhos de Deus. (...) A cruz mostra-nos uma maneira diferente de medir o sucesso: a nos cabe-nos semear, e Deus ve os frutos do nosso trabalho. E se, as vezes, os nossos esforcos e o nosso trabalho parecem gorar-se e nao dar fruto, estamos a trilhar a mesma via de Jesus Cristo; a sua vida, humanamente falando, acabou com um fracasso: com o fracasso da cruz.\"Ja em 2015, versoes distorcidas da fala do papa circularam pela internet e foram desmentidas inclusive por sites catolicos, como O Catequista e o iCatolica.  Esse conteudo tambem foi verificado pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}