{"title": " #Verificamos: E falso que 'partidos de esquerda' organizaram Marcha para Satanas", "autor": " Nathalia Afonso", "date": " \r\n                                    29.out.2020 | \r\n                                    16h24 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video de manifestantes xingando politicos brasileiros - como o deputado federal Eduardo Cunha - e gritando \"Sata e nosso rei\". Segundo a legenda que acompanha a gravacao, o protesto teria sido convocado por \"partidos de esquerda\" e cita as seguintes siglas: Partido dos Trabalhadores (PT), Partido Comunista do Brasil (PCdoB), Partido Socialismo e Liberdade (PSOL) e Rede Sustentabilidade (Rede). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"*Voce catolico, evangelico, cristao...* *Voce que vota nos partidos de esquerda!* *Olha ai a galera do PT, PC do B, PSOL, Rede... fazendo uma passeata e cantando:* *- \"hei, hei, hei, Sata e nosso Rei\"...* *- \"Ei Jesus, vai tomar no C.\"...* Revoltante \"Legenda de video compartilhado no Facebook que, ate as 13h do dia 29 de outubro de 2020, tinha sido compartilhado mais de 1,3 mil pessoas no Facebook FALSOO protesto divulgado em video nao foi convocado pelos partidos PT, PCdoB, PSOL e Rede. Na verdade, a gravacao mostra a  \"Marcha para Satanas\", evento organizado por uma pagina do Facebook. Embora cite politicos brasileiros, o ato nao teve o apoio dos partidos de esquerda. Em 2016, 3,5 mil pessoas confirmaram presenca  no evento pela rede social e registros do protesto podem ser vistos no site da Veja SP e no UOL.Vale mencionar ainda que a pagina que organizou a marcha alertou os manifestantes que o ato nao iria ter qualquer tipo de adoracao a Sata. \"E apenas um protesto ironico contra a influencia religiosa em todas as esferas do Estado 'laico' e os desdobramentos absurdos dela.\"A Lupa procurou os partidos mencionados na legenda do video. As assessorias de imprensa do PT, PCdoB, PSOL e Rede desmentiram a informacao que circula pelas redes e afirmaram que seus respectivos partidos nao tem relacao com a manifestacao mostrada na gravacao.\n"}