{"title": " Cracolandia, evasao escolar, pandemia: erros de Matarazzo na sabatina Folha/UOL", "autor": " Carol Macario", "date": " \r\n                                    29.out.2020 | \r\n                                    15h02 | \r\n                                                                    ", "text": "O candidato a prefeitura de Sao Paulo Andrea Matarazzo (PSD) foi o entrevistado desta quinta-feira (29) na serie de sabatinas promovidas pela Folha de S.Paulo e pelo UOL. Ele criticou acoes da atual gestao durante a pandemia de Covid-19 e falou sobre sua experiencia como secretario de Subprefeituras, entre outros assuntos. A Lupa verificou algumas das declaracoes do candidato, que nao havia comentado as checagens ate a publicacao do texto. Confira:\"Quando eu sai da prefeitura nos tinhamos la cerca de 150 pessoas cadastradas que ainda estavam gravitando por la [na Cracolandia]\"\nAndrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 29 de outubro de 2020FALSOA saida de Andrea Matarazzo do cargo de secretario municipal das Subprefeituras de Sao Paulo ocorreu em 2 de setembro de 2009. Cerca de um mes antes disso, em 6 de agosto daquele ano, um balanco da Secretaria Municipal de Saude indicou que 2.186 pessoas haviam sido abordadas na regiao da Cracolandia, no centro de Sao Paulo. E falso, portanto, que cerca de 150 dependentes de crack \"gravitavam\" pela area nessa epoca.De acordo com o balanco da prefeitura, somente 46 usuarios de drogas haviam sido internados para tratamento de dependencia quimica, enquanto 240 pessoas foram atendidas em postos de saude. Os dados fazem parte de uma acao iniciada em 22 de julho com 120 agentes de saude, que atuaram em conjunto com a policia, para levar os dependentes da regiao para fazer tratamento.Em julho de 2009, uma operacao da policia na regiao da Cracolandia resultou na retirada de 256 pessoas da area - numero tambem superior ao citado por Matarazzo. O objetivo era levar os usuarios de drogas para abrigos da prefeitura. As acoes faziam parte de um projeto de requalificacao daquela area, rebatizada de Nova Luz. A iniciativa foi abandonada em 2013, por ser considerada inviavel economicamente.Procurado para comentar o resultado da checagem, Matarazzo respondeu a Lupa, em nota, que os dados apontados em balanco da Secretaria de Saude podem estar superestimados. \"Com relacao a Cracolandia, eu, quando subprefeito da Se, coordenava operacoes em conjunto com as Secretarias de Saude, Assistencia Social, Policia Militar e outros orgaos. Na contabilizacao das abordagens, e preciso considerar que uma mesma pessoa era abordada varias vezes num determinado periodo (dia, semana e ate mes). Isso pode causar desvio na estatistica, como a do balanco citado por voces\", disse.Ele afirmou que na pagina 34 do Censo da Populacao de Moradores em Situacao de Rua, publicado em dezembro de 2009, consta que havia 154 pessoas na regiao. O documento aponta os moradores de rua encontrados naquela area. \"Insisto que nunca houve mais que 500 pessoas na Cracolandia durante minha gestao. Desafio alguem a ter documentacao de imagem com situacao similar aquela que encontramos hoje em dia\", disse. \"Aquele programa da Unicef identificou que 70% da evasao escolar, por exemplo, era proveniente de algum tipo de violencia, domestica ou do bairro, etc\"Andrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 29 de outubro de 2020FALSOO dado citado pelo candidato e uma interpretacao equivocada de um estudo feito pela Unicef em Fortaleza e outros seis municipios do Ceara (pagina 18), em 2016. De acordo com o levantamento, 70% dos adolescentes que foram mortos no ano de 2015 nessas cidades estavam fora da escola havia pelo menos seis meses. Ou seja, ao contrario do que afirma Matarazzo, o estudo nao mostrou que a violencia causou a evasao escolar, e sim que jovens que deixaram a escola sao mais suscetiveis a violencia.Esse estudo foi citado em 2019 durante a abertura do seminario nacional Educacao e Protecao contra Violencia, realizado no Rio de Janeiro. Na epoca, a Unicef lancou a publicacao A educacao que protege contra a violencia, com dados e informacoes sobre as diferentes violencias que afetam os jovens, dentro e fora das escolas, alem de recomendacoes para garantir a educacao como prevencao a violencia. \"Voce nao podia nunca, na hora que comecou o problema [pandemia], ter tirado 70% dos onibus de circulacao\"Andrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 29 de outubro de 2020EXAGERADONao ha registros de que a prefeitura tenha retirado 70% da frota de onibus de circulacao no inicio da pandemia. Em 28 de marco, dia em que foi anunciada a maior reducao da frota, 60% dos veiculos tinham sido tirados de circulacao.No dia 23 de marco, a prefeitura de Sao Paulo informou que houve reducao de 55% no numero de passageiros e, por isso, 7,8% dos veiculos seriam retirados de circulacao. Em seguida, no dia 24 de marco, informou que a reducao de passageiros tinha chegado em 70% e, por isso, apenas 55% da frota seria mantida. Ou seja, 45% nao circularia. No dia 28, o anuncio foi de que 40% da frota normal estaria em circulacao e, assim, o corte chegou a 60%. No dia 31, a frota foi ampliada para 41,35%. Em 2 de abril, 44,14%,  dos veiculos circularam. Em 7 de maio, foi anunciado o incremento de 1.000 onibus em circulacao. A quantidade de onibus aumentou sucessivamente ate chegar a 92,31% em junho.\"E cerca de 1.300 favelas na cidade de Sao Paulo\"\nAndrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 29 de outubro de 2020SUBESTIMADOSao Paulo tem 1.730 favelas cadastradas pela Secretaria Municipal de Habitacao (Sehab), numero consideravelmente maior do que o citado pelo candidato. A secretaria estima que essas ocupacoes, em geral assentamentos precarios, abrigam 391.489 domicilios. Os dados sao atuais e foram confirmados pela assessoria de imprensa da secretaria. \"A cidade tem mais de 300 equipamentos esportivos\"Andrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 29 de outubro de 2020VERDADEIROSao Paulo tem 348 equipamentos esportivos publicos administrados diretamente pela prefeitura. Os indicadores sao do projeto Rede Social de Cidades e a lista (a partir da pagina 15) consta no site da Secretaria Municipal de Esportes e Lazer. Os dados foram atualizados em 2018. \"Ela [Marta Costa, candidata a vice-prefeita] foi minha colega na Camara de vereadores, sao tres mandatos como vereadora e dois como deputada [estadual]\"\nAndrea Matarazzo (PSD), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 29 de outubro de 2020VERDADEIROA deputada estadual Marta Costa (PSD), candidata a vice-prefeita na chapa de Matarazzo, foi eleita vereadora pela primeira vez em 2004, pelo PTB, e reeleita em 2008, pelo DEM, e em 2012, pelo PSD. Neste ultimo mandato, ela foi colega do candidato, que esteve na Camara Municipal entre 2013 e 2017.Em 2014, ela foi eleita deputada estadual pelo PSD, e reeleita em 2018. Marta foi, tambem, segunda suplente do senador Aloysio Nunes Ferreira (PSDB-SP), entre 2010 e 2018. "}