{"title": " Joice Hasselmann se contradiz sobre apoio a teorias da conspiracao e pautas bolsonaristas", "autor": " Carol Macario", "date": " \r\n                                    28.out.2020 | \r\n                                    15h27 | \r\n                                                                    ", "text": "A candidata a prefeita de Sao Paulo Joice Hasselmann (PSL) prometeu adiar a cobranca do IPTU (Imposto Predial e Territorial Urbano) no ano que vem e defendeu o fim da \"mafia dos transportes\" na cidade, na sabatina promovida pela Folha de S.Paulo, em parceria com o UOL, nesta quarta-feira (28). Ela falou ainda sobre sua mudanca de postura em relacao ao presidente Jair Bolsonaro (sem partido) e criticou as administracoes anteriores do municipio. A Lupa checou algumas das falas ditas pela candidata. Ela foi procurada para comentar, mas nao respondeu ate a publicacao da checagem. Veja, a seguir, o resultado:\"As maluquices [dos bolsonaristas] que eu digo, essas coisas eu nunca participei nao\"\nJoice Hasselmann (PSL), candidata a prefeita de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 28 de outubro de 2020FALSOHa diversos videos na internet no qual Joice apoia teorias da conspiracao defendidas por grupos bolsonaristas, como a de que haveria fraudes nas urnas - sem apontar nenhuma prova concreta. Em um deles, a candidata realiza uma entrevista uma pessoa nao identificada que teria trabalhado em fraudes eleitorais com o uso das urnas eletronicas.Em 7 de outubro, dia do primeiro turno da eleicao de 2018, Joice chegou a divulgar um video no qual um eleitor apertava o numero 1 na urna e, \"automaticamente\", aparecia a imagem do candidato Fernando Haddad (PT). A gravacao era comprovadamente falsa, e chegou a ser desmentida pelo proprio TSE. No mesmo dia, ela tambem divulgou outras supostas \"manipulacoes\" nas urnas, nas quais eleitores diziam que nao conseguiam votar em Bolsonaro - geralmente, as pessoas tentavam votar no presidente para governador, ou outro cargo. Ainda em 2018, Joice acusou a revista Veja, sem nenhuma prova, de ter recebido R$ 600 milhoes para publicar uma reportagem contra o entao candidato Jair Bolsonaro.\"Me afastei dessa gente porque e um bando de doido. (...) [vao] pra frente do STF e soltar rojao, fogo de artificio, nao pra cima, mas direto pro predio\"Joice Hasselmann (PSL), candidata a prefeita de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 28 de outubro de 2020CONTRADITORIOEm abril de 2018, Joice Hasselmann publicou em seu canal no YouTube um video em que defende a dissolucao do Supremo Tribunal Federal (STF). A partir do minuto 21, ela afirma que \"se o Supremo continuar causando essa inseguranca politica, jogando contra a nacao, quem vai pedir o artigo 142 sou eu\".\n\nTambem critica os que \"nao tem forca\" para segurar os ministros do STF Gilmar Mendes, Dias Toffoli e Ricardo Lewandowski - o contexto da gravacao era uma critica da jornalista dirigida aos tres ministros, que, segundo ela, \"armaram contra a Lava Jato para trilhar o caminho para soltar Lula\". O ex-presidente Luiz Inacio Lula da Silva (PT) so viria a ser libertado em novembro de 2019.\n\nEm tom de ameaca, a candidata diz que a \"palhacada tem que acabar\". \"Porque se continuar desse jeito, ate quem, ate esse momento, relutou em falar numa intervencao do exercito, vai falar. Entre eles, eu. Se o Supremo continuar agindo como esta, o Supremo tem que ser dissolvido\", afirma. Joice tambem \"explica\" ao publico o Artigo 142 da Constituicao, dizendo que se trata do \"artigo da intervencao\" - na verdade, o artigo traz disposicoes gerais sobre as Forcas Armadas. \"Se o Brasil estiver em risco por qualquer um dos poderes, pode colocar as forcas armadas para colocar a ordem a baderna\", afirma. Essa interpretacao desse artigo costuma ser feita por \"intervencionistas\" de extrema-direita, mas e considerada erronea pela ampla maioria dos juristas brasileiros.Em marco de 2019, quando o video viralizou nas redes sociais, a candidata se manifestou em seu perfil no Twiiter e afirmou que se tratava de uma gravacao antiga, \"uma montagem  para dar ares de atualidade\". \"A manipulacao e um desrespeito com o cidadao que me acompanha para estar bem informado\", escreveu. \"Defender fechamento do Congresso Nacional. Ja imaginou se nao tivesse Congresso Nacional, com as maluquices que o presidente faz? (...) Seria a ditadura completa\"\nJoice Hasselmann (PSL), candidata a prefeita de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 28 de outubro de 2020CONTRADITORIOEm julho de 2017, Joice tambem defendeu publicamente, no programa Os Pingos nos Is, da radio Jovem Pan, o fechamento do Congresso Nacional. A jornalista fazia um comentario sobre as estrategias do ex-presidente Michel Temer para se manter no poder. Na epoca, Temer havia sido denunciado por crime de corrupcao passiva pela Procuradoria-Geral da Republica.\n\nAo opinar sobre o caso, Joice afirmou que \"se tudo for verdade, temos que nao so cassar Michel Temer, mas fechar o Congresso Nacional e condenar o Joesley Batista a mais de 2 mil anos de prisao. Corrupcao e via de mao dupla, nao se faz numa unica via\". A denuncia contra o ex-presidente foi rejeitada pela Camara em 2 de agosto.\"O IPTU significa no bolo de arrecadacao da prefeitura, de R$ 10 a 12 bi\"Joice Hasselmann (PSL), candidata a prefeita de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 28 de outubro de 2020VERDADEIROA receita total da Prefeitura de Sao Paulo, em 2019, foi de R$ 62,7 bilhoes. Desse valor, a gestao arrecadou R$ 11,1 bilhoes com o IPTU. \"O Haddad aumentou [o IPTU]. [...] Em vez de o Doria voltar atras, manteve. O Bruno Covas, a mesma coisa\"Joice Hasselmann (PSL), candidata a prefeita de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 28 de outubro de 2020VERDADEIROEm 2013, o entao prefeito de Sao Paulo, Fernando Haddad (PT), sancionou a Lei no 15.889/13 que atualizava os valores do IPTU na cidade de Sao Paulo. O texto previa reajuste em 2014 limitado a ate, no maximo, 20% para imoveis residenciais e 35% para imoveis comerciais. A proposta de atualizacao da Planta Generica de Valores, que serve de base para o calculo do IPTU, entretanto, acabou sendo barrada na Justica, por uma liminar, em 2013. A Justica so liberou o reajuste no fim de 2014. Porem, Haddad reenviou a Camara Municipal um projeto estabelecendo teto menor - 10% para residencias e 15% para comercios. Em contrapartida, o projeto aprovado pelos parlamentares aumentou a aliquota do ITBI (Imposto sobre Transmissao de Bens Imoveis), que passou de 2% para 3% em 2015.A lei sancionada por Haddad, que altera o teto do IPTU, continua valida. A gestao de Joao Doria (PSDB), em 2017, previa a revisao da Planta Generica de Valores dos imoveis de Sao Paulo. Entretanto, o reajuste para 2018 foi somente corrigido pela inflacao de 2017, em torno de 3%. Para 2020, o atual prefeito Bruno Covas (PSDB) anunciou um reajuste no IPTU de 3,5%. \"(...) Pra ganhar a licitacao aqui em Sao Paulo, a empresa tem que ser dona da garagem [de onibus]\"\nJoice Hasselmann (PSL), candidata a prefeita de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 28 de outubro de 2020VERDADEIROO edital mais recente para concessao de onibus na cidade de Sao Paulo, publicado em dezembro de 2018, exigiu que as concessionarias tivessem garagem propria para abrigo dos coletivos. No Anexo V do documento de licitacao, o Manual de estrutura basica para garagem detalha que essas instalacoes devem ser no municipio e usadas tambem para abastecimento, lavagem, estacionamento e manutencao, entre outros. Desde 2013, quando os contratos anteriores, assinados na gestao de Marta Suplicy (entao no PT), venceram, o processo de licitacao das linhas de onibus de Sao Paulo se arrasta. Chegou a ser adiado algumas vezes em razao de 51 irregularidades apontadas pelo Tribunal de Contas do Municipio. Em fevereiro de 2019, 33 empresas apresentaram propostas para 32 lotes de operacao.  A assinatura dos contratos ocorreu em setembro do ano passado.  \"A tarifa [de onibus do Rio de Janeiro] e mais barata [do que a de Sao Paulo] (...), e nao tem subsidio\"\nJoice Hasselmann (PSL), candidata a prefeita de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 28 de outubro de 2020VERDADEIROA tarifa de onibus na cidade do Rio de Janeiro e de R$ 4,05, mais barata do que a de Sao Paulo, que custa R$ 4,40. Na capital fluminense, nao ha subsidios para a tarifa, de acordo com os contratos com as quatro concessionarias de onibus, disponiveis no site da Transparencia da Mobilidade da Prefeitura do Rio de Janeiro. Os documentos estabelecem que as concessionarias reconhecem que os valores das tarifas sao suficientes para a remuneracao dos servicos e que nao cabe qualquer especie de reivindicacao perante a prefeitura. Os contratos com as quatro concessionarias preveem reajuste anual no valor da passagem.Em Sao Paulo, no ano de 2019, os subsidios as empresas chegaram a R$ 3,1 bilhoes. "}