{"title": " #Verificamos: E falso que Biden nomeou ativista transexual como secretaria da Educacao", "autor": " Chico Mares", "date": " \r\n                                    17.dez.2020 | \r\n                                    18h23 | \r\n                                                                    ", "text": "Circula nas redes sociais que o presidente eleito dos Estados Unidos, Joe Biden, escolheu a ativista transexual Charlotte Clymer como secretaria da Educacao, cargo equivalente ao de ministro da Educacao no Brasil. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Biden chamou Charlotte Clymer, para secretario de educacao (ministro da educacao aqui no Brasil)'CHARLOTTE' e um travecao (sic) de mais de 1,80 m, declaradamente pedofilo, ativista lgbt, que desce a porrada (literalmente) em que nao usa aquelas merdas de pronomes neutrosEu avisei que era o comeco do fim...\"\nTexto que circula no WhatsAppFALSOA informacao analisada pela Lupa e falsa. Ate a publicacao desta checagem, o presidente eleito Joe Biden ainda nao tinha escolhido o novo secretario da Educacao -- equivalente ao cargo de ministro da Educacao no Brasil. Clymer, portanto, nao foi indicada para esse cargo.Em sua conta no Twitter, a ativista ironizou o boato. \"Tem um rumor viral nas contas de Twitter pro-Trump que o presidente eleito Biden me convidou para ser sua secretaria de Educacao, e eu quero confirmar que e verdade. Seu objetivo e indicar alguma pessoa mais qualificada para essa posicao do que Betsy DeVos [atual secretaria], e, por mais estranho que isso soe, eu sou\", disse. \"Sendo justa, porem, tem alguns estudantes secundaristas mais qualificados que eu para essa posicao. Mas tem as restricoes de idade, azar da molecada\", brincou.Depois, respondendo com ironia a um eleitor de Trump, \"confirmou\" o rumor da seguinte maneira: \"E verdade. Eu tenho zero anos de experiencia em politicas educacionais, e nunca trabalhei em uma agencia federal, mas estou orgulhosa de ser a proxima secretaria da Educacao. E o apice de um sonho que eu tive nos ultimos 30 minutos.\"It's true. I have zero years teaching in public schools, no experience in education policy, and I've never worked at a federal agency, but I am proud be the next Secretary of Education. It's the culmination of a dream I've had for the last 30 minutes. https://t.co/zKwpTRHZmO-- Charlotte Clymer [?] (@cmclymer) December 16, 2020Posteriormente, ela disse que respondeu a uma reporter da rede de televisao Fox News com uma \"declaracao oficial\" na qual afirma que nao aceitaria nenhum cargo que fosse inferior a \"Embaixadora junto a Federacao Galatica\".Veterana do Exercito norte-americano, Clymer e uma ativista favoravel aos direitos da populacao LGBT, e apoiou Biden durante as eleicoes de 2020. Ao contrario do que diz a publicacao, ela nao e \"declaradamente pedofila\" ou defensora da pedofilia. Com uma simples busca no Google, por exemplo, e possivel encontrar criticas publicadas por ela contra Roy Moore, ex-candidato ao Senado pelo partido Republicano acusado de abusar e assediar sexualmente tres adolescentes.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}