{"title": " Porto Alegre: Candidatos erram dados sobre financas publicas, saude e educacao", "autor": " Carol Macario", "date": " \r\n                                    28.out.2020 | \r\n                                    14h37 | \r\n                                                                    ", "text": "Candidatos a prefeitura de Porto Alegre foram entrevistados em sabatinas promovidas pela Folha de S.Paulo e UOL entre os dias 15 e 28 de outubro. Dos nove candidatos mais bem posicionados na ultima pesquisa Ibope, divulgada pelo Grupo RBS no dia 5 de outubro, sete participaram das entrevistas: Juliana Brizola (PDT), Fernanda Melchionna (PSOL), Sebastiao Melo (MDB), Jose Fortunati (PTB), Gustavo Paim (PP), Manuela D'Avila (PCdoB) e Nelson Marchezan Junior (PSDB) -- este ultimo, atual prefeito e candidato a reeleicao. A Lupa checou algumas das declaracoes dos candidatos, que aparecem conforme a ordem de exibicao das sabatinas. Veja o resultado: \"Aqui [em Porto Alegre] a gente ainda vive deficit de vaga de creche\"\nJuliana Brizola, candidata a prefeitura de Porto Alegre pelo PDT, na Sabatina Folha e UOL, no dia 15 de outubro de 2020\nVERDADEIROEmbora o numero de vagas em creches para alunos novos tenha aumentado em Porto Alegre nos ultimos anos, a procura ainda e maior do que a oferta. Em 2020, a Secretaria Municipal de Educacao (Smed) ofereceu 4.907 vagas para novos alunos da faixa etaria de 0 a 3 anos. Ja a demanda nao atendida este ano foi de cerca de 6 mil vagas. A relacao entre demanda e oferta e acompanhada pelo sistema da Unidade de Gestao de Vagas e a Unidade de Informacoes Educacionais, informou a assessoria de imprensa do orgao. \n\nEm 2020, havia 12.285 alunos matriculados nas creches da rede municipal e escolas comunitarias conveniadas. Apesar do excesso de demanda, 257 vagas estavam livres. Em 2016, foram preenchidas 15.304 vagas, com um excedente de 488 vagas para criancas de 0 a 3 anos. \"[Numero de moradores de rua] aumentou demais\" \nJuliana Brizola, candidata a prefeitura de Porto Alegre pelo PDT, na Sabatina Folha e UOL, no dia 15 de outubro de 2020\nVERDADEIRO\nEm 2016, existiam 2.115 pessoas adultas em situacao de rua em Porto Alegre, conforme censo realizado pela Universidade Federal do Rio Grande do Sul (UFRGS) em parceria com a Fundacao de Assistencia Social e Cidadania (Fasc). Na epoca, a pesquisa apontou um crescimento de 57% em relacao a 2011. Uma pesquisa mais recente, feita entre janeiro de 2019 e janeiro de 2020 pela Fasc, indica mais um aumento. Ate o comeco deste ano, 2.679 pessoas moravam na rua.\nUm levantamento nao oficial feito pela ONG Centro Social da Rua indica uma quantidade ainda maior de pessoas nessa situacao: 4 mil. A estimativa e empirica e baseada em atendimentos feitos pela ONG durante a pandemia. \"Fui uma das pioneiras no pedido de impeachment de Bolsonaro\"\nFernanda Melchionna, candidata a prefeitura de Porto Alegre pelo PSOL, na Sabatina Folha e UOL, no dia 16 de outubro de 2020EXAGERADOSegundo levantamento feito pela Agencia Publica, Fernanda Melchionna assinou o 12o pedido de impeachment do presidente Jair Bolsonaro (sem partido), em 17 de marco de 2020. Ate junho de 2020, 48 acoes haviam sido apresentadas ao presidente da Camara dos Deputados, Rodrigo Maia. O primeiro deles foi registrado em 13 de marco de 2019, mais de um ano antes.  A proposta de Fernanda foi assinada tambem por Samia Bomfim e David Miranda, todos deputados federais pelo PSOL. A alegacao e crime de responsabilidade, por convocar atos que pediam o fechamento do Congresso Nacional e do Supremo Tribunal Federal (STF) em marco deste ano, e por colocar em risco a saude do pais por nao respeitar o distanciamento social indicado pela Organizacao Mundial da Saude (OMS).Em nota enviada por meio de sua assessoria de imprensa, a candidata afirmou que foi \"a primeira parlamentar federal a pedir o impeachment de Bolsonaro. Porque antes so deputados estaduais haviam pedido. Mas como um pedido relevante e com apoio popular, foi a primeira\".\"O prefeito foi a Justica para tirar a testagem em massa dos trabalhadores da saude\"\nFernanda Melchionna, candidata a prefeitura de Porto Alegre pelo PSOL, na Sabatina Folha e UOL, no dia 16 de outubro de 2020\nVERDADEIROEm agosto de 2020, Marchezan vetou um projeto de lei aprovado pela Camara que previa testagem quinzenal para o diagnostico da Covid-19 em trabalhadores da area da saude, do transporte publico coletivo e da seguranca publica, entre outros. O veto foi rejeitado na Camara de Vereadores e a lei foi promulgada pela Camara no dia 19 de agosto (Lei 12.718). Na epoca, Marchezan alegou ao jornal Zero Hora que a proposta era \"contra a estrategia de testagem da populacao definida de acordo com as orientacoes do Ministerio da Saude\" e tambem argumentou aumento de despesas da Secretaria Municipal da Saude (SMS).Um mes depois de promulgada a Lei 12.718, o Orgao Especial do Tribunal de Justica do Rio Grande do Sul suspendeu seus efeitos, a pedido do prefeito. Segundo a decisao, assinada pelo desembargador Vicente Barroco de Vasconcello, a Lei 12.718 \"infringiu o processo legislativo, haja vista que, da leitura dos dispositivos legais, e possivel, em juizo sumario, perceber que esta por impor ao Poder Executivo expressivo aumento de despesas (...)\".\"A receita propria de Porto Alegre manteve um aumento nos ultimos 12 anos de 134%\"\nFernanda Melchionna, candidata a prefeitura de Porto Alegre pelo PSOL, na Sabatina Folha e UOL, no dia 16 de outubro de 2020FALSOA receita propria do municipio teve um aumento de 32,8% -- e nao de 134% -- nos ultimos 12 anos, periodo que abrange 2008 a 2019. Esse dado consta em estudo publicado em setembro deste ano pelo economista Darcy Francisco Carvalho dos Santos, As Contas do Municipio de Porto Alegre, 2008 a junho 2020, com base em dados oficiais da prefeitura. Foi considerado, para fins de correcao monetaria, o Indice de Precos ao Consumidor Amplo (IPCA). Em valores de dezembro de 2019, as receitas proprias municipais foram de R$ 2,9 bilhoes para R$ 3,9 bilhoes.O aumento citado pela candidata esta proximo do crescimento nominal da receita. No Balanco de Financas da prefeitura de 2008 (pagina 19), o valor nominal de receitas proprias somou R$ 1,6 bilhao, enquanto em 2019, esse valor foi de R$ 3,9 bilhoes -- um aumento de 144%. Porem, a comparacao desses dois numeros nao e adequada, visto que e preciso considerar tambem a inflacao -- de 84,5%, considerando o IPCA -- no periodo.Procurada pela Lupa, a candidata informou, por meio de sua assessoria de imprensa, que de fato errou o dado. Em nota, citou reportagem do Jornal do Comercio, com dados produzidos pela Associacao dos Auditores Fiscais da Receita Municipal de Porto Alegre (Aiamu), que diz que o valor foi acima disso. \"A arrecadacao de tributos como IPTU, ITBI e ISS cresceu 183,5% de 2007 a 2019 na capital gaucha, e nao 134% como a candidata do PSOL afirmou na sabatina\". Entretanto, como explicado acima, esses dados nao levam em consideracao a inflacao do periodo.\n\"Nos construimos mais de 50 escolas infantis durante a minha gestao\"\nJose Fortunati, candidato a prefeitura de Porto Alegre pelo PTB, na Sabatina Folha e UOL, no dia 20 de outubro de 2020EXAGERADODados fornecidos pela Secretaria Municipal de Educacao de Porto Alegre indicam que 28 estabelecimentos publicos de Educacao Infantil foram inaugurados entre 2010 e 2016, periodo no qual Fortunati foi prefeito. Entre elas estao a Instituicao de Educacao Infantil Carlos Tejera de Re e a Escola Municipal de Educacao Infantil (Emei) Miguel Granato Velasquez.Procurado pela Lupa, o candidato enviou, via assessoria de imprensa, uma lista feita pela ex-secretaria de educacao, Cleci Jurach, que enumera 44 instituicoes que teriam sido construidas na sua gestao. Contudo, das escolas, 13 sao de 2009, ainda na gestao de Jose Fogaca (MDB). Naquele ano, Fortunati ainda era vice-prefeito.\"Quando prefeito, duplicamos o numero de bases do Samu\"\nJose Fortunati, candidato a prefeitura de Porto Alegre pelo PTB, na Sabatina Folha e UOL, no dia 20 de outubro de 2020FALSOEm 2009, um ano antes de Fortunati assumir a prefeitura, Porto Alegre contava com 10 bases do Servico de Atendimento Movel de Urgencia (SAMU) e 15 equipes de atendimento (avancado e basico). As informacoes sao do relatorio de gestao daquele ano da Secretaria Municipal de Saude (pagina 257). Em 2016, seu ultimo ano de governo, a capital gaucha contava com 12 bases do Samu -- apenas duas a mais, portanto (pagina 15) -- e 16 equipes. Atualmente, a cidade conta com 16 bases do servico (pagina 35). Procurado pela Lupa, o candidato compartilhou, via assessoria de imprensa, um mapa de 2016 onde estao localizadas 15 equipes do SAMU na cidade, incluindo as de suporte avancado (tres) e suporte basico (12). Os tres relatorios de gestao quadrimestrais consolidados daquele ano (veja aqui, aqui e aqui), no entanto, confirmam 16 equipes distribuidas em 12 bases.\"Provamos que em 2016 fomos superavitarios\"\nJose Fortunati, candidato a prefeitura de Porto Alegre pelo PTB, na Sabatina Folha e UOL, no dia 20 de outubro de 2020VERDADEIROO balanco das financas publicas de 2016 em Porto Alegre, ultimo ano do governo Fortunati, indica que a prefeitura teve saldo positivo de R$ 21,14 milhoes (pagina 7). Foi o valor mais baixo desde 2014, quando o superavit foi de R$ 269,3 milhoes (pagina 7). Em 2015, o saldo tambem foi positivo, no valor de R$ 231,2 milhoes (pagina 11). \"Hoje sao mais de 30 mil empregos formais perdidos [em 2020]\"\nSebastiao Melo, candidato a prefeitura de Porto Alegre pelo MDB, na Sabatina Folha e UOL, no dia 21 de outubro de 2020FALSODe janeiro a agosto de 2020, ultimo mes com dados disponiveis, Porto Alegre teve um saldo negativo de 28.416 empregos, ou seja, pouco menos de 30 mil empregos formais foram perdidos na capital gaucha este ano. Os dados sao do Cadastro Geral de Empregados e Desempregados (Caged). Procurado pela Lupa, o candidato afirmou, por meio de sua assessoria de imprensa, que \"28.416 para 30 mil nao e exagero, mas arredondamento. Alem disso, quem acompanha a curva de crescimento do desemprego sabe que se em agosto eram 28 mil, em outubro, certamente ja passou dos 30 mil\".\"Temos mais de 800 loteamentos irregulares em Porto Alegre\"\nSebastiao Melo, candidato a prefeitura de Porto Alegre pelo MDB, na Sabatina Folha e UOL, no dia 21 de outubro de 2020EXAGERADOPorto Alegre tem 484 areas de ocupacao irregulares. Os dados sao do Departamento Municipal de Habitacao (Demhab), a partir de estudo realizado em 2015 e atualizado em 2018. Esse levantamento foi disponibilizado num mapa de vulnerabilidade publicado no ObservaPoa, base de informacoes sobre a capital gaucha. O mapa destaca em vermelho e amarelo os assentamentos irregulares, como por exemplo a Vila Giulian. Em nota, a prefeitura da cidade informou, por meio da assessoria de imprensa, que alem das ocupacoes irregulares,a Procuradoria de Regularizacao Fundiaria, da Procuradoria Geral do Municipio, tem identificados 305 loteamentos ilegais. Esses loteamentos ja estao em processo de regularizacao. Desde 2017, informa a prefeitura, 2,5 mil lotes ja foram regularizados e realizada a infraestrutura dos locais. Em nota enviada por meio de sua assessoria de comunicacao, o candidato afirmou que os \"305 loteamentos que estao na Procuradoria de Regularizacao Fundiaria ainda nao estao regularizados. Assim, os loteamentos irregulares sao a soma dos 484 registrados no Demhab com os 305 da PGM, totalizando 789, que e aproximadamente 800\". A assessoria de comunicacao da prefeitura, no entanto, explicou, por telefone, que ocupacoes irregulares e loteamentos ilegais sao coisas distintas e, portanto, nao devem ser somadas.\n\"43% do esgoto de Porto Alegre nao e tratado\"\nGustavo Paim, candidato a prefeitura de Porto Alegre pelo Progressistas, na Sabatina Folha e UOL, no dia 22 de outubro de 2020SUBESTIMADOO indice de tratamento de esgoto na cidade de Porto Alegre e de 49,1%, segundo o diagnostico mais recente (2018) do Sistema Nacional de Informacoes sobre Saneamento (SNIS), orgao ligado ao Ministerio do Desenvolvimento Regional. Ou seja, 50,9% do esgoto da capital gaucha ainda nao e tratado. De acordo com o SNIS, ate 2018 (a base de dados e de 2017) Porto Alegre tinha 90,4% do esgoto coletado. \n\nProcurado pela Lupa, o candidato informou, via assessoria de imprensa, que se referiu a dados de 2020 a partir de informacoes internas do Departamento Municipal de Agua e Esgotos (DMAE). Tambem afirmou que \"de 2018 ate agora, certamente aumentou o numero de ocupacoes irregulares, de necessidades de regularizacoes fundiarias e outras tantas problematicas sociais que aumentam a demanda por tratamento de esgoto, mas nao houve a mesma proporcao de oferta por tratamento\".\"Resultado do Ideb e ruim para os anos finais de Porto Alegre. Ficou [a nota] em 3,7\"\nGustavo Paim, candidato a prefeitura de Porto Alegre pelo Progressistas, na Sabatina Folha e UOL, no dia 22 de outubro de 2020VERDADEIROA nota de Porto Alegre no Indice de Desenvolvimento da Educacao Basica (Ideb) e de 3,7 para os anos finais do ensino fundamental na rede municipal de ensino. Os dados sao da pesquisa mais recente, feita em 2019. A nota caiu em relacao a 2015, quando a nota foi de 3,8. A avaliacao ficou abaixo da meta estipulada pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anisio Teixeira (Inep), projetada em 5,0 para 2019. O Ideb e um indicador do governo federal que mede a qualidade do ensino nas escolas. A media geral do Brasil em 2019 para os anos finais da rede municipal em todo pais foi de 4,5.\"Ao longo de sete meses [de pandemia], Porto Alegre esteve com a economia fechada por mais de quatro meses\"\nGustavo Paim, candidato a prefeitura de Porto Alegre pelo Progressistas, na Sabatina Folha e UOL, no dia 22 de outubro de 2020FALSOPorto Alegre ficou 113 dias com a maior parte dos estabelecimentos comerciais e de servicos fechados em razao da pandemia do novo coronavirus - ou seja, pouco menos de quatro meses. O primeiro decreto (no 20.521, de 20/3/2020) durou 60 dias. No dia 20 de maio, foi liberado o funcionamento de shoppings centers, galerias e centros comerciais, restaurantes, igrejas e templos, equipamentos culturais e empresas do setor do comercio e de servicos, com restricoes de horarios e medidas de higiene. No dia 15 de junho, um novo decreto (no 20.608) voltou a proibir a abertura ao publico de comercio e servicos nao essenciais. Essas atividades tiveram aval para funcionar novamente a partir de 7 de agosto (decretos 20.676, 20.683 e 20.687). As restricoes a atividades economicas, no entanto, foram diferentes para algumas modalidades. Academias, por exemplo, tiveram atividades liberadas, com restricoes, a partir de 26 de junho (decreto 20.630). A lista dos principais decretos esta disponivel em pagina especial da prefeitura com informacoes sobre a pandemia.Em nota enviada via assessoria de imprensa, o candidato informou que quatro meses foi um \"arredondamento para 3 meses e 23 dias\". Tambem disse que \"alguns estabelecimentos ficaram mais do que isso. Outros nem fecharam, como farmacias. A cidade sofreu e ainda sofre\".\"Porto Alegre teve um aumento no numero de feminicidios\"\nManuela D'Avila, candidata a prefeitura de Porto Alegre pelo PCdoB, na Sabatina Folha e UOL, no dia 22 de outubro de 2020VERDADEIROO numero de feminicidios cresceu em Porto Alegre em 2020. Este ano, a Secretaria de Seguranca Publica do Rio Grande do Sul ja contabilizou sete mulheres mortas e 74 tentativas de feminicidio na capital gaucha. No ano passado, seis mulheres foram mortas em razao do genero e 64 sofreram tentativas. O Atlas dos Feminicidios no Rio Grande do Sul, plataforma que reune dados sobre violencia contra mulher, mostrou que entre 2014 e 2018 Porto Alegre registrou 54 feminicidios, media de 13,5 casos por ano. O numero elevado se deve em razao de 2018, ano que registrou recorde de feminicidios na cidade: 22 no total. Entre 2012 e 2017, a media de casos por ano ficou em 8. \"3% [da populacao de Porto Alegre] se locomove por [transporte de] aplicativo\"\nManuela D'Avila, candidata a prefeitura de Porto Alegre pelo PCdoB, na Sabatina Folha e UOL, no dia 22 de outubro de 2020SUBESTIMADOUm levantamento de agosto deste ano feito pela Moovit, empresa especializada em mobilidade e tecnologia, indicou que, antes da pandemia, cerca de 5% da populacao de Porto Alegre optava por locomover-se por meio de transporte por aplicativo (pagina 34). Durante a pandemia, o uso desse meio de transporte passou a 17%.Procurada, a candidata nao respondeu.\"Porto Alegre e a segunda capital do pais com maior indice de tuberculose\"\nManuela D'Avila, candidata a prefeitura de Porto Alegre pelo PCdoB, na Sabatina Folha e UOL, no dia 22 de outubro de 2020FALSOPorto Alegre e a quarta capital brasileira com maior incidencia de tuberculose, com 81,7 de casos a cada 100 mil habitantes. A informacao e do ultimo relatorio de Dados Epidemiologicos da Tuberculose no Brasil (pagina 10), divulgado em maio de 2020 pelo Ministerio da Saude. As informacoes sao referentes a 2019. Manaus, seguida por Rio de Janeiro e Belem, sao as tres primeiras. No que se refere ao numero total de mortes provocadas pela doenca, a capital gaucha ocupa o terceiro lugar, atras de Recife e Belem (pagina 22). Em relacao aos casos de cura, a capital gaucha tem o quarto pior indice (pagina 37). Ja no indice de coinfeccao de tuberculose associada ao HIV, Porto Alegre esta em primeiro lugar, com 17,7% (pagina 68). A tuberculose e considerada um problema grave de saude publica no Brasil. A doenca e causada pelo Mycobacterium tuberculosis, tambem conhecido como bacilo de Koch, e transmissivel e afeta principalmente os pulmoes. A cada ano, em todo pais, cerca de 4,5 mil pessoas morrem em decorrencia dessa doenca.Em nota enviada por meio de sua assessoria de imprensa, a candidata afirmou que usou dados da prefeitura e que apontam que a \"incidencia das formas de tuberculose em 100 mil habitantes em Porto Alegre foi de 156,2 em 2019. Se formos considerar somente a tuberculose pulmonar, a incidencia em 100 mil habitantes ficou em 126,8.\" Essas informacoes estao disponiveis no portal da prefeitura com indicadores sobre a doenca.\"Temos quase 300 obitos a menos em relacao ao mesmo periodo do ano passado. E evidente que nos salvamos vidas\"\nNelson Marchezan Junior, candidato a prefeitura de Porto Alegre pelo PSDB, na Sabatina Folha e UOL, no dia 27 de outubro de 2020EXAGERADOEntre janeiro e setembro de 2020, foram registrados 9.176 obitos na cidade de Porto Alegre. No mesmo periodo do ano passado, o numero de mortes foi maior: 9.327 no total. Ou seja, 151 a menos. Os dados sao do Sistema de Informacoes sobre Mortalidade (SIM) do municipio. Os numeros do mes de outubro deste ano ainda nao estao consolidados e por isso nao entraram na contagem. Procurada, a assessoria do candidato disse, em nota, que ele se referia ao banco de dados do Portal da Transparencia do Registro Civil, especificamente para os sete primeiros meses do ano. Contudo, o portal mostra 239 mortes a menos, e nao 300. A nota diz, ainda, que os dados do SIM para 2019 podem estar desatualizados. O mesmo pode ocorrer para os dados do sistema usado pela assessoria para justificar a fala do candidato.\"Reduzimos em 60% os indices de roubo e furto de veiculo em Porto Alegre\"\nNelson Marchezan Junior, candidato a prefeitura de Porto Alegre pelo PSDB, na Sabatina Folha e UOL, no dia 27 de outubro de 2020EXAGERADOOs registros de roubo e furto de veiculos na cidade de Porto Alegre diminuiram nos ultimos cinco anos, mas a reducao nao chegou a 60%. Segundo os relatorios de indicadores criminais da Secretaria Estadual de Seguranca Publica do Rio Grande do Sul (SSP), em 2016, antes de Marchezan Junior assumir a prefeitura, o total (furto e roubo) foi de 11.774 casos. Em 2019, ultimo ano com dados consolidados, esse total caiu para 7.578 casos, ou seja, 35% a menos.Em 2018, o numero foi de 11.176 e, em 2017, foram 11.526 registros de roubo e furto de carros na capital gaucha. Os dados de 2020 ainda nao estao consolidados, mas os dados parciais entre janeiro e setembro indicam 4.237 casos.Procurada, a assessoria do candidato disse, em nota, que comparava dados de outubro de 2018 com setembro de 2020.\n"}