{"title": " Maceio: Cicero Almeida se contradiz ao falar sobre a infraestrutura da cidade", "autor": " Lucas Amorim, especial para a Lupa", "date": " \r\n                                    28.out.2020 | \r\n                                    10h00 | \r\n                                                                    ", "text": "Cicero Almeida (DC) esta em quarto lugar na pesquisa de intencao de votos realizada pelo Ibope para as eleicoes municipais de Maceio, divulgada em 23 de outubro. O candidato esta na disputa pelo terceiro mandato para prefeito do municipio. Ele foi chefe do Poder Executivo entre 2005 e 2008, primeiro mandato, e entre 2009 e 2012, segundo mandato. Sua campanha e formada por discursos que mostram seus feitos enquanto prefeito e criticam a atual gestao. A Lupa analisou algumas de suas falas. A checagem faz parte do projeto Democracia Digital, no qual jornalistas de todas as capitais do Brasil verificam discursos dos quatro candidatos melhores colocados nas pesquisas de intencao de voto em 2020.JHC (PSB) e Alfredo Gaspar (MDB) -- segundo e primeiro em intencao de votos-- tambem tiveram falas checadas e o resultado sera divulgado nos dias 02 e 04 de novembro, respectivamente. Davi Davino Filho (PP), terceiro colocado na pesquisa do Ibope, teve suas falas avaliadas e divulgadas no dia 26 de outubro.Confira o grau de veracidade do que disse Cicero Almeida:\"Fiz o primeiro aterro sanitario do Nordeste\"\nCicero Almeida (DC), candidato a prefeito de Maceio, em sabatina promovida pela TV Mar, em 22 de outubro de 2020FALSODe acordo com o relatorio anual da Associacao Brasileira de Empresas de Limpeza Publica e Residuos Especiais (Abrelpe) (pag. 83) em 2004, ja havia um aterro sanitario em Natal (RN). Almeida assumiu a prefeitura de Maceio apenas em 2005, portanto, e incorreto dizer que tenha feito o primeiro aterro sanitario do Nordeste.Procurado, o candidato, por audio no WhatsApp, disse: \"a informacao que eu tenho e que o primeiro do Nordeste, aterro sanitario, do porte que nos fizemos, foi feito por nos. Isso para a gente e o que importa.\"\"Se voce andar pela periferia de Maceio (...) so vai encontrar, apenas, o que eu fiz na minha gestao durante oito anos\"\nCicero Almeida (DC), candidato a prefeito de Maceio, em sabatina promovida pela TV Mar, em 22 de outubro de 2020CONTRADITORIOSegundo o candidato, apos sua passagem pela prefeitura, nenhuma outra obra foi realizada no municipio. Porem, o proprio candidato se contradiz ao continuar sua fala, aos 21 minutos da entrevista: \"eu vi algumas coisas [mudancas] no conjunto Graciliano Ramos e fiquei feliz\". Alem disso, ao acompanhar o portal da transparencia municipal e as atualizacoes do Diario Oficial de Maceio e possivel observar investimentos em obras de pavimentacao, construcao e manutencao de creches, pracas e quadras nas regioes mencionadas por Almeida.Procurado, o candidato explicou, por audio no WhatsApp: \"eu nao deixei de reconhecer, ao passar pelo Graciliano, o que foi feito. Agora, isso e questao de reconhecimento\".\"Quem mais valorizou o artista da terra durante oito anos foi Cicero Almeida [referente ao seu mandato como prefeito de Maceio]\"\nCicero Almeida (DC), candidato a prefeito de Maceio, em publicacao no seu perfil do Instagram em 19 de outubro de 2020INSUSTENTAVELO candidato a prefeitura de Maceio diz ter sido o chefe do Pode Executivo municipal que mais incentivou a cultura alagoana e completa \"eu lamento o que fizeram com voces durante esses oito anos\", em referencia ao mandato de Rui Palmeira (sem partido), atual prefeito da cidade. No entanto, o Plano Plurianual (PPA) de Almeida para o quadrienio 2010/2013, sancionado em 21 de dezembro de 2009, nao destacava a cultura. Entre os 16 paragrafos que compunham os objetivos estrategicos da Lei no 5.868, so um abordava o desenvolvimento cultural.O atual prefeito de Maceio, no seu PPA sancionado em 11 de dezembro de 2017, tambem nao da destaque para a cultura no municipio. O documento dividido em quatro eixos de atuacao aborda apenas uma vez a area de cultura. O objetivo aparece no eixo referente ao desenvolvimento economico.Procurado, Almeida respondeu por audio no WhatsApp \"tu faz uma enquete com os artistas que voce vai saber quem valorizou os artistas da terra durante oito anos. (...) Eu resgatei a cultura, trouxe esses artistas para o campo de  trabalho\".\"Esse grande ginasio [Arivaldo Maia] que foi um presente que nos demos a populacao do Jacintinho durante o periodo que eu fui prefeito\"\nCicero Almeida (DC), candidato a prefeito de Maceio, em publicacao no seu perfil do Instagram, em 16 de outubro de 2020VERDADEIROO Ginasio Poliesportivo Radialista Arivaldo Gaia Maia foi construido durante a segunda gestao do candidato e foi inaugurado em 30 de julho de 2009. A obra, localizada no bairro do Jacintinho, fez parte do Programa Jovem Campeao.Nota da redacao: O projeto Democracia Digital e uma iniciativa da Lupa, do Instituto de Tecnologia & Equidade (IT&E) e do Movimento de Combate a Corrupcao Eleitoral, com apoio do WhastApp e dos Tribunais Regionais Eleitorais de todo o Brasil. As checagens produzidas sao distribuidas gratuitamente a radios universitarias do pais, com apoio do Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa (IDP).  "}