{"title": " #Verificamos: E falso que Coronavac nao foi testada em voluntarios chineses", "autor": " Samuel Costa", "date": " \r\n                                    27.out.2020 | \r\n                                    22h36 | \r\n                                                                    ", "text": "Circula nas redes sociais que a farmaceutica chinesa Sinovac ira usar 9 mil brasileiros como \"cobaias\" para testar uma vacina contra a Covid-19 para nao testar nos proprios chineses. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A China tem um bilhao de habitantes e vem testar vacina aqui?\"Texto de imagem que, ate as 22h do dia 27 de outubro de 2020, tinha sido compartilhado por mais de 600 pessoasFALSOA informacao analisada pela Lupa e falsa. De acordo com nota encaminhada pelo Instituto Butantan nesta terca-feira (27), a pesquisa com a CoronaVac iniciou os testes com humanos na China. So apos ter resultados iniciais positivos e que ela foi trazida para o Brasil. O Instituto tambem reafirmou a seguranca dos estudos e disse que ela so podera ser aplicada a populacao apos a aprovacao da Agencia Nacional de Vigilancia Sanitaria (Anvisa).A primeira e a segunda fase de testes com humanos da Coronavac foi realizada na China. Os resultados ainda nao foram publicados em revista cientifica, mas estao disponiveis na plataforma de estudos pre-publicacao MedRvix. A vacina tambem foi aplicada, em carater excepcional, em 50 mil pessoas na China, incluindo funcionarios da propria companhia.Essa e outras vacinas estao sendo testadas no Brasil porque, em junho, o pais era um dos poucos lugares onde a curva de contagio ainda estava ascendente. Na China, por outro lado, o numero diario de novos casos nao passa de 100 desde julho.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}