{"title": " #Verificamos: Audio do WhatsApp usa dados falsos para dizer que 'coronavirus nao mata ninguem'", "autor": " Samuel Costa", "date": " \r\n                                    27.out.2020 | \r\n                                    21h30 | \r\n                                                                    ", "text": "Circula pelo WhatsApp um audio que faz uma serie de afirmacoes sobre a Covid-19. O homem afirma que o \"virus nao mata ninguem\", referindo-se ao novo coronavirus. Diz ainda que a Organizacao Mundial da Saude (OMS) teria concordado com as declaracoes do presidente Jair Bolsonaro (sem partido) sobre a ineficacia e letalidade do isolamento social na pandemia. A pessoa que faz essas declaracoes se identifica como \"Doutor Marcelo Frazao\", da cidade de Sao Simao, localizada na regiao de Ribeirao Preto, no interior de Sao Paulo. Frazao e candidato a prefeitura do municipio pelo Patriota. Apesar de usar o titulo de doutor, ele nao e medico. Para o Tribunal Superior Eleitoral (TSE), a profissao declarada foi de engenheiro. Alem disso, nao foi encontrado registro profissional no Conselho Regional de Medicina de Sao Paulo (Cremesp), tampouco consta, na plataforma Lattes, curriculo em seu nome, que comprove a sua titularidade academica. A Lupa entrou em contato por telefone com Frazao para verificar a autoria do audio, o que foi confirmado por ele. Perguntado sobre onde seria possivel encontrar documentos que comprovem as suas afirmacoes, disse que elas poderiam ser comprovadas pelo \"Partido Comunista Chines\". Frazao irritou-se quando foi questionado sobre a sua titularidade de \"doutor\" e xingou o reporter. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Nao e virus que mata ninguem. Nunca ninguem morreu nesse mundo por causa de um resfriado e ninguem morre de resfriado nesse mundo\"\nAudio enviado pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. Diversas sindromes virais - como influenza (gripe), poliomielite, sarampo e a propria Covid-19, causada pelo novo coronavirus (SARS-CoV-2). - podem provocar mortes. Segundo a Organizacao Mundial da Saude (OMS), 1,1 milhao de pessoas haviam morrido devido a Covid-19 ate esta terca-feira (27). Mas mesmo resfriados, que sao causados por outros virus, podem gerar complicacoes de saude que, em alguns casos, levam a falecimentos.A Covid-19 nao e classificada como um resfriado. Segundo o Manual MDS, publicacao especializada produzida por um conselho internacional de medicos independentes, os resfriados sao causados, majoritariamente, por virus da familia rinovirus. Alguns tipos de coronavirus tambem podem desencadear essa doenca, mas esse nao e o caso do SARS-CoV-2 que, de acordo com o Manual MDS, provoca sintomas mais graves. Segundo a pesquisadora Rafaela da Rosa Ribeiro, do Instituto de Pesquisa Albert Einstein, um resfriado tem um potencial de letalidade muito menor do que a Covid-19 - porem, e capaz de levar pacientes a obito. Ribeiro lembra que o virus da SARS, que circulou na Europa em 2002 e 2003, tinha uma taxa de letalidade de 10%. Ja o causador da Sindrome Respiratoria do Oriente Medio (MERS) apresenta letalidade de 34% dos infectados. \"O novo coronavirus tem uma gama enorme de sintomas, desde leves, como resfriado, quanto um potencial grande de causar sindrome respiratoria, assim como SARS e MERS. Portanto, tem uma taxa de letalidade acima de coronavirus que so causam resfriado\", diz.\"A Organizacao Mundial de Saude esta dizendo tudo o que o que o presidente Bolsonaro disse la no inicio: que essa porcaria desse resfriado nao mata ninguem, o que mata e esse controle populacional, desemprego, fome e miseria. E isso que mata\"\nAudio enviado pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. A OMS nao se posicionou em concordancia as declaracoes do presidente Jair Bolsonaro. Esse boato teve inicio em 31 de marco, quando Bolsonaro citou, em discurso a jornalistas e apoiadores, um tuite do diretor-geral da OMS, Tedros Adhanom Ghebreyesus, em que ele chamava os governos a assumirem politicas de socorro as populacoes mais vulneraveis, para afirmar que os trabalhadores informais poderiam retornar as suas atividades. No dia seguinte, Ghebreyesus frisou em seu discurso para a imprensa internacional que a sua intencao foi salientar a importancia de os governos adotarem medidas de apoio social durante o periodo de isolamento. Na ultima segunda-feira (26), o diretor-geral da OMS voltou a reforcar a necessidade das medidas de prevencao a Covid-19. Ele afirmou que e possivel retornar as atividades escolares e economicas e reconheceu que as pessoas ja nao querem mais lockdown. Destacou, contudo, que, para evita-lo, e preciso que todas as pessoas facam a sua parte na contencao do virus, inclusive mantendo-se em casa, se for possivel. \"Voce deve continuar mantendo o distanciamento fisico, usando mascaras, lavando as suas mao regularmente, tossindo longe das pessoas, evitando aglomeracoes ou encontrando amigos e familiares em locais abertos\", disse. A OMS jamais defendeu a tese de que o virus nao provoca a morte das pessoas. Em seu site oficial, e possivel encontrar uma secao em que sao descritos os sintomas da doenca provocada pelo coronavirus. Nesse texto e explicado que, em casos graves, os pacientes podem vir a obito. Alem disso, neste mes de outubro, a organizacao publicou documento que alerta para a segunda onda de infeccoes no mundo e reafirma a necessidade de os Estados se organizarem de modo a garantir a testagem em massa e o pronto atendimento de saude. \"Essa e uma vacina que altera o codigo genetico, voces vao comprometer a vida de seus filhos e netos. Voces vao causar sindromes perigosas que vao destruir a vida de seus filhos e netos, inclusive no sentido de fertilidade, de homossexualismo\"\nAudio enviado pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. Os efeitos adversos mais recorrentes observados nos testes realizados com a CoronaVac foram dor no local da aplicacao, dor de cabeca e fadiga. Febre baixa foi identificada em apenas 0,1% dos voluntarios. Nao foi encontrada nenhuma publicacao que relacionasse a aplicacao de vacinas a disturbios geneticos, ou que apontasse que o imunizante seria capaz de interferir na fertilidade ou na orientacao sexual de criancas. Procurado, o Instituto Butantan reafirmou a seguranca da pesquisa com a CoronaVac. A entidade ressaltou que, antes de a vacina chegar ao Brasil, foi testada em humanos na China. O Butantan informou que os testes encontram-se na fase 3 e que \"somente apos a sua conclusao [dos testes] e aprovacao pela Agencia Nacional de Vigilancia Sanitaria (Anvisa), podera ser administrada na populacao para proteger contra a Covid-19\".A pesquisadora Rafaela da Rosa Ribeiro, do Instituto de Pesquisa Albert Einstein, destaca que nao ha nenhuma consistencia na afirmacao de que as vacinas modificam o DNA humano. \"A possibilidade de uma vacina mexer no nosso codigo genetico e uma especulacao bem ousada. Nosso codigo genetico e bastante protegido e possui eficiente mecanismos para corrigir erros\", diz. Ela explica que a vacina em desenvolvimento pelo Butantan, a CoronaVac, esta sendo realizada a partir da tecnica de inativacao do virus, tradicional na historia da medicina. \"O virus morto, presente na vacina, nao tem essa capacidade. Ele nao pode entrar na celula e aumentar sua quantidade\", diz.Ribeiro salienta ainda que nem o virus vivo teria esse poder, ja que ele nao se replica utilizando informacoes do DNA humano. \"Temos que lembrar das nossas aulas de biologia que DNA e RNA sao moleculas diferentes. Nosso codigo genetico e feito de DNA , e para alguma coisa entrar no meio desse DNA e modifica-lo, precisa ser um DNA\", afirma. \"O coronavirus e de RNA e nao tem capacidade de colocar o material genetico em nosso DNA.\" O boato sobre vacinas interferirem no codigo genetico humano e antigo, diz a pesquisadora. Ela relata que algumas pessoas chegaram a afirmar que os imunizantes poderiam provocar autismo, mas lembra que o principal estudo que relatava isso foi retratado e descobriu-se que o pesquisador Andrew Wakefield tinha interesses economicos nessas associacoes. \"Cada vez mais comprova-se que as vacinas sao seguras e eficientes\", ressalta.\"Nao existem provas cientificas de que essa vacina funcione ou deixe de funcionar\"\nAudio enviado pelo WhatsAppAINDA E CEDO PARA DIZERAinda e cedo para saber se as vacinas contra a Covid-19 funcionam, porque esses produtos estao em desenvolvimento. A OMS contabiliza 44 pesquisas de vacinas que estao na fase de ensaios clinicos, ou seja, que estao em estagio de testagem em humanos. Outras 154 estao em um periodo anterior, de observacoes pre-clinicas. Isso significa que nenhuma esta aprovada para aplicacao na populacao, portanto, nenhuma delas esta disponivel para o tratamento preventivo a Covid-19. Alguns desses imunizantes, no entanto, estao na fase 3 dos ensaios, ultima etapa antes da conclusao dos estudos.\"Leva em torno de 15 anos para que uma vacina seja produzida\"\nAudio enviado pelo WhatsAppEXAGERADOE exagerada a informacao checada pela Lupa. De acordo com publicacao de 27 de agosto da Organizacao Pan-Americana de Saude (OPAS), o processo de desenvolvimento de uma vacina costuma ser de aproximadamente 10 anos. No entanto, a OPAS informa que, devido a emergencia do novo coronavirus, as instituicoes de pesquisa tem se dedicado a acelerar esse processo para que haja uma vacina segura e eficaz entre 12 a 18 meses. Novas tecnologias que dependem de um desenvolvimento mais rapido, como o mRNA, tambem tem sido usadas para criar um imunizante contra a Covid-19.A OMS criou um pool de pesquisadores para o compartilhamento de ferramentas e para auxiliar na descoberta de uma vacina, o Acelerador Act. A ficha da CoronaVac, disponivel no site da US National Library of Medicine, por exemplo, indica previsao de finalizacao da pesquisa em outubro de 2021. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}