{"title": " #Verificamos: E falso que Coronavac e vacina de Oxford foram testadas em porcos e 'nao deram certo'", "autor": " Jessica de Almeida", "date": " \r\n                                    27.out.2020 | \r\n                                    20h56 | \r\n                                                                    ", "text": "Circula pelas redes sociais um audio que afirma que as vacinas CoronaVac e ChAdOx1 nCoV-19 sao vacinas geneticas, que estudos clinicos feitos em porcos \"nao deram certo\" e que vacinas seguras so ficarao prontas em quatro anos. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"A vacina da China (...) [e uma] 'vacina genetica', com DNA recombinante\"\nTrecho de audio compartilhado no WhatsappFALSOA informacao analisada pela Lupa e falsa. A vacina Coronavac, da farmaceutica chinesa Sinovac Biotech e do Instituto Butantan, e elaborada usando o proprio virus inativado (morto) para estimular o corpo a combater a SARS-Cov-2. Essa tecnologia nao tem nenhuma relacao com a tecnologia de vetor viral recombinante ou com vacinas de DNA ou RNA.Em junho, a Sinovac veio a publico para anunciar os resultados dos ensaios clinicos nas fases 1 e 2. As conclusoes das duas fases de testes com humanos ja realizadas estao disponiveis em versao pre-print na plataforma MedRvix, embora nao tenham sido publicadas em revistas cientificas. A terceira fase de testes esta em andamento.\"A vacina de Oxford (...) [e uma] 'vacina genetica', com DNA recombinante\"\nTrecho de audio compartilhado no WhatsappFALSOA ChAdOx1 nCoV-19, conhecida como vacina de Oxford, desenvolvida em parceria entre a Universidade de Oxford e a farmaceutica britanica AstraZeneca, e elaborada em uma plataforma de vetor viral recombinante. Esse tipo de vacina e diferente das chamadas vacinas geneticas (de DNA ou RNA).Na tecnologia de vetor viral recombinante usada na vacina de Oxford, um adenovirus comum e geneticamente modificado com fragmentos do RNA do novo coronavirus, que contem as instrucoes para a producao da proteina spike - usada pelo virus para invadir as celulas do corpo. Dentro das celulas, o adenovirus modificado passa a produzir proteinas spike que, entao, passam a ser reconhecidas pelas celulas humanas de defesa. Assim, elas criam uma resposta imune, reduzindo a possibilidade de que o SARS-CoV-2 infecte as celulas humanas no futuro. A tecnologia empregada na producao da vacina tambem e chamada de adenovirus vetor.Vale pontuar, ainda, que nao existe nenhuma vacina que altere o DNA de celulas humanas. Nenhuma das vacinas feitas a partir do DNA de virus ou bacterias interage com o nucleo das celulas humanas e, portanto, nao ha nenhum risco de \"alteracao genetica\". No caso da vacina de vetor viral, nao e o DNA modificado e o do virus usado para despertar a reacao imune. O mesmo vale para as vacinas de DNA ou RNA, na qual plasmideos sao usados como \"veiculo\" para o codigo genetico do virus. Assim como a CoronaVac, a ChAdOx1 nCoV-19 e testada no Brasil e os resultados dos estudos clinicos nas fases 1 e 2 ja foram publicados na revista The Lancet. \"[A vacina genetica] ja foi testada em porcos e nao deu certo. E perigoso porque pode desenvolver doenca autoimune irreversivel\"\nTrecho de audio compartilhado no WhatsappFALSOA informacao e falsa. A AstraZeneca, farmaceutica britanica parceira da Universidade de Oxford na elaboracao da vacina ChAdOx1 nCoV-19, divulgou em junho, junto com o Instituto Pirbright, os resultados os estudos clinicos feitos em porcos no Reino Unido. Na epoca foi constatado uma dose dupla do imunizante gerou uma resposta imunologica melhor do que depois da aplicacao uma dose unica. Estudos clinicos da Coronavac nao foram feitos em porcos, mas em macacos. Os resultados dos testes foram publicados em abril, na revista Science.Nao existe nenhum indicio de que as duas vacinas citadas, ou que vacinas de DNA em geral, causem doencas autoimunes.\"O presidente da Merck [Sharp & Dohme] ja veio a publico e falou que a vacina segura so [estara disponivel para a populacao] em quatro anos\"\nTrecho de audio compartilhado no WhatsappFALSOA informacao analisada pela Lupa e falsa. Kenneth Frazier, presidente e CEO da Merck Sharp & Dohme, tem dado entrevistas sobre o desenvolvimento de vacinas e o tempo que este processo demanda. Em varias entrevistas, ele criticou o prazo exiguo de testagem de vacinas contra o novo coronavirus. Uma delas, por exemplo, foi dada a Tsedal Neeley, professora de administracao na Universidade Harvard, em que ele diz que \"quando as pessoas dizem ao publico que existira uma vacina ate o final de 2020, por exemplo, elas estao prestando um grande desservico\". Mas nao ha registros de que ele tenha declarado que vacinas seguras so estarao disponiveis em quatro anos. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}