{"title": " #Verificamos: E golpe mensagem no WhatsApp sobre 'abono emergencial de Natal'", "autor": " Samuel Costa", "date": " \r\n                                    27.out.2020 | \r\n                                    18h40 | \r\n                                                                    ", "text": "Circula nas redes sociais uma mensagem dizendo que o cadastramento para receber um suposto \"abono emergencial de natal\" estava disponivel por meio de aplicativo. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Ja esta disponivel o cadastramento para o ABONO EMERGENCIAL DE NATAL no valor de R$800,00 por CPF\"\nMensagem enviada pelo WhatsAppFALSOA informacao analisada pela Lupa e falsa. De acordo com o Ministerio da Cidadania, o \"abono emergencial de natal\" nao existe. \"Tanto na Lei no 13.982/2020 (que instituiu o Auxilio Emergencial de R$ 600,00) quando na Medida Provisoria no 1.000/2020, que atribuiu o valor de R$ 300,00 ao Auxilio Emergencial, nao ha qualquer mencao a abonos de Natal\", disse a assessoria de imprensa da pasta em nota. O Ministerio destacou que o periodo de solicitacao para o recebimento do Auxilio Emergencial se encerrou no dia 02 de julho. A Caixa, por sua vez, alertou para o risco de os usuarios serem enganados por golpistas e orientou que o beneficiario nao clique em \"em links recebidos por SMS, WhatsApp ou redes sociais para acesso a contas e valores a receber, desconfiando de informacoes sensacionalistas e de 'oportunidades imperdiveis'\". O banco informou que disponibiliza duas paginas com instrucoes para que ninguem caia em fraudes: Seguranca da Caixa e Auxilio Emergencial: Saiba mais sobre os cuidados para evitar golpes e fraudes.O link no qual o alvo da mensagem e orientado a clicar nao e de propriedade da Caixa ou do governo federal. Ele esta vinculado a um individuo chamado Roberto Braga, segundo o Who.is, site que mostra o proprietario do registro de enderecos na internet. A Lupa tentou acessar o site, mas ele estava fora do ar. E provavel que o falso site tenha sido usado para golpes online, como roubo de senhas ou dados pessoais.No inicio da pandemia, golpistas ja tinham criado um falso endereco na internet para atrair pessoas interessadas no auxilio emergencial. Esse golpe foi verificado pela Lupa.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}