{"title": " #Verificamos: E falso que pesquisas sobre vacinas contra Covid-19 foram canceladas apos a morte de voluntarios", "autor": " Samuel Costa", "date": " \r\n                                    24.out.2020 | \r\n                                    14h54 | \r\n                                                                    ", "text": " Circula nas redes sociais um video em que um enfermeiro faz uma serie de declaracoes sobre os testes da CoronaVac e outras pesquisas para a descoberta de uma vacina contra a Covid-19. Para embasar a sua tese de que os laboratorios tem como objetivo \"assassinar\" e \"destruir o povo brasileiro\", ele afirma que estudos teriam sido cancelados e alega que pessoas estariam morrendo por causa da realizacao dos testes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Todo mundo viu ai que varias [pesquisas] estao cancelando porque esta morrendo gente\"Frase em video no Facebook que, ate as 19h de 23 de outubro de 2020, tinha mais de 11 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Pesquisas para a descoberta de uma vacina contra o novo coronavirus nao foram canceladas devido a morte de voluntarios. Nem a imprensa, nem veiculos cientificos publicaram qualquer noticia que desse conta de fatos semelhantes aos descritos pelo homem do video. Em relacao ao Brasil, a Lupa procurou as quatro instituicoes que estao executando testes de potenciais vacinas: Centro Paulista de Investigacao Clinica (Cepic), que coordena os estudos das vacinas da Janssen (Johnson&Johnson) e da Pfizer/BioNTech; Instituto Tecnologia do Parana (Tecpar), que trabalha em parceria com o Fundo de Investimento Direto da Russia e o Instituto Gamaleya no projeto da Sputnik V; Centro de Referencia para Imunobiologicos Especiais da Universidade Federal de Sao Paulo (CRIE/Unifesp), responsavel pelos testes da vacina da AstraZeneca/Universidade de Oxford; e Instituto Butantan, que executa os ensaios clinicos da CoronaVac, vacina da empresa chinesa Sinovac. Nenhuma delas confirmou a informacao de ter encerrado seus estudos. Tampouco consta informacao semelhante no site da Agencia Nacional de Vigilancia Sanitaria (Anvisa). Atualmente apenas os testes da Janssen foram pausados. De acordo com a nota encaminhada pelo Cepic a medida foi tomada apos um dos participantes apresentar uma doenca inexplicada. O caso passa por uma auditoria, executada por um grupo independente de medicos, com o objetivo de entender o que provocou o efeito adverso. A pesquisa com a Sputnik V ainda nao foi iniciada. A assessoria de imprensa do Tecpar informou que aguarda a definicao sobre as acoes de cooperacao, que devem ser dadas pelo Fundo de Investimento Direto da Russia. No site da Anvisa tambem e exposto que as tratativas estao em andamento para que o Tecpar possa realizar os testes da vacina. Isso ocorre porque ela foi desenvolvida fora do pais e e preciso que sejam cumpridos os procedimentos de registro. Sobre a vacina da Pfizer/BioNTech, o Cepic declarou que os testes permanecem sendo feitos normalmente e que nao houve, ate o momento, nenhum registro de efeito colateral ou falecimento, provocado pela aplicacao do imunizante. Situacao parecida foi descrita em nota enviada pelo Instituto Butantan, que disse que as reacoes mais comuns observadas entre os participantes, que receberam a primeira dose da vacina, foram dor no local da aplicacao, dor de cabeca e fadiga. O posicionamento explica tambem que o estudo clinico esta na fase 3 e que nao foi registrado nenhum efeito adverso grave ou obito entre os participantes. Ja a Unifesp comunicou que o estudo com a vacina da AstraZeneca e Universidade de Oxford segue normalmente, sem ter havido notificacoes de \"intercorrencias graves de saude com qualquer voluntario\". Questionados sobre o caso do medico Joao Pedro Feitosa, que estava participando do estudo e faleceu no dia 15 de outubro, afirmou que um comite independente de medicos e as agencias reguladoras brasileiras fizeram uma analise cuidadosa sobre o quadro de Feitosa e que o caso nao colocou em duvida a seguranca da permanencia dos testes. A TV Globo apurou que o medico estava inserido no grupo de controle, ou seja, das pessoas que estavam sendo tratadas com placebo. Em nota, a reitoria da Universidade Federal do Rio de Janeiro (UFRJ), instituicao pela qual Feitosa se graduou, informou que ele atuava na linha de frente do atendimento a pacientes infectados por coronavirus.\"Veja bem: um virus criado na China para contaminar o mundo inteiro, destruir a economia\"\nFrase em video no Facebook que, ate as 19h de 23 de outubro de 2020, tinha mais de 11 mil compartilhamentosFALSOEssa teoria da conspiracao e uma das mais antigas que circulam nas redes, desde o inicio da pandemia do coronavirus. Um levantamento realizado pela Lupa, identificou que de 1o de janeiro a 3 de agosto, 90 publicacoes acusavam a China de ter criado o virus, todas eram infundadas. Em marco, dois estudos publicados na revista Nature Medicine concluiram que o virus nao foi criado artificialmente. Em abril, a Organizacao Mundial da Saude tambem atestou que nao houve manipulacao laboratorial do virus. \"Eles querem implantar o proprio virus nas pessoas, olha que loucura. Estao querendo pegar o virus, atenuar ele e aplicar nas pessoas, para que as pessoas sejam contaminadas atraves de vacina pelo coronavirus\"Frase em video no Facebook que, ate as 19h de 23 de outubro de 2020, tinha mais de 11 mil compartilhamentosFALSOE falso que as vacinas sao desenvolvidas com os virus atenuados. Segundo publicacao disponivel no site da Anvisa, nenhuma das quatro vacinas que tem autorizacao para serem testadas no pais sao feitas a partir do enfraquecimento do virus. O Instituto Butantan explicou que a CoronaVac esta sendo formulada a partir da tecnica de inativacao do virus. De acordo com artigo de Hermann G. Schatzmayr, Pesquisador do Departamento de Virologia Instituto Oswaldo Cruz/Fundacao Oswaldo Cruz, esse processo e realizado a  partir de metodos quimicos como a utilizacao do formol ou de detergentes para inativar o virus. Schatzmayr explica ainda que esse e um dos metodos mais seguros de desenvolvimento de vacinas, uma vez que ela garante que o virus nao se replique apos ser injetado no corpo humano. O seu ponto fraco, segundo o pesquisador, e que o periodos de imunidade dessas vacinas tendem a ser menores do que aquelas produzidas com o virus vivo e enfraquecido. Por isso, as pessoas devem tomar novas doses periodicamente, como acontece com a vacina da gripe, que deve ser aplicada anualmente. As vacinas de Oxford e da Janssen sao desenvolvidas a partir da tecnica Vetor Viral Recombinante. Por essa tecnica, um virus ja conhecido e combinado com partes do patogeno para o qual deseja-se obter imunidade -- nesse caso, o SARS-Cov-2. Desse modo, a vacina estimula a criar anticorpos contra o microorganismo causador da doenca. Em ambas as vacinas, o virus usado como plataforma e um adenovirus, causador de resfriados comuns.Ja a Pfizer/BioNTech utiliza um metodo mais moderno, que seria o uso de um trecho do RNA do virus que contem as informacoes geneticas necessarias para estimular a producao de antigenos. Sendo assim, nao e injetado no corpo humano toda a estrutura viral, apenas uma parte que e suficiente para a ativacao do sistema imunologico. Essa tecnologia e mais segura e pode ser mais barata que os metodos mais tradicionais, mas ainda nao e usada comercialmente.Embora nenhuma dessas vacinas esteja sendo desenvolvida com o virus atenuado, essa tecnica e antiga, eficaz e nao resulta em pessoas infectadas com a doenca. A vacina Sabin, por exemplo, e feita dessa forma. Ela e diretamente responsavel por reduzir o numero de casos da doenca de centenas de milhares ao ano para menos de mil, na decada atual.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}