{"title": " #Verificamos: E falso que exposicao ao sol, refeicoes com ovo e 'alimentos alcalinos' tenham efeito contra Covid-19", "autor": " Juliana Almirante", "date": " \r\n                                    23.out.2020 | \r\n                                    21h24 | \r\n                                                                    ", "text": "Circula pelas redes sociais um texto que sugere que a Covid-19 pode ser prevenida com alimentos quentes e exposicao ao sol. O texto tambem fala na suposta eficacia de alimentos alcalinos para prevencao a doenca. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Azitromicina; tomar *1* por dia a partir do 3o dia - para diminuir o contagio, diminuir os sintomas e prevenir pneumonia - .Tambem pode-se usar - para ser mais rapido na cura - o Ivermectina ou Anitta\"\nTexto que circula no WhatsappFALSOA informacao analisada pela Lupa e falsa. Segundo a Organizacao Mundial da Saude (OMS), nao existe nenhum remedio comprovadamente eficaz contra a Covid-19 para casos leves. O unico medicamento que tem efeito comprovado no tratamento desta doenca e a dexametasona, que so deve ser usada em pacientes hospitalizados.A azitromicina e um antibiotico e pode ser usada contra infeccoes bacterianas secundarias em casos de Covid-19, mas nao atua diretamente contra o SARS-Cov-2, virus causador da doenca. Como todo antibiotico, ele so deve ser usado a partir de orientacao medica. Nao ha nenhum estudo publicado em revista cientifica que comprove a eficacia da ivermectina ou nitazoxanida contra Covid-19.\"O Covid-19 se liga ao Oxigenio - portanto - a qualidade do sangue fica ruim, com menos oxigenio\"\nTexto que circula no WhatsappFALSOCovid-19 e o nome da doenca, e nao do virus - que se chama SARS-Cov-2. Ele nao \"se liga ao oxigenio\" e diminui a oxigenacao do sangue. O que, de fato, acontece e que o virus invade e destroi celulas do organismo. Quando isso acontece no pulmao, pode resultar na diminuicao da oxigenacao do sangue.__________\" Conselho de hospitais de isolamento, podemos fazer em casa.* Medicamentos que sao tomados em hospitais de isolamento;Texto que circula no WhatsappFALSOEssa informacao foi verificada pela Lupa em setembro e e falsa. Nao ha comprovacao cientifica de beneficios contra a Covid-19 sobre nenhum dos alimentos citados. A Organizacao Mundial da Saude (OMS) apenas orienta adotar habitos saudaveis de alimentacao para fortalecer o sistema imunologico, recomendacao que tambem e adotada pelo Ministerio da Saude.A Lupa tambem verificou, especificamente, conteudo que falava sobre a eficacia do consumo de ovos contra a Covid-19. A informacao tambem e falsa.\"De 10:00am a 11:00am, sente-se ao Sol por 15 a 20 minutos\"\nTexto que circula no WhatsappFALSOEssa informacao circulou no inicio de julho, apos a publicacao de uma pesquisa que indicou que a luz solar poderia matar o novo coronavirus em menos de uma hora, dependo de condicoes ambientais. Contudo, isso vale somente para virus que estao no ambiente, e nao serve como profilaxia ou tratamento para Covid-19.Em seu site, a Organizacao Mundial da Saude (OMS) ja afirmou que se expor ao sol ou a temperaturas acima dos 25 graus nao previne a Covid-19. A OMS tambem ja esclareceu que uma pessoa pode contrair a doenca causada pelo novo coronavirus independentemente do quao quente ou ensolarado e o clima do local onde mora.\" Observe que o pH do Coronavirus varia de 5,5 a 8,5.Portanto - tudo o que precisamos fazer - para eliminar o virus e consumirmos mais alimentos alcalinos, acima do nivel de acidez do virus.Tais como;\n* Bananas Limao verde - 9,9 pH\n* Limao Amarelo - 8,2 pH\n* Abacate - 15,6 pH\n* Alho - 13,2 pH\n* Manga - 8,7 pH\n* Tangerina - 8,5 pH\n* Abacaxi - 12,7 pH\n* Agriao - 22,7 pH\n* Laranjas - 9,2 pH\"\nTexto que circula no WhatsappFALSOEssa informacao ja foi verificada pela Lupa em abril e e falsa. Nao existem estudos que comprovem que  a doenca causada pelo novo coronavirus e \"imune a organismos com um PH maior que 5,5\". Nao existe um \"pH do organismo humano\", e sim diferentes tecidos do corpo com diferentes graus de acidez. Alem disso, todos os pHs dos alimentos citados estao errados. A quase totalidade dos alimentos consumidos por humanos tem pH inferior a 7. Normalmente, a escala de pH e entre 0, ou acidez maxima, e 14, alcalinidade maxima - ha, contudo, casos bastante especificos no qual numeros fora dessa escala podem ser alcancados.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}