{"title": " #Verificamos: E falso que ferrovia mostrada em video foi reativada recentemente no Rio Grande do Sul", "autor": " Mauricio Moraes", "date": " \r\n                                    23.out.2020 | \r\n                                    18h18 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra um trem de carga passando por uma ferrovia, que, por sua vez, cruza uma estrada. Carros aguardam parados e varias pessoas observam a cena, que dura pouco mais de 3 minutos. Um narrador afirma: \"Bento Goncalves, Rio Grande do Sul!\". A legenda do post diz que as ferrovias do Brasil estao voltando a funcionar - a cena de Bento Goncalves seria um exemplo disso. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"As ferrovias no brasil estao voltando. Isso em Bento Goncalves RS. alguem consegue contar quantos vagoes?\"Legenda de video publicado no Facebook que, ate as 16h de 23 de outubro de 2020, tinha mais de 13 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video foi gravado nas proximidades de Santa Barbara, distrito de Sao Valentim do Sul (RS), na rodovia RS-431, em 23 de junho de 2019. O ramal e administrado pela Rumo e nao e verdade que foi reativado recentemente. A assessoria de imprensa da concessionaria afirmou, em nota enviada por e-mail, que a ferrovia esta em operacao ha mais de 50 anos. \"A Rumo esclarece que a linha ferrea que passa proxima a cidade de Santa Barbara (RS) encontra-se inserida no chamado Tronco Sul. Esta linha encontra-se ativa para o transporte ferroviarios de cargas desde a decada de 60\", diz o texto.O autor da gravacao e o musico Emanoel Portela, integrante do trio Avanir Portela e os Guris. Ele compartilhou o video no seu perfil pessoal do Facebook no ano passado. \"Nesse dia, a gente estava indo tocar em um baile em Bento [Goncalves]\", afirmou, em mensagem de audio enviada pelo WhatsApp. \"Eu parei e resolvi filmar para mostrar para os amigos do Facebook, porque eu acho uma coisa bonita.\" Portela conta que a repercussao foi imensa e varias paginas passaram a compartilhar as imagens. Ate esta sexta-feira (23), o post original tinha mais de 5 mil interacoes e mais de 800 comentarios.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}