{"title": " #Verificamos: E falso alerta do Bradesco Seguros sobre carros plotados em epoca de eleicao", "autor": " Jessica de Almeida", "date": " \r\n                                    23.out.2020 | \r\n                                    16h08 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem supostamente criada pelo Bradesco Seguros afirmando que seguradoras nao cobrem carros plotados com propaganda politica, e que automoveis particulares com adesivos sao enquadrados como veiculos de uso comercial. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"[Bradesco Seguros Auto] nao cobre carros plotados com qualquer tipo de propaganda, ate mesmo propaganda politica!\"\nTexto de imagem que circula no WhatsappFALSOA peca nao foi produzida e divulgada pela Bradesco Seguros Auto, informou a assessoria da seguradora a Lupa, por e-mail. A empresa ressaltou tambem que veiculos de passeio e pick-ups adesivadas com determinado candidato ou partido que sejam utilizados exclusivamente para locomocao diaria ao trabalho e/ou lazer deverao ter seu uso enquadrado como \"particular\".No entanto, veiculos de passeio e pick-ups que, alem de adesivo, possuam sistema de som instalado e facam propaganda de determinado candidato ou partido deverao ter o enquadramento de uso como \"fins publicitarios\".\"Em caso de veiculos adesivados com propagandas, se o seu uso estiver PARTICULAR, as seguradoras exigem o enquadramento do veiculos como 'uso comercial' ou 'fins publicitarios' ou que o proprietario RETIRE A ADESIVACAO!\"\nTexto de imagem que circula no WhatsappEXAGERADOO caso varia de acordo com a empresa e com a dimensao da adesivagem. Segundo Igor Marchetti, advogado do Instituto Brasileiro de Defesa do Consumidor, propagandas no carro podem gerar situacoes imprevistas no momento da assinatura do contrato. \"O correto nesses casos e que o consumidor entre em contato com seu corretor e confirme se e necessario alterar a classificacao do veiculo para comercial\", recomenda.Para o Idec, a regra deve partir da razoabilidade. Um simples adesivo pequeno nao deve ser impeditivo para alteracao da classificacao do veiculo, porem adesivamentos de ponta a ponta podem ter consequencias, inclusive no momento da retirada desses adesivos e envelopamentos. Marchetti diz que \"por conta disso, pode ser alegada alteracao substancial do veiculo, podendo configurar descumprimento contratual pelo segurado que justificaria o nao pagamento do seguro. Por isso, consideramos que o correto seria, antes de realizar a insercao dos adesivos, fazer uma consulta ao contrato de seguro ou com o corretor, para que se evite esquivas por parte da seguradora em caso de sinistro\". Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}