{"title": " #Verificamos: E falso que lojas Havan estao contratando atraves de post no Facebook", "autor": " Nathalia Afonso", "date": " \r\n                                    22.out.2020 | \r\n                                    19h27 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a lojas Havan estaria contratando brasileiros de 16 a 55 anos para cargos de atendente, auxiliar de producao e estoquista. Segundo o texto, os interessados pelas vagas precisam comentar \"sim\" no post do Facebook para serem procurados por um responsavel pela Havan. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"PRECISAMOS COM OU SEM EXPERIENCIA.! (16 a 55 anos) CARGOS: Atendente, Aux de Producao, Estoquista. ( interessados envie uma mensagem! ) Horario: Segunda a Sabado das 8:00 as 16:00 Salario: 1,550,00 a 2.950,00 + Beneficios ! Interessados envie uma mensagem deixem um \" S I M\" que entraremos em contato para prosseguir com mais detalhes.\"\nTexto compartilhado no Facebook que, ate as 17h do dia 22 de outubro de 2020, tinha sido compartilhado mais de 8 mil pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da lojas Havan informou, em nota, que o cadastramento para as vagas acontece apenas pelo site oficial da empresa. \"Qualquer anuncio de vagas de emprego, que nao seja, nesse site ou nas redes sociais oficiais da Havan [Facebook e Instagram] (...) Qualquer coisa fora desses enderecos que te passei, nao e verdadeiro\", disse a assessoria. A Lupa ja verificou outros golpes que usavam o mesmo estilo de texto. Apos o usuario comentar no post, um robo entra em contato e pede para o interessado na vaga seguir alguns passos. Uma interface parecida com a do Facebook normalmente e mostrada, simulando a pagina inicial e pedindo login e senha. Quando o usuario preenche esses dados, o golpe e aplicado, roubando as informacoes da conta. Em julho, a Lupa publicou uma reportagem que mostrava que, durante a pandemia da Covid-19, essas fraudes estavam sendo usadas para enganar pessoas na America Latina, Espanha e Portugal. Contabilizamos um total de 65 checagens feitas por jornalistas que falavam sobre esse assunto."}