{"title": " Levy Fidelix exagera ao falar sobre a divida de SP em sabatina Folha/UOL", "autor": " Carol Macario", "date": " \r\n                                    21.out.2020 | \r\n                                    13h02 | \r\n                                                                    ", "text": "Disputando a prefeitura de Sao Paulo pelo PRTB, Levy Fidelix foi sabatinado pelo UOL e pela Folha de S.Paulo nesta quarta-feira (21). O candidato comentou temas diversos, como a divida publica da cidade e as medidas da atual prefeitura para conter a pandemia do novo coronavirus. Fidelix tambem criticou os posicionamentos politicos de adversarios e o uso do fundo eleitoral para campanha.A Lupa checou algumas das frases ditas por ele, que foi procurado para comentar. A assessoria informou, por audio no WhatsApp, que nao pretendia responder, pois os dados mencionados foram levantados pela equipe de cientistas politicos do candidato, \"em quem ele tem confianca\", e que, caso a equipe identificasse erro, as informacoes seriam corrigidas nas proximas entrevistas. Veja o resultado:\"Sao Paulo hoje deve muito, R$ 115 bilhoes\"\nLevy Fidelix (PRTB), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 21 de outubro de 2020\nEXAGERADOSegundo o Relatorio Anual de Fiscalizacao do Tribunal de Contas do Municipio de Sao Paulo, a capital paulista fechou o ano de 2019 com uma divida bruta publica de R$ 43,5 bilhoes. O valor inclui precatorios judiciais vencidos e nao pagos que totalizam R$ 16,1 bilhoes. Ja a divida liquida, que representa o total devido menos a disponibilidade de caixa, estava em R$ 30,2 bilhoes.A divida de Sao Paulo esta abaixo do limite estabelecido por lei. De acordo com o inciso II do art. 3o da Resolucao 40/01 do Senado Federal, a relacao entre a divida consolidada liquida e a receita consolidada liquida nao pode ultrapassar 120%. Ao final de 2019, o valor liquido da divida paulista representava 55,8% da receita da cidade. \"Os resultados primario e nominal superaram substancialmente as metas definidas nos instrumentos de planejamento\", diz o relatorio\"O seu caixa [da prefeitura de Sao Paulo] apenas apresenta esse superavit de R$ 12 bi (...)\" \nLevy Fidelix (PRTB), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 21 de outubro de 2020EXAGERADOO Relatorio Anual de Fiscalizacao do Tribunal de Contas do Municipio de Sao Paulo indica que a cidade teve um superavit primario de R$ 7,2 bilhoes em 2019. As receitas primarias foram de R$ 59,2 bilhoes, enquanto as despesas foram de R$ 51,9 bilhoes. O documento informa ainda que o municipio tinha um saldo de R$ 12,4 bilhoes em caixa no final do ano passado - numero proximo ao citado por Levy. Descontando o que precisava ainda ser pago, a sobra era de R$ 8,7 bilhoes. Esses numeros nao representam superavit, que e a diferenca positiva entre receitas e despesas, e sim a quantidade de dinheiro que o municipio tem em um determinado momento.\"(...) Mas Sao Paulo aumentou seu endividamento\"\nLevy Fidelix (PRTB), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 21 de outubro de 2020FALSODesde 2016, quando a prefeitura de Sao Paulo renegociou sua divida com a Uniao, o endividamento bruto do municipio esta caindo. No final de 2016, a cidade devia R$ 47,256 bilhoes, em valores nominais. Em 2017 e 2018, esse valor caiu para R$ 44,987 bilhoes e R$ 43,260 bilhoes, respectivamente. Em 2019, a divida ficou em R$ 43,494 bilhoes, ligeiramente acima de 2018. Contudo, o crescimento foi menor do que a inflacao no periodo (0,5% contra 4,5%, considerando o IPCA).Alem disso, em 2019, enquanto houve um aumento nominal da divida bruta, a divida liquida caiu de R$ 35,443 bilhoes para R$ 30,237 bilhoes. Esse numero representa o total que o municipio deve menos a quantidade de dinheiro que ele tem em caixa.\"Dentro do aspecto legal, serao a todos dadas as devidas autorizacoes para isso [para a realizacao da Parada do Orgulho LGBT]\"\nLevy Fidelix (PRTB), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 21 de outubro de 2020CONTRADITORIOEm 2011, quando era pre-candidato a prefeitura de Sao Paulo, Fidelix afirmou que era contrario a realizacao de \"marchas\" e demonstracoes como a Parada do Orgulho LGBT, realizada todos os anos na avenida Paulista. \"A questao dos gays nao e so do prefeito. Comeca em casa, na igreja, no campo da medicina, na educacao. O que eu faria era acabar com essas paradas que o Kassab gosta de amplificar. Essas marchas acabam aprofundando os sentimentos de revolta em grupos que sao contrarios\", disse em entrevista a Band.Quatro anos depois, ao anunciar novamente sua candidatura ao cargo de prefeito de Sao Paulo, Levy se posicionou contrario a realizacao da Parada nas ruas da capital. Em entrevista a Radio Jornal de Recife, afirmou que, se eleito, tiraria a demonstracao da avenida Paulista. \"Vamos levar para o sambodromo, que e um local mais adequado, para quem quiser se exibir, sem prejudicar a mobilidade das outras pessoas\", afirmou.Em 2016, passou a defender uma postura mais branda em relacao ao tema. \"Se faz parte de uma tradicao, por que tira-la, nao e?\", disse, em sabatina realizada pela radio CBN.Fidelix tambem ficou nacionalmente conhecido por declaracoes homofobicas durante debate na TV Record, quando era candidato a presidencia da Republica, em 2014. \"Luciana [Genro, candidata do PSOL a Presidencia], voce ja imaginou que o Brasil tem 200 milhoes de habitantes. Se comecarmos a estimular isso ai [casamentos entre homossexuais] daqui a pouquinho vai reduzir pra 100. [...] Entao, gente, vamos ter coragem, nos somos maioria, vamos enfrentar essa minoria [gays]. Vamos enfrentar, nao ter medo de dizer que sou pai, mamae, vovo. E o mais importante e que esses, que tem esses problemas, realmente sejam atendidos no plano psicologico e afetivo mas bem longe da gente, bem longe mesmo por aqui nao da\", disse.Procurada pela Lupa, a assessoria de imprensa de Levy Fidelix afirmou, por mensagem no WhatsApp, que houve \"uma revisao/melhoria do posicionamento do candidato\" com o respeito ao proximo, \"visao que corrobora com a proposta Deus, patria e familia\".\"Parques e jardins (...) estao fechados no fim de semana\"\nLevy Fidelix (PRTB), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 21 de outubro de 2020VERDADEIRO, MASOs parques administrados pela prefeitura de Sao Paulo seguem fechados aos fins de semana. No dia 12 de outubro, o prefeito Bruno Covas (PSDB) anunciou que ainda nao liberaria a entrada. Desde agosto, jardins e parques municipais foram reabertos ao publico com horario restrito e apenas de segunda a sexta-feira.  No entanto, alguns parques estaduais localizados na capital paulista ja podem ser visitados aos sabados, domingos e feriados, como o Jardim Botanico e o Parque Zoologico. \"(...) [PT e PSL] recebem R$ 200 milhoes [do fundo eleitoral]\"\nLevy Fidelix (PRTB), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 21 de outubro de 2020VERDADEIROTanto o PT como o PSL receberam cerca de R$ 200 milhoes do Fundo Eleitoral de Financiamento de Campanha, que deve ser usado para o financiamento das campanhas na eleicao municipal deste ano, de acordo com a tabela de distribuicao dos recursos do Tribunal Superior Eleitoral (TSE). O PT foi o partido que recebeu a maior parcela da verba e ficou com R$ 201,2 milhoes (R$ 201.297.516,62). Ja o PSL obteve R$ 199,4 milhoes (R$ 199.442.419,81). Em terceiro lugar aparece o MDB, com R$ 148,2 milhoes (R$ 148.253.393,14).Os recursos, que somam R$ 1,39 bilhao, so podem ser gastos nas campanhas para prefeito e vereador. A distribuicao do fundo leva em conta o numero de representantes eleitos para a Camara dos Deputados e para o Senado nas eleicoes de 2018. alem do total de senadores filiados ao partido que estavam na metade do mandato na epoca dessa disputa.\"Sacrificio esse [nao usar o fundo eleitoral] que apenas eu e o Partido Novo tivemos a coragem de fazer\"\nLevy Fidelix (PRTB), candidato a prefeito de Sao Paulo, na sabatina feita pela Folha de S.Paulo, em parceria com o UOL, em 21 de outubro de 2020VERDADEIROO Partido Novo e Partido Renovador Trabalhista Brasileiro (PRTB) foram as unicas legendas que recusaram formalmente o recebimento do Fundo Eleitoral de Financiamento de Campanha durante as eleicoes municipais de 2020. De acordo com as informacoes disponibilizadas pelo TSE, 33 partidos tem direito a receber estes recursos, divididos de acordo com criterios especificos. Os unicos tres que nao esta aptos a receberem valores sao o PHS (incorporado pelo Podemos), o PRP (incorporado pelo Patriota) e o PPL (incorporado pelo PCdoB). Todas as verbas do fundo que nao forem utilizadas devem ser devolvidas ao Tesouro Nacional."}