{"title": " #Verificamos: E falso que India entrou com um processo na Corte Internacional contra a China", "autor": " Samuel Costa", "date": " \r\n                                    20.out.2020 | \r\n                                    20h25 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma publicacao que diz que o governo da India teria entrado com um processo no \"Tribunal Internacional\", solicitando que a China pagasse multa de US$ 20 trilhoes para ressarcimento dos danos provocados pelo novo coronavirus. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:  \"India arrasta China a Tribunal Internacional e pede indenizacao de U$20 trilhoes por danos\"Texto em post publicado no Facebook que, ate as 17h de 20 de outubro de 2020, tinha mais de 1,9 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Uma consulta aos processos protocolados na Corte Internacional de Justica mostra que nao ha nenhuma acao em que a India esteja processando a China, por causa da pandemia da Covid-19 ou de qualquer motivo. Entre os casos  pendentes, tambem nao aparece nenhum que envolva os paises citados na publicacao. Duas historias parecem ter servido de fonte para o post que dissemina a informacao falsa. Em junho, o canal India TV reportou que um morador de Madurai, cidade localizada no sul do pais asiatico, entrou com uma acao na Suprema Corte de Justica da India, solicitando que a China fosse acionada na Corte Internacional. Em seu pedido, o rapaz sugeria que fosse cobrada do governo chines uma indenizacao de US$ 600 bilhoes por causa da disseminacao do coronavirus. A Suprema Corte indiana, no entanto, rejeitou a apelacao. O valor da indenizacao que aparece no post verificado pela Lupa, por sua vez, parece ter sido encontrado em uma noticia veiculada nos Estados Unidos. Em marco, a CBS News informou que o ex-promotor de Justica Larry Klayman entrou com uma queixa em um tribunal federal do Texas, pedindo que o governo chines fosse multado em US$ 20 trilhoes. A acao e assinada tambem pela empresa de fotografia esportiva BuzzPhotos e pelo grupo de advogados Freedom Watch, que e liderado por Klayman. No texto entregue a Justica, o governo chines e acusado de \"imprudencia\" e de ter criado uma \"arma biologica\". A Lupa tambem conversou com o reporter Rakesh Reddy Dubbudu, da plataforma de fact-checking indiana Boom. Dubbudu informou que nao foi reportada pela imprensa local qualquer iniciativa do governo da India que tivesse como objetivo levar a China para o tribunal internacional. Ele tambem encaminhou uma reportagem que foi publicada pelo portal de noticias Business Today, da India, que falava sobre o processo movido por Klayman.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}