{"title": " #Verificamos: E falso que nanorrobos serao introduzidos em vacinas da Covid-19 para alterar DNA humano", "autor": " Italo Romany", "date": " \r\n                                    20.out.2020 | \r\n                                    18h58 | \r\n                                                                    ", "text": "Circula nas redes sociais a informacao de que nanorrobos serao introduzidos nas vacinas da Covid-19 para alterar o DNA e o cromossoma humano. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nanorobos na vacina do Covid-19, para alterar o DNA do ser humano\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 20 de outubro de 2020, tinha mais de 110 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Vacinas sobre plataformas de DNA nao alteram o codigo genetico de celulas humanas. Tampouco existem imunizantes com nanorrobos tanto entre os que estao em estudo clinico para a Covid-19 como entre os que ja estao em uso para outras doencas.As vacinas que usam a tecnologia de DNA funcionam da seguinte maneira: uma parte dos genes de um determinado patogeno e inserida em plasmidios, molecula de acido nucleico presente em bacterias. Esses plasmidios, entao, sao injetados no corpo humano e entram nas celulas, onde passam a produzir partes do agente causador da doenca. Isso gera uma resposta imunologica do organismo.A Organizacao Mundial da Saude (OMS) explica que essa tecnologia garante que, quando o hospedeiro for confrontado com esse agente infeccioso, o sistema imunologico podera adequadamente neutraliza-lo antes que cause qualquer efeito prejudicial. Segundo a entidade, das 44 vacinas candidatas na fase de ensaios clinicos, ou seja, sendo testadas em humanos, apenas quatro utilizam o DNA como base. Entretanto, dos 10 imunizantes que estao na fase 3 de testes clinicos - ultima etapa das analises -, nenhuma usa o DNA na sua formulacao.Sobre a questao dos nanorrobos, o medico Juarez Cunha, presidente da Sociedade Brasileira de Imunizacoes (SBIm), explica que nao existem imunizantes com nanorrobos introduzidos entre os que estao em estudo clinico para a Covid-19 nem entre os que ja estao em uso para outras doencas. \"Apesar de a tecnologia ter progredido muito com o objetivo de se conseguir tratamento e diagnosticos, nao existe essa colocacao de um nanorrobo em uma vacina para a populacao ser observada ou controlada\", afirma.O que existem, na verdade, sao vacinas em desenvolvimento baseadas em nanotecnologia, a exemplo da que esta sendo estudada pelo Instituto de Ciencias Biomedicas (ICB), da Universidade de Sao Paulo (USP). Entretanto, estao relacionadas as proteinas e nao com nanorrobos. Neste caso, proteinas do virus sao montadas em nanoparticulas, estruturas muito pequenas, que se parecem com o virus, e que podem levar a uma resposta imune mais forte. \"Sao estruturas muito pequenas e que podem ser de varios tipos, como polimeros, lipidios e proteinas. Essa estrutura mimetiza as caracteristicas do virus e pode ser desenvolvida com diferentes propositos, como, por exemplo, proteger uma proteina ou aumentar o tempo de circulacao de uma proteina\", explica a pesquisadora Mariana Favaro, pos-doutoranda do Laboratorio de Desenvolvimento de Vacinas do ICB, em entrevista ao Jornal da USP.\"Nao foi 'plojetada' para matar o virus e sim alterar o cromossoma humano\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 20 de outubro de 2020, tinha mais de 110 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Nao ha a possibilidade de a vacina alterar o cromossoma humano, que e uma estrutura altamente organizada de uma celula, que contem o material genetico de um organismo, explica o medico Juarez Cunha, da SBIm.O especialista explica ainda que a funcao da vacina, em geral, e melhorar a protecao individual e coletiva. No caso das vacinas que usam os virus inativados, eles sao inseridos no corpo para estimular o sistema imune do organismo. Apos a vacinacao, o corpo passa a produzir anticorpos e fica imune ao patogeno, sem ter passado pela infeccao real. Este e o caso da CoronaVac, imunizante produzido pela farmaceutica chinesa Sinovac. \"No contato com o virus selvagem, os anticorpos vao estar prontos para combater aquele que seria o causador da doenca\", afirma o medico.No caso das vacinas de DNA, como dito anteriormente, uma molecula geneticamente modificada produz uma determinada parte do microorganismo, o que estimula a producao de defesas contra o virus, por exemplo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}