{"title": " #Verificamos: E falso que vandalismo em igreja no Reino Unido teve motivacoes politicas", "autor": " Jessica de Almeida", "date": " \r\n                                    20.out.2020 | \r\n                                    15h59 | \r\n                                                                    ", "text": "Circula pelas redes sociais o video de um homem vandalizando a Igreja Batista Chadwell Heath, localizada no Reino Unido. Ele puxa uma das cruzes que compoem a fachada da igreja ate ela se soltar. De acordo com o post, trata-se de uma acao da \"esquerdalha contra os cristaos\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A esquerdalha contra os cristaos. Isso e real. E guerra. ONDE SERA QUE ANDA O SANTO PAPA FRANCISCO\"Legenda de video publicado no Facebook que, ate as 14h do dia 20 de outubro de 2020, tinha mais de 1,7 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Nao existe nenhum registro, feito pela policia, pela imprensa ou por autoridades religiosas, de que o ataque a Igreja Batista Chadwell Heath teve motivacoes politicas. O reverendo James Thomas, ministro da igreja, teve contato com o homem no momento do incidente e afirmou, em post no Facebook, que ele aparentava nao estar bem mentalmente. \"Acredito que nao se tratou de um ato puro de vandalismo, mas de acoes de alguem que estava no meio de uma crise mental\", disse. \"O dano causado e frustrante, mas pode ser arrumado. Seria muito pior se ele tivesse se machucado, ou ferido alguem, porque passava por um momento mentalmente muito dificil.\" O episodio ocorreu no dia 18 de outubro, como informou, no Twitter, a equipe da Policia Metropolitana responsavel pelos distritos de Barking e Dagenham, localizados em Londres. Segundo a publicacao, o jovem, chamado Yusef Awali, foi detido no local no momento do incidente. Ele foi acusado de \"danos criminais com agravante religioso\" e compareceu ao Tribunal de Barkingside nesta terca-feira (20). Como a corte nao tem jurisdicao para analisar o caso, foi decidido que ele continuaria sob custodia. Awali precisara apresentar-se ao Tribunal da Coroa de Snaresbrook em 18 de novembro.A Igreja Batista Chadwell Heath lamentou o ocorrido em um post no Facebook. \"Nos recuperamos a cruz e ele [o homem detido] nao fez mal a si mesmo ou a ninguem - ele poderia facilmente ter caido do telhado, o que nao teria sido bom. A policia respondeu muito rapidamente e o deteve. Ele sera avaliado profissionalmente e, com sorte, recebera a ajuda de que necessita\", diz o texto. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}