{"title": " #Verificamos: E falso que diretor do Butantan e prefeito de Sao Paulo sao irmaos", "autor": " Samuel Costa", "date": " \r\n                                    16.dez.2020 | \r\n                                    16h26 | \r\n                                                                    ", "text": "Circula nas redes sociais que o diretor do Instituto Butantan, Dimas Covas, seria irmao do prefeito de Sao Paulo, Bruno Covas (PSDB). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O diretor do Butanta (sic) e irmao de Bruno Covas\"Texto em imagem publicada no Facebook que, ate as 16h do dia 16 de dezembro de 2020, tinha sido compartilhada por mais de mil pessoas.FALSOA informacao analisada pela Lupa e falsa. O diretor do Instituto Butantan, Dimas Covas, nao e irmao do prefeito de Sao Paulo, Bruno Covas (PSDB). O diretor explicou, por e-mail, que o sobrenome e espanhol e que, possivelmente, as familias tem origem comum. Contudo, os dois nao compartilham nenhum grau de parentesco. A assessoria de imprensa do prefeito confirmou a informacao. Bruno tem apenas um irmao, chamado Gustavo, que e presidente da Fundacao Mario Covas. Alem disso, Dimas e apenas um ano mais novo que a mae do prefeito de Sao Paulo, Renata Covas Lopes -- de quem o prefeito de Sao Paulo herdou o sobrenome.O prefeito de Sao Paulo e filho de Renata e Pedro Mauro Lopes. Renata, por sua vez, e filha do ex-governador e prefeito de Sao Paulo Mario Covas (PSDB), morto em 2001. Alem de Renata, Covas teve outros tres filhos: Mario, que atualmente e vereador em Sao Paulo pelo Podemos, Silvia e Tomas.Ao contrario do que e sugerido pela peca de desinformacao, o atual diretor do Instituto Butantan nao foi nomeado por Joao Doria (PSDB), atual governador de Sao Paulo. A sua indicacao para o cargo foi feita por Geraldo Alckmin, ex-governador do Estado, em 24 de fevereiro de 2017. Alem de diretor do Butantan, Dimas Covas e presidente da Fundacao Hemocentro de Ribeirao Preto e professor titular de Medicina Clinica da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo. Anteriormente, ele havia trabalhado na Secretaria de Estado da Saude de Sao Paulo e no Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto.A plataforma Aos Fatos tambem checou publicacao semelhante.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}