{"title": " Recife: Candidatos erram ao falar de saude, habitacao e mobilidade em sabatinas Folha/UOL", "autor": " Italo Romany", "date": " \r\n                                    17.out.2020 | \r\n                                    13h39 | \r\n                                                                    ", "text": "Os quatro candidatos a prefeitura do Recife mais bem posicionados de acordo com a pesquisa Datafolha mais recente foram entrevistados em sabatinas promovidas pela Folha de S.Paulo e UOL entre os dias 6 e 14 de outubro. Joao Campos (PSB), Marilia Arraes (PT), Mendonca Filho (Democratas) e Patricia Domingos (Podemos) falaram sobre suas agendas e promessas para a capital pernambucana. A Lupa checou algumas das declaracoes dos candidatos. Veja o resultado:\"(...) O Recife (...) foi a capital que mais abriu leitos de UTI [para o combate a pandemia de Covid-19].\"Joao Campos, candidato a prefeitura do Recife pelo PSB, na Sabatina Folha e UOL, no dia 14 de outubro de 2020FALSOUm levantamento publicado em 26 de julho pelo Conselho Federal de Medicina (CFM) mostra que a cidade do Recife abriu, desde o inicio da pandemia de Covid-19, 1.155 leitos de UTI. Em numeros absolutos, Sao Paulo ficou a frente da capital pernambucana, com 1.791 leitos abertos.Mesmo se comparando a taxa de novos leitos por 100 mil habitantes, Recife nao fica em primeiro lugar. Segundo o CFM, Boa Vista e a capital que apresenta a maior quantidade de leitos abertos por 100 mil habitantes, com indice de 89 leitos, seguida por Recife (70) e Sao Luis (64).A assessoria de campanha do candidato, por WhatsApp, disse que Joao Campos quis se referir as grandes capitais, como Sao Paulo. \"A declaracao dele esta mais focada na alta densidade demografica desses lugares.\"\"Aqui em Recife foram construidos sete hospitais de campanha em 45 dias\"Joao Campos, candidato a prefeitura do Recife pelo PSB, na Sabatina Folha e UOL, no dia 14 de outubro de 2020VERDADEIROA primeira Unidade Provisoria de Isolamento foi entregue pela prefeitura do Recife em 31 de marco, na Policlinica Amaury Coutinho, na Campina do Barreto. O setimo hospital provisorio foi entregue em 5 de maio, no Imbiribeira. Os outros hospitais foram construidos nos Coelhos (Hospital Provisorio Recife 2); e nas areas externas do Hospital da Mulher do Recife (HMR), no Curado, da Policlinicas Amaury Coutinho, na Campina do Barreto; Barros Lima, em Casa Amarela, e Arnaldo Marques, no Ibura.\"70% das pessoas do Recife vao para o trabalho usando o sistema do transporte publico\"Joao Campos, candidato a prefeitura do Recife pelo PSB, na Sabatina Folha e UOL, no dia 14 de outubro de 2020EXAGERADOSegundo a Pesquisa Origem-Destino Metropolitana 2018, do Instituto da Cidade Pelopidas Silveira e o Grande Recife Consorcio de Transporte Metropolitano, 37,69% dos recifenses usam transporte publico para ir ao trabalho -  considerando onibus, metro e combinacoes envolvendo esses dois modais. O numero citado pelo candidato e a soma das pessoas que usam onibus ou vao a pe, segundo a mesma pesquisa.Por WhatsApp, a assessoria de campanha do candidato disse que Joao Campos se referia a um contexto \"mais global\" de mobilidade urbana. \"No caso dos pedestres, entende-se que a rua, o caminho em si que se percorre, precisa ser considerada como o 'meio de transporte' que deve ser oferecido com qualidade.\"\"A gente tem um deficit habitacional de 75 mil casas\"Joao Campos, candidato a prefeitura do Recife pelo PSB, na Sabatina Folha e UOL, no dia 14 de outubro de 2020VERDADEIRODe acordo com o Plano Local de Habitacao de Interesse Social 2017 (pagina 25), o deficit habitacional da cidade do Recife e de 71.160 unidades habitacionais, numero proximo do citado pelo candidato.\"Quando foi em 2012, essa lua de mel acabou [alianca entre PT e PSB no Recife]\"Marilia Arraes, candidata a prefeitura do Recife pelo PT, na Sabatina Folha e UOL, no dia 13 de outubro de 2020VERDADEIROEm junho de 2012, o PSB de Pernambuco, liderado pelo ex-governador Eduardo Campos, decidiu lancar Geraldo Julio candidato a prefeitura do Recife, rompendo com o PT. Geraldo Julio acabou vencendo as eleicoes naquele ano no primeiro turno, com 51,15% dos votos.\"Inventaram uma secretaria [da Juventude], nao tinha orcamento (...) durante o ano de 2013 inteiro\"Marilia Arraes, candidata a prefeitura do Recife pelo PT, na Sabatina Folha e UOL, no dia 13 de outubro de 2020FALSOApesar de nao ter uma dotacao inicial, a Secretaria da Juventude e Qualificacao Profissional, comandada por Marilia Arraes ate abril de 2014, teve despesas no orcamento da prefeitura do Recife no valor de R$ 1,73 milhao no ano de 2013, considerando valores liquidados. Essa verba foi usada para despesas correntes, como diarias e material de consumo. Procurada, a candidata nao se pronunciou.\"Se investiu [em habitacao em 2019] 0,7% do orcamento\"Marilia Arraes, candidata a prefeitura do Recife pelo PT, na Sabatina Folha e UOL, no dia 13 de outubro de 2020FALSOO gasto em habitacao foi significativamente menor do que o citado pela candidata. Em 2019, R$ 3,52 milhoes foram gastos com a funcao habitacao, segundo o portal da transparencia da prefeitura do Recife. Isso corresponde a 0,07% das despesas totais do municipio, um total de R$ 5,147 bilhoes, e nao 0,7%. Esses gastos englobam tambem despesas correntes. O total em investimento propriamente dito foi de 1,08 milhao, ou 0,02%. Foram considerados valores liquidados, isto e, quando o servico e executado e entregue.Procurada, a candidata nao se pronunciou.\"Mais de 150 mil familias sem abastecimento d'agua na nossa cidade\"Mendonca Filho, candidato a prefeitura do Recife pelo Democratas, na Sabatina Folha e UOL, no dia 12 de outubro de 2020INSUSTENTAVELOs dados do Sistema Nacional de Informacoes sobre Saneamento 2018 sao feitos a partir do numero de pessoas, e nao familias, com abastecimento d'agua disponiveis. Portanto, nao e possivel precisar o numero de familias que nao tem acesso a agua em Recife. Segundo o Painel de Saneamento Basico, do Instituto Trata Brasil, 194.525 pessoas nao tem acesso a agua no Recife. Isso corresponde a 11,9% da populacao. De acordo o IBGE, o tamanho medio das familias no Brasil e de 3 pessoas.\"Recife (...) perde no Ideb para Teresina\"Mendonca Filho, candidato a prefeitura do Recife pelo Democratas, na Sabatina Folha e UOL, no dia 12 de outubro de 2020VERDADEIRO, MASA rede municipal de ensino de Recife perde para Teresina no Indice de Desenvolvimento da Educacao Basica (Ideb) nos dois ciclos do ensino fundamental. Vale destacar, porem, que a capital do Piaui esta a frente de todas as capitais brasileiras. A ultima edicao do Ideb, de 2019, mostra que a nota foi de 7,4 nos anos iniciais do ensino fundamental e de 6,3 para os anos finais na rede municipal de Teresina.Em 2019, Recife ocupou a 21a posicao entre as 26 capitais para os anos iniciais, com Ideb de 5,2. Para os anos finais, Recife ficou em 13o no ranking, com nota 4,7.\"(...) Recife atende apenas 5.900 criancas, menos que uma cidade como Petrolina [sobre acesso as creches]\"Mendonca Filho, candidato a prefeitura do Recife pelo Democratas, na Sabatina Folha e UOL, no dia 12 de outubro de 2020FALSOSegundo dados preliminares do Censo Escolar 2020, do Instituto Nacional de Estudos e Pesquisas Educacionais (Inep), Recife tem no total 6.309 matriculas em creches municipais, enquanto a cidade de Petrolina (PE) tem 1.844 matriculas. No ano de 2019, a capital pernambucana tinha 5.975 criancas em creches, enquanto Petrolina, 1.943.Em nota, a assessoria de campanha informou que o candidato considerou tambem os dados da rede privada conveniada a prefeitura de Petrolina quando fez a comparacao com Recife. No entanto, ele so apresentou as vagas conveniadas de Petrolina.\"A gente saiu de multa de transito em 2018 de R$ 50 milhoes para R$ 100 milhoes\"Mendonca Filho, candidato a prefeitura do Recife pelo Democratas, na Sabatina Folha e UOL, no dia 12 de outubro de 2020FALSOO candidato cita um aumento de 100% entre 2018 e 2019, mas a variacao, na verdade, foi de 40,8%. Dados da Autarquia de Transito e Transporte Urbano do Recife mostram que, em 2018, foram arrecadados R$ 69,7 milhoes com infracoes de transito, enquanto no ano passado o valor foi de R$ 98,2 milhoes.A assessoria do candidato, em nota, nao rebateu os numeros. Entretanto, para justificar a fala sobre o aumento no numero de arrecadacao de multas de transito pela prefeitura do Recife, a nota faz referencia aos dados de 2016.\"Temos uma quantidade estimada de 230 mil pessoas aguardando pela realizacao de um exame\"Patricia Domingos, candidata a prefeitura do Recife pelo Podemos, na Sabatina Folha e UOL, no dia 6 de outubro de 2020VERDADEIRO, MASEm setembro deste ano, por meio de um pedido via Lei de Acesso a Informacao (LAI), a Secretaria de Saude do Recife informou que havia 231.109 exames na fila para serem realizados. Os procedimentos de ultrassonografia estao no topo, com 25.348 exames no aguardo. No entanto, os dados se referem ao numero de exames, e nao de pessoas na fila, como cita a candidata (uma mesma pessoa pode estar aguardando mais de um exame).Na resposta enviada via LAI, a Secretaria de Saude justifica que, em virtude da pandemia de Covid-19, houve alteracao nos servicos realizados pela prefeitura do Recife, \"com a suspensao de muitas atividades e o redirecionamento dos esforcos para as acoes necessarias ao combate a doenca\".Em nota, a prefeitura do Recife informou que a quantidade de exames aguardando na fila de espera e de cerca de 100 mil procedimentos.\"Em 2018 (...) 478 pessoas morreram no Recife de causas evitaveis\"Patricia Domingos, candidata a prefeitura do Recife pelo Podemos, na Sabatina Folha e UOL, no dia 6 de outubro de 2020FALSONo total, a cidade do Recife registrou em 2018, segundo o portal do Departamento de Informatica do Sistema Unico de Saude (Datasus), 6.356 obitos por causas evitaveis (entre 5 e 74 anos). Se encaixam nessa categoria mortes por doencas que podem ser tratadas ou evitadas com um sistema de saude adequado e tambem por causas externas, como homicidios ou acidentes de transito.A assessoria da campanha, por meio de mensagem no WhatsApp, reconhece que a candidata errou os numeros. \"Como estava ao vivo, nao deu para corrigir no ar. Ela em outras entrevistas tem falado mais de 6 mil, em concordancia com o DataSUS.\"\"Mais da metade do Recife mora em area de morro. [...] Estamos falando de 800 mil pessoas\"Patricia Domingos, candidata a prefeitura do Recife pelo Podemos, na Sabatina Folha e UOL, no dia 6 de outubro de 2020EXAGERADOA prefeitura do Recife informou que um terco da populacao do Recife, em torno de 500 mil pessoas, vivem em area de morro, em resposta a um pedido via LAI de marco de 2020.A assessoria da candidata, por meio de mensagem no WhatsApp, diz que os dados oficiais da prefeitura sao esses, de 500 mil. \"Contudo, nao sao numeros estaticos, e tecnicos da Prefeitura do Recife, consultados pela nossa equipe, falam em ate 800 mil tambem\", informa. Em nota, a prefeitura do Recife confirmou que o dado de 500 mil pessoas vivendo em area de morro e o mais atualizado. \"Foram prometidos cinco [Centro Comunitario da Paz], mas so tem tres\"Patricia Domingos, candidata a prefeitura do Recife pelo Podemos, na Sabatina Folha e UOL, no dia 6 de outubro de 2020VERDADEIRONum texto publicado no site oficial da prefeitura do Recife, em janeiro de 2013, o prefeito Geraldo Julio (PSB) anunciava a promessa de inaugurar cinco Centros Comunitarios da Paz (Compaz), espacos de lazer concebidos com foco na prevencao a violencia, inclusao social e fortalecimento comunitario. Ate agora, foram entregues tres unidades.A primeira unidade, localizada no bairro do Alto Santa Terezinha, foi entregue em marco de 2016. A segunda unidade so foi entregue a populacao no bairro do Cordeiro em marco de 2017. O terceiro Compaz foi inaugurado em dezembro de 2019, localizado na avenida Caxanga, dentro da comunidade Sitio do Berardo. A quarta unidade, na Ilha de Joana Bezerra, esta em obras. A previsao era de entregar ate o primeiro semestre de 2020, mas ainda nao foi inaugurada. Outras tres unidades estao com projetos elaborados e em analise junto a Caixa Economica Federal, localizados na Varzea, Pina e Ibura. O convenio e de cerca de R$ 18 milhoes.Procurada, a prefeitura do Recife informou que o quarto Compaz sera entregue em novembro deste ano e que outras tres unidades estao com projetos prontos, aguardando liberacao de recursos da Caixa Economica Federal."}