{"title": " Crivella descumpriu 4 de cada 5 promessas feitas na campanha de 2016", "autor": " Nathalia Afonso", "date": " \r\n                                    17.out.2020 | \r\n                                    08h00 | \r\n                                                                    ", "text": "Durante os seus quatro anos de mandato, o prefeito do Rio de Janeiro, Marcelo Crivella, cumpriu menos de 20% das promessas que fez em seu programa de governo de 2016. Registrado no Tribunal Superior Eleitoral (TSE), o documento e dividido em cinco areas (saude, educacao, seguranca publica e guarda municipal, mobilidade urbana e demais areas) com um total de 50 propostas. Por questoes metodologicas, a Lupa dividiu algumas frases e verificou um total de 60 compromissos assumidos pelo prefeito.49 propostas nao foram cumpridos. A area de mobilidade urbana foi a que menos teve promessas cumpridas por Crivella. A Lupa analisou um total de 12 frases e apenas uma se concretizou. Uma dessas propostas se destaca por ter uma contradicao entre o que foi prometido e o que foi, de fato, realizado. Em 2016, Crivella disse que ampliaria para tres horas o prazo para a utilizacao do Bilhete Unico. Em maio de 2019, a Camara Municipal aprovou um projeto de lei para aumentar, de fato, o prazo. O prefeito, no entanto, vetou. Outra area importante que e de responsabilidade da prefeitura e a saude publica municipal. Das 12 promessas, apenas tres foram cumpridas. Entre as frases analisadas pela Lupa, uma delas se destaca por um erro. Crivella prometeu criar duas unidades das Coordenacoes de Emergencia Regional (CER) que ja existiam e tinham sido inauguradas pela gestao anterior. As checagens produzidas pela Lupa tambem foram revisadas pela Casa Fluminense, organizacao da sociedade civil que atua para a construcao politicas publicas no Rio de Janeiro. \"Monitorar os compromissos de campanha eleitoral e um esforco importante, pois sao as plataformas politicas que mobilizaram o voto. Entretanto, vale a pena destacar o compromisso com a elaboracao do plano de metas participativo e territorializado no inicio da gestao. Este e instrumento de gestao que deve pactuar as expectativas da agenda publica entre governo e sociedade\", comenta Henrique Silveira, coordenador executivo da Casa Fluminense.Esse levantamento tambem serviu com base para reportagem da revista Veja Rio sobre as promessas de campanha do atual prefeito do Rio e candidato a reeleicaoVeja a seguir as checagens produzidas pela Lupa:\"1. Colocar mais recursos na Saude (R$ 250 milhoes a mais por ano) e, com o apoio de consultorias nacionais e internacionais (...)\"FALSOA despesa da Secretaria Municipal de Saude caiu durante a gestao de Crivella, de acordo com o portal de Transparencia da Prefeitura do Rio de Janeiro. Durante os tres primeiros anos da atual gestao, o gasto medio da secretaria, em valores empenhados, foi de R$ 5,2 bilhoes - em valores corrigidos pelo IPCA. Durante a gestao anterior, na media, a prefeitura gastava R$ 5,5 bilhoes. Ou seja, a saude teve R$ 316 milhoes a menos por ano, e nao R$ 250 milhoes a mais.O orcamento de 2020 previa, inicialmente, somente R$ 5 bilhoes em gastos na saude. Contudo, com a pandemia, a prefeitura aumentou o orcamento em R$ 500 milhoes. Ainda assim, o valor final, em valores nominais, e apenas R$ 40 milhoes a mais do que o orcamento de 2016. Considerando a inflacao no periodo, a quantidade de recursos disponiveis pode ser considerada menor.\"1. (...) reestruturar a gestao dos equipamentos que fazem atendimento emergencial as pessoas, especificamente, as 14 UPAS e os 8 hospitais de emergencia da cidade, visando reduzir o tempo de espera e melhorar a qualidade do atendimento\" FALSOO tempo medio de espera nas filas das Unidades de Pronto Atendimento (UPAs) e nos hospitais de emergencia da cidade aumentou ao longo da gestao Crivella. Os dados da secretaria apontam que um paciente esperava 30 minutos para ser atendido em 2017. Em  marco de 2020, o numero aumentou para 35 minutos. A Lupa procurou a secretaria no final de agosto para saber o tempo de espera nas filas de atendimentos emergenciais, mas nao tivemos respostas ate o momento.Questionada sobre as medidas adotadas para reestruturar a gestao dos equipamentos desses estabelecimentos de saude, a secretaria informou que reviu contratos, revogou rubricas administrativa e aplicou medidas de austeridade nos contratos.\"2. Criar o Programa Clinica de Especialistas voltado para o atendimento de especialidades medicas (otorrinolaringologia, oftalmologia, dermatologia, ortopedia, etc.) e que contara com equipamentos para exames mais sofisticados (ultrassom e tomografia) - serao 20 unidades implantadas (*) ate o final de 2020 e o atendimento as pessoas podera ser feito conforme a urgencia do caso ou ordem de chegada com total transparencia e sem necessidade do uso do SISREG\"FALSOA prefeitura nao criou o programa Clinica de Especialistas, que teria como o objetivo oferecer para os cariocas unidades com profissionais com especialidades medica como dermatologia e ortopedia. A Secretaria Municipal de Saude informou, em marco de 2020, que existia um plano em elaboracao para a ampliar a rede de atencao secundaria a saude. Segundo a secretaria, \"a ampliacao da rede de atencao secundaria esta em fase de elaboracao\", com obras iniciadas em duas unidades, em Bangu e Santa Cruz. A secretaria diz, ainda, que investira R$ 500 milhoes com uma \"reforma tecnologica\" da rede municipal, e que esta tomando iniciativas para \"aumentar e melhorar a oferta de atendimento em especialidades medicas\" em dez policlinicas ja existentes. Ou seja, nao foram implantadas 20 novas unidades.Embora o prazo estabelecido pela prefeitura va ate o final deste ano, nao e factivel que as 20 unidades citadas na promessa sejam implantadas. Portanto, classificamos essa promessa como \"falsa\".\"3. Manter e melhorar o programa Clinica da Familia (sem mudar o nome), contratando mais ginecologistas e pediatras para o atendimento as pessoas - entretanto, assumimos o compromisso de nao construir nenhuma nova unidade ate que todas as atuais estejam funcionando satisfatoriamente com medicos e nao apenas enfermeiros\"FALSOO programa Clinica da Familia nao conta com medicos especialistas, mas sim com medicos generalistas. A Secretaria Municipal de Saude informou, em nota, que o programa e  \"conduzida por equipe multiprofissional formada por medicos, preferencialmente da especialidade Medicina de Familia e Comunidade, alem de enfermeiros, tecnicos de enfermagem, agentes comunitarios de saude e equipes de saude bucal com cirurgiao dentista, tecnicos e auxiliares de saude bucal\". Nao existem, portanto, ginecologistas e pediatras na Clinica da Familia.Criado em 2010,o programa Clinica da Familia visa melhorar a atencao primaria do municipio, realizando acoes de prevencao e diagnostico precoce de doencas. Na sua gestao, Crivella aumentou o numero de unidades do programa na cidade. Em 2016, antes do prefeito assumir, a iniciativa tinha 114 estabelecimentos. Esse numero cresceu progressivamente e, em marco de 2020, o programa contava com 124 unidades, segundo dados da secretaria. Com a pandemia da Covid-19, a prefeitura passou a recomendar que cariocas com sintomas da doenca procurassem uma Clinica da Familia caso seu estado de saude nao melhorasse em mais de uma semana. As unidades seriam uma porta de entrada de pacientes com suspeita de Covid-19, que posteriormente poderiam ser encaminhados para um hospital de referencia para a internacao em casos graves. Por essa razao, o governo voltou a inaugurar novas Clinicas da Familia. No dia 15 de julho, a prefeitura informou que houve a criacao de quatro unidades unidades do programa localizadas em Bangu, Campinho, Marechal Hermes e Cidade de Deus.Contudo, o aumento do numero de unidades nao significa que todas elas estejam funcionando \"satisfatoriamente\", conforme prometido no plano de governo. Ao longo da atual gestao, os profissionais que atuam na Clinica da Familia realizaram diversas greves e manifestacoes. Eles protestaram contra a falta de pagamento dos salario e pela falta de medicamentos para tratar a populacao (veja exemplos aqui, aqui, aqui, aqui, aqui e aqui). Em julho de 2020, uma reportagem do G1 mostrou que funcionarios e pacientes da Clinicas da Familia estavam denunciando um desmonte das unidades do programa. Equipamentos e materiais estariam sendo levados de antigas instalacoes para as novas que estavam sendo inauguradas pela prefeitura.Os dados dos Paineis de Indicadores de Atencao Primaria a Saude, do Ministerio da Saude, mostram que a cobertura caiu de 49,62% em junho de 2016 para 39,63% em junho de 2020. Como ja mencionado anteriormente, a Clinica da Familia faz parte da estrategia de atencao primaria da prefeitura do Rio. Em marco, uma reportagem do DataLab mostrou que o programa sofreu tambem com corte no numero de profissionais. \"4. Implantar CERs (Coordenacoes de Atendimento Regional) ao lado dos hospitais Rocha Faria, Salgado Filho e Albert Schweitzer ate o final de 2017\"FALSOO que o prefeito chamou em seu plano de Coordenacoes de Atendimento Regional sao, na verdade, as Coordenacoes de Emergencia Regional (CER). Dos tres hospitais citados por Crivella, dois tem CERs em funcionamento: o Albert Schweitzer e o Rocha Faria. Mas nenhuma delas foi implantada pela atual gestao.A CER de Realengo, parte do hospital Albert Schweitzer, foi inaugurada no dia 14 de julho de 2016. Ja a CER de Campo Grande, parte do Rocha Faria, foi inaugurada na semana seguinte, em 20 de julho. Ou seja, as duas unidades, que faziam parte do plano de municipalizacao das emergencias, foram inauguradas na gestao de Eduardo Paes. Por ultimo, o Salgado Filho ainda nao ganhou uma CERs. Segundo a Secretaria Municipal de Saude, \"a verba para a implantacao do CER Meier faz parte do convenio da Prefeitura com o Governo do Estado referente ao repasse dos dois hospitais municipalizados na gestao anterior\".Atualmente, o Rio de Janeiro tem sete dessas estruturas, junto a hospitais de emergencia. Segundo a Secretaria de Saude, as CERs absorvem o atendimento de menor complexidade, liberando o servico de emergencia nos hospitais para casos mais complicados. A primeira foi inaugurada em 2012, durante o governo de Eduardo Paes, ao lado do Hospital Municipal Souza Aguiar, no Centro.\"5. Assumir ate o final de 2018, a gestao das 16 UPAs estaduais localizadas no municipio do Rio de Janeiro e que hoje se encontram abandonadas\"FALSOSegundo a Secretaria Municipal de Saude do Rio de Janeiro, nao houve municipalizacao de nenhuma das 17 Unidades de Pronto Atendimento (UPAs) estaduais da cidade. Em abril de 2017, a pasta publicou um relatorio no Diario Oficial (aqui e aqui) em que mostrou que a municipalizacao de oito UPAs somente seria viavel se houvesse o aporte orcamentario de no minimo R$ 18 milhoes anuais para cada estabelecimento de saude, \"acrescidos dos recursos de investimento para a recuperacao estrutural e aquisicao de equipamentos\". Por e-mail, a pasta afirmou que o estudo indicava \"a nao conveniencia da municipalizacao de 16 UPAs estaduais\"\"6. Iniciar no primeiro dia de governo e envidar todos os esfocos na implantacao de um mutirao de saude para zerar as filas de cirurgia onde o paciente corre risco de vida e (...)\"VERDADEIRO, MAS De janeiro de 2017 a marco de 2020, o governo Crivella realizou seis mutiroes de saude, segundo a Secretaria Municipal de Saude. Em setembro deste ano, durante a pandemia da Covid-19, a prefeitura realizou um grande mutirao de cirurgias em oito hospitais de emergencia. Contudo, embora as filas para algumas especialidades tenha diminuido, elas nao foram zeradas. \"O Hospital Municipal Souza Aguiar, no Centro, ja realizou dois mutiroes de urologia, baixando a fila interna de 44 para 24 pacientes. O Rocha Faria, em Campo Grande, tinha 60 pessoas aguardando por uma cirurgia ortopedica na segunda-feira, 31 de agosto. Ate esta sexta, 43 pacientes ja haviam sido operados. O Pedro II, em Realengo, diminuiu a fila de cirurgia vascular de 40 para 10 pacientes e projeta operar os 20 pacientes da ortopedia em tres dias\", informou a prefeitura.\"6. (...) aumentar em 20% o numero de leitos nos hospitais municipais ate o final de 2018, visando reduzir o tempo de espera das demais cirurgia\"FALSOOs dados do Cadastro Nacional dos Estabelecimentos de Saude do Brasil, do Ministerio da Saude, mostram que o numero de leitos municipais caiu 6,1% nos dois primeiros anos do governo Crivella. A rede de saude contava com 3.872 leitos municipais em dezembro de 2016, e caiu para 3.634 em dezembro de 2018. Esse numero caiu ainda mais em 2019, para 3.522.Porem, com a pandemia da Covid-19, o numero de leitos municipal passou a crescer. Em agosto de 2020, a cidade contava com 3.974 leitos municipais. Comparando os dados de dezembro de 2016 com os de agosto de 2020, vemos que houve um aumento de 102 leitos, o que representa apenas 2,6% - muito abaixo dos 20% prometidos por Crivella.\"7. Estabelecer um novo plano de cargos e salarios baseado na meritocracia para todos os servidores da saude do municipio ate o final de 2017, garantindo melhores salarios para aqueles servidores que cumprirem suas metas de produtividade e de qualidade no atendimento - para isso, tambem sera estabelecido um sistema de avaliacao do atendimento medico feito diretamente pelo cidadao\"FALSOA prefeitura nao propos um novo plano de cargos e salarios para os servidores da saude. A Lei de Diretrizes Orcamentarias (LDO) de 2021, promulgada em agosto, estabelece que a prefeitura deve apresentar \"previsao de orcamento para implementacao de novo Plano de Cargos, Carreiras e Remuneracao dos Servidores da Area de Saude da Prefeitura da Cidade do Rio de Janeiro\" no orcamento do ano que vem, que deve ser aprovado ainda em 2020. Entretanto, determinacoes semelhantes foram incluidas na LDO e no Lei Orcamentaria Anual (LOA) de 2019 e 2020. Mesmo assim, nenhum projeto chegou a ser, de fato, apresentado pela administracao municipal.Em 2017, quando a Lupa verificou essa promessa pela primeira vez, a assessoria de comunicacao da prefeitura havia dito que o \"Plano de Cargos e Salarios deve ser incluido na Lei Orcamentaria Anual pelo Poder Executivo e enviado a Camara para apreciacao\". Contudo, nao havia essa previsao no orcamento de 2018. A prefeitura disse que, devido a crise que o municipio enfrentou em 2017, nenhum projeto sobre plano de cargos e salarios em saude foi apresentado no primeiro ano do governo Crivella.Nos orcamentos de 2019 e 2020, a lei estabelecia que a prefeitura buscaria \"implementar o Plano de Cargos, Carreiras e Salarios da Saude\" no ano em questao, o que nao aconteceu. Em julho deste ano, durante a pandemia da Covid-19, a prefeitura anunciou que iria encaminhar ao legislativo um novo Plano de Cargos e Salarios (PCCS) dos funcionarios de saude. Contudo, ate o fechamento desta checagem, a prefeitura nao apresentou nenhum projeto de lei criando um novo plano para a categoria.\"8. Manter o apoio das Organizacoes Sociais de Saude (OSS) a Saude Publica Municipal, mas, ja no primeiro ano de governo, fazer uma ampla auditoria referente aos criterios de selecao e aos gastos de cada uma delas, garantindo o estabelecimento e a cobranca rigorosa de metas de produtividade e de qualidade para os servicos prestados assim como um sistema de fiscalizacao minuciosa dos gastos das mesmas\"VERDADEIROEm julho de 2017, a Secretaria Municipal de Saude designou dez pessoas para formarem uma Comissao Tecnica de Avaliacao com o objetivo de monitorar e avaliar as acoes das Organizacoes Sociais de Saude. Segundo a pasta, houve a revisao dos contratos das OSS e a prefeitura revogou rubricas administrativas.  \"Antes, por exemplo, os contratos tinham limitadores para cada organizacao social por servico e tipo de unidade (uma OS so poderia ter 3 areas de Atencao Primaria, alem de um hospital e tres UPAS). Agora o limitador e financeiro: ate 20% de todo o dinheiro gasto com OS na rede\", disse a secretaria em nota. \"9. Fazer o programa Cegonha Carioca voltar a funcionar satisfatoriamente ate o final de 2017, garantindo que toda mulher gravida saiba em qual maternidade sera seu parto com pelo menos 5 meses de antecedencia\"VERDADEIRO, MASEm marco deste ano, a Secretaria Municipal de Saude informou que as mulheres acolhidas pelo programa Cegonha Carioca sabem em qual maternidade sera o seu parte desde o inicio do pre-natal, ou seja, desde que sabe que a mulher sabe que esta gravida e comeca a realizar os exames. \"Se ao longo da gestacao houver indicacao de gestacao de alto risco, elas continuam sendo acompanhadas pela Estrategia Saude da Familia e sao reguladas para o pre-natal de alto risco em uma maternidade, o que pode alterar a referencia para o parto\", explicou a pasta.Contudo, o numero de pessoas acolhidas pelo programa caiu depois de 2017. Naquele ano, 115.254 mulheres foram acolhidas em 2017 - contra 110.242 em 2016. A Lupa verificou essa frase em 2017 e, na epoca, a Secretaria Municipal da Saude afirmou que esse numero recorde esta relacionado a crise economica, que fez muitas mulheres passarem a utilizar a rede publica.Contudo, o numero de mulheres atendidas caiu para 91.044 em 2019, segundo ano com a menor quantidade de mulheres atendidas. O primeiro e 2011, ano em que o programa foi criado pelo prefeito Eduardo Paes.Criado em 2011, o Cegonha Carioca e um programa da prefeitura que busca atender a gestante da gravidez ate o pos-parto.\"10. Criar uma Maternidade ao lado do Hospital Pediatrico Nossa Senhora do Loreto na Ilha do Governador ate o final de 2018\"FALSOPor telefone, o Hospital Pediatrico Nossa Senhora do Loreto  informou que nao houve a instalacao de uma maternidade ao lado dessa unidade de saude. Na verdade, a prefeitura optou por reformar o Hospital Paulino Werneck, que tambem fica na Ilha do Governador, adaptando as areas ja existentes do estabelecimento para virar uma maternidade. As obras foram anunciadas em janeiro de 2020. \"Essa maternidade e um clamor da alma do povo. Os insulanos querem ter os seus filhos nascidos na Ilha do Governador. Hoje, esse sonho comeca a se realizar. O cronograma e de seis meses, mas faremos um esforco para inauguramos antes\", prometeu Crivella em janeiro, quando as obras comecaram.A previsao da prefeitura era concluir as obras em 180 dias, mas as intervencoes nao foram finalizadas dentro do prazo. Em agosto, Crivella visitou as obras e voltou a ressaltar a importancia de uma maternidade para o bairro. Uma reportagem da TV Record diz que o novo prazo de finalizacao das obras e novembro deste ano. Desde 2013, a Ilha do Governador nao tem nenhuma maternidade e as gestantes da regiao precisam buscar atendimento fora da Ilha. \"11. Criar 20 mil novas vagas em creches e 40 mil novas vagas em pre-escolas ate 2020 atraves de uma PPP onde o parceiro privado fique responsavel pela construcao e manutencao administrativa das novas unidades de ensino infantil (EDIs) e a Prefeitura, pela parte pedagogica e pela merenda escolar (por conta das exigencias do Ministerio da Educacao para repasse das verbas da merenda) - mesmo modelo de Belo Horizonte\"FALSOOs dados da Secretaria Municipal de Educacao do Rio de Janeiro mostram que a gestao de Crivella criou 9.187 vagas em creches e 10.258 vagas em pre-escola de 2016 a 2020. O aumento, portanto, e menos da metade do que foi prometido pelo prefeito em seu plano de governo. Em 2016, antes de Crivella assumir o cargo, a rede publica de ensino de creches oferecia 74.498 vagas. Esse numero aumentou progressivamente ate 2019. Naquele ano, 84.008 criancas estavam matriculadas em creches. Contudo, o numero de vagas comecou a cair em 2020 - os dados da secretaria mostram que 83.685 alunos estavam matriculadas em setembro deste ano.  Ja em relacao ao numero de vagas nas pre-escola, a prefeitura do Rio oferecia 81.947  vagas para criancas em 2016. Esse numero cresceu ao longo do governo Crivella e, em setembro de 2020, 92.205 estudantes estavam matriculadas nesse nivel de ensino.A promessa de Crivella mencionava ainda uma parceria publico-privada (PPP) para conseguir ampliar as vagas em creches e pre-escola. Contudo, a Secretaria Municipal de Educacao afirma que realizou estudos e que essa nao foi a melhor forma para aumentar o numero de vagas. Essa estrategia foi abandonada. Com isso, a prefeitura se dedicou na ampliacao de creches conveniadas, aumentando o numero de unidades de 246 em 2016 para 249 em marco de 2020.\"12. Colocar para funcionar de verdade as Escolas do Amanha construidas pela atual administracao e estabelecer a meta de ter pelo menos 50% dos alunos dos anos iniciais do ensino fundamental (antigo primario), estudando em horario integral ate 2020''FALSODados divulgados pela Secretaria Municipal de Educacao em seu site mostram que apenas 35,51% dos alunos estao em tempo integral. A sexta meta do Plano Municipal de Educacao (PME), sancionado em 2018, previa que 45% das matriculas estivessem nessa modalidade de ensino em 2020, mas isso nao se concretizou. A meta final, assim como no plano de governo de Crivella, e de que a educacao integral atinja 50% dos estudantes matriculados no sistema municipal de ensino.Citado na proposta, o programa Escolas do Amanha comecou em 2009 e possui 88 unidades e tem o objetivo e ampliar o ensino integral publico no municipio. Segundo a Secretaria Municipal de Educacao (aqui e aqui), essas instalacoes funcionam \"regularmente\". Dos 88 estabelecimentos do projeto, apenas quatro foram inaugurados por Crivella, sendo que as obras foram iniciadas na gestao anterior. Sao elas: Escola Municipal Lincoln Bicalho Roque (Curicica), Escola Municipal Vereadora Marielle Franco (Mare), Escola Municipal Professora Ivone Nunes Ferreira (Senador Camara) e a Escola Civico Militar Carioca (Rocha).O atraso das obras da unidade do Rocha, na Zona Norte da cidade, foi tema de diversas reportagens do RJ1 ao longo da gestao de Crivella (aqui e aqui). A obra foi concluida apenas em 2020. Outra unidade que sofre com atrasos e a de Santa Cruz, na Zona Oeste do Rio. Em marco, a secretaria informou que a escola esta \"aguardando o momento de retomada dos servicos, pois ha um cronograma de obras em andamento de acordo com prioridades estabelecidas pelo setor de infraestrutura\".\"13. Criar, no primeiro ano de governo e em parceria com universidades e organizacoes do terceiro setor, um novo programa de qualificacao e avaliacao de todos os professores municipais - com foco na progressao de sua formacao e cursos de pos-graduacao\"VERDADEIRO\nA Secretaria Municipal de Educacao do Rio de Janeiro informou que, desde 2017, firma convenios com universidades brasileiras e estrangeiras visando qualificar seus professores. Entre as universidades que fazem parte dessa iniciativa estao: FGV, UFRJ, Veiga de Almeida, Stanford, Harvard e Durham.A secretaria diz, ainda, que inaugurou 14 Telessalas na Escola de Formacao Paulo Freire (EPF), usadas para a formacao continuada de professores da rede municipal. Segundo a secretaria, 1.500 educadores participaram de \"uma serie de procedimentos de orientacao e qualificacao para os professores recem-empossados na rede de ensino do Rio\".A administracao municipal tambem destaca a criacao de uma plataforma digital de ensino a distancia da EPF. \"Cursos com maior duracao semipresenciais estao sendo oferecidos para capacitacao de nossos docentes, entre eles: gestao de sala de aula, gestao do conhecimento, alfabezacao e avaliacao\", diz a secretaria.Contudo, a coordenadora do Sindicato Estadual dos Profissionais de Educacao do Rio de Janeiro (Sepe), Izabel Costa, informou que a entidade nao tinha conhecimento de convenios estabelecidos pela prefeitura, com excecao convenios que beneficiam professores de lingua estrangeira. \"14. Dar mais autonomia pedagogica aos diretores das unidades de ensino do municipio e reduzir suas atividades relacionadas a gestao administrativa das escolas ja a partir do primeiro ano de governo\"FALSO\n\nA unica medida formal para dar mais autonomia pedagogica para diretores das unidades de ensino municipais foi tomada em maio de 2018, ou seja, ja no segundo ano de mandato. O Plano Municipal de Educacao (PME, lei 6.263/2018), aprovado naquele ano, estabelece entre seus objetivos \"favorecer processos de autonomia pedagogica, administrativa e de gestao financeira nos estabelecimentos de ensino. Outra meta do Plano fala ainda sobre garantir a autonomia as unidades escolares para organizarem projetos de apoio a aprendizagem e recuperacao paralela. Contudo, nao ha registro de medidas praticas para implementar essa orientacao. Em setembro, questionamos a Secretaria Municipal de Educacao sobre quais medidas praticas foram adotadas pela pasta para dar mais autonomia pedagogica aos diretores das unidades de ensino da cidade. Contudo, a secretaria nao respondeu.Procurado, o Sindicato Estadual dos Profissionais de Educacao do Rio de Janeiro (Sepe) informou que as unidades de ensino do municipio continuam com pouca autonomia. A coordenadora geral do sindicato, Izabel Costa, afirmou que a \"a cultura de longa data na rede e seguir somente o que e determinado de forma expressa pelo nivel central\". \"15. Aumentar em 20% o orcamento destinado ao custeio das unidades de ensino ate 2020\"\nFALSOO orcamento de custeio das unidades de ensino no Rio de Janeiro caiu 7% em valores nominais e 22% em valores reais entre os orcamentos de 2016, ultimo ano da gestao de Eduardo Paes (DEM), e 2020.A Lei Orcamentaria Anual (LOA, ver paginas 146 e 148) de 2016, destinava R$ 294 milhoes para o Ensino Fundamental na categoria \"outras despesas correntes\", ou seja, despesas correntes que nao sao pagamento de pessoal ou juros e encargos da divida. Para a Educacao Infantil, eram destinados outros R$ 47 milhoes. Isso representa um total de R$ 341 milhoes - o que representava em dezembro de 2019, em valores corrigidos pelo IPCA, R$ 404 milhoes.Ja a LOA de 2020 (ver pagina 182) preve R$ 309 milhoes em custeio para o Ensino Fundamental, e apenas R$ 7 milhoes para a Educacao Infantil. Ou seja, um total de R$ 316 milhoes.\"16. Interromper o projeto de construcao de novas unidades escolares de ensino fundamental ate que todas as atuais estejam funcionando satisfatoriamente, ou seja, a partir do momento que as mesmas estiverem atingindo as metas relacionadas ao resultado de seus alunos no IDEB previamente estabelecidas pela Secretaria Municipal de Educacao e a Direcao das Escolas\"FALSO\nOs dados fornecidos pela Secretaria Municipal de Educacao mostram que as unidades escolares de ensino fundamental nao atingiram as metas estabelecidas pela pasta. Segundo o orgao, a meta tracadas pela secretaria era obter 95% de aprovacao em suas unidades escolares. Contudo, em 2019, apenas 502 dos 992 estabelecimentos de ensino fundamental alcancaram essa meta, o que corresponde a 50,6%.Os dados do Indice de Desenvolvimento da Educacao Basica (Ideb), divulgados em setembro pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anisio Teixeira (Inep), tambem mostram que a maioria das escolas municipais nao atingiram as metas estabelecidas em 2019. Nos anos iniciais, 798 unidades foram avaliadas na prova, sendo que apenas 19,2% conseguiram cumprir a meta estabelecida pela instituicao - o que equivale a 154 escolas. Os dados do Inep apontam ainda que, naquele ano, 404 escolas nao cumpriram a meta do Ideb e 240 nao tinham dados suficiente para analise.Nos anos final, por sua vez, o resultado foi pior, ja que apenas 14,2% das unidades conseguiram atingir a meta. De 414 escolas avaliadas, 59 cumpriram a meta, 241 nao cumpriram e 114 nao tinham dados suficientes para analise. Mesmo assim, quatro novas escolas foram inauguradas durante a gestao. Segundo a Secretaria Municipal de Educacao, o governo Crivella concluiu a construcao de tres escolas que comecaram na gestao de Eduardo Paes. Sao elas: \"Escola Municipal Lincoln Bicalho Roque, em 2017; Escola Municipal Vereadora Marielle Franco, em 2018; Escola Municipal Professora Ivone Nunes Ferreira, em 2019\". Alem disso, a pasta cita ainda a inauguracao da Escola Civico-Militar Carioca construida no Rocha, obra que tambem havia comecado em uma gestao anterior.\"17. Manter e aprofundar o sistema de meritocracia atraves do qual os professores podem ganhar salarios adicionais ao final do ano, dependendo do atingimento das metas de resultado de seus alunos no IDEB previamente estabelecidas com a Secretaria de Educacao e a Direcao das Escolas\"FALSOO pagamento de bonus para professores de escolas municipais que atingem determinadas metas de resultado, que existiu durante a gestao Paes, foi suspenso durante o mandato de Crivella. Segundo a coordenadora do Sindicato Estadual dos Profissionais de Educacao do Rio de Janeiro (Sepe), Izabel Costa, esses valores nao sao pagos atualmente.Em 2010, o entao prefeito Eduardo Paes anunciou o pagamento de um bonus para professores e funcionarios da rede municipal de ensino que conseguissem aumentar o Ideb de suas escolas em 50%. O beneficio tambem seria dado para funcionarios dos estabelecimentos que apresentaram media 6 ou mais no Ideb.  No ano seguinte, a Secretaria Municipal de Educacao anunciou a criacao de um novo plano de metas. Nele, os professores que atingissem 100% da meta iriam ganhar um bonus em seu salario. \"18. Contratar em 2017, todos os Agentes de Apoio a Educacao Especial aprovados no concurso realizado em 2014 para auxiliarem os professores em salas de aula onde haja inclusao de criancas com necessidades especiais; e garantir a presenca de pelo menos, um assistente social para cada 3 unidades escolares para atendimento e protecao a criancas em situacao de risco familiar\"FALSOEm outubro de 2013, o entao prefeito do Rio, Eduardo Paes, criou o cargo de Agentes de Apoio a Educacao Especial. A Lei No 5.623 afirmava que as 3 mil vagas do programa seriam preenchidas por pessoas com escolaridade de nivel medio. Contudo, dos 900 aprovados no concurso, apenas 324 deles foram efetivamente chamados para assumir vagas em escolas ate final de 2017. Desses, so 180 se apresentaram naquele ano.Atualmente, a Secretaria Municipal de Educacao afirma, em seu site, que existem 1.276 Agentes de Apoio a Educacao Especial, o que corresponde a 9% de todos os agentes de apoio a educacao municipal, que conta com 13.807 profissionais. \"19. Estabelecer parcerias com organizacoes culturais, esportivas e profissionalizantes do terceiro setor para complementar a carga horaria dos anos finais do ensino fundamental (antigo ginasio) com atividades culturais, esportivas ou oficinas de formacao profissional - objetivando acabar com os atuais niveis de evasao escolar\"VERDADEIROA Secretaria Municipal de Educacao do Rio de Janeiro, de fato, estabeleceu parcerias com organizacoes para realizar atividades culturais e esportivas dentro das escolas. Em marco de 2017, Crivella criou o Programa Orquestra nas Escolas, por exemplo, que oferece aulas gratuitas de instrumentos musicais para alunos de escolas publicas. Em fevereiro de 2020, o programa contava com 11 mil estudantes. Ainda durante a gestao de Crivella, a Camara Municipal aprovou, em 2019, a Lei Municipal de Incentivo ao Esporte (6.568), que preve reducao do Imposto Sobre Servicos (ISS) e do Imposto Predial e Territorial Urbano (IPTU) para para empresas e pessoas que investirem em projetos esportivos. A lei e de autoria do vereador licenciado e atual secretario municipal de Envelhecimento Saudavel, Qualidade de Vida e Eventos, Felipe Michel.Em sua proposta, Crivella afirma ainda que a promessa visa \"acabar com os atuais niveis de evasao escolar\", expressao utilizada para caracterizar alunos que deixaram de ir as aulas. A Lupa nao conseguir encontrar dados sobre evasao escolar nos municipios. \"20. Criar, em 2017, um programa de incentivo para os pais se envolverem mais nas atividades escolares de seus filhos (reunioes com professores e diretores de escola) a partir da ampliacao do programa Vale Cultura\"FALSODurante a campanha, Marcelo Crivella propos complementar o programa Vale Cultura, do governo federal, com recursos da prefeitura do Rio, num programa tambem chamado Vale Cultura. Em janeiro de 2017, a entao secretaria municipal da Cultura, Nilcemar Nogueira, declarou que apresentaria um cronograma para implantacao desse programa, mas a ideia nao saiu do papel.No orcamento municipal de 2017, aprovado no final de 2016 (ainda na gestao Eduardo Paes), ha a previsao de destinar exatos R$ 2.017 para a rubrica. Contudo, no ano seguinte, a proposta de orcamento  ja nao fazia qualquer mencao ao programa. O Vale Cultura aparece como uma acao dentro do programa Cultura Cidada, no projeto de Plano Plurianual (PPA 2018-2021), porem essa proposta foi arquivada.Embora o programa Vale Cultura nao tenha saido do papel, a prefeitura do Rio criou, pelo decreto no 44.674 25 de junho de 2018, o Conselho de Pais da Educacao Especial, que visa \"ampliar o dialogo entre familias e a secretaria, por meio do Instituto Municipal Helena Antipoff e das Coordenadorias Regionais de Educacao\".\"21. Redirecionar imediatamente o foco da Guarda Municipal (que hoje se dedica majoritariamente a zeladoria de predios municipais, a aplicacao de multas e ao combate ao comercio ambulante) as operacoes de policiamento comunitario e vigilancia ostensiva da cidade, garantindo a presenca de pelo menos 80% do seu efetivo nessas operacoes ate o final de 2018, especialmente nas areas com indices elevados de roubo a pedestres e furto de veiculos - atuando sempre de forma integrada com as forcas de seguranca do ERJ\"INSUSTENTAVELEm 2018, a Guarda Municipal afirmou, por telefone, que nao era possivel especificar o percentual de agentes que atuam em cada uma das frentes mencionadas por Crivella em seu programa de governo. Em 2018, a assessoria encaminhou uma nota afirmando que prestava servicos ostensivos como fiscalizacao do transito, patrulhamento em pracas e fiscalizacao do comercio ambulante e formal. O Observatorio da Intervencao, o aplicativo Fogo Cruzado e a Casa Fluminense, que monitoram acoes de seguranca publica na cidade ou no estado do Rio de Janeiro, indicaram que nao ha estudos sobre a quantidade de agentes da Guarda Municipal que fazem policiamento comunitario ou vigilancia ostensiva.\"22. Estabelecer, no primeiro ano de governo e atraves de uma parceria com a Forca Nacional de Seguranca Publica e intercambios internacionais, um programa de requalificacao para os guardas municipais voltado para o uso adequado de armas nao letais e para o uso de sistemas de comunicacao de radio nas operacoes de policiamento comunitario e vigilancia ostensiva - atuando sempre de forma integrada com as forcas de seguranca do ERJ\"FALSOA prefeitura ofereceu um curso para capacitar guardas municipais para a utilizacao de \"Instrumentos de Menor Potencial Ofensivo\" e para o uso de sistemas de comunicacao de radio no policiamento. Contudo, ao contrario do que afirmava a promessa, esses cursos so entraram  em operacao a partir do final de 2018 - portanto, depois do primeiro ano de gestao. Ou seja, Crivella nao cumpriu o prazo estabelecido no programa de governo.Desde outubro de 2018, a Guarda Municipal vem capacitando agentes para a utilizacao de Instrumentos de Menor Potencial Ofensivo. Entre esses equipamentos estao a pistola de eletrochoque, lancadores com bala de borracha, gas lacrimogeneo e granadas de efeito moral. Ate o momento, 4.219 agentes participaram do curso. Isso representa pouco mais da metade (56%) do contingente de cerca de 7.500 guardas da cidade.Alem disso, a Guarda Municipal vem realizando, desde junho de 2019, um curso de Radiocomunicacao para capacitar seus agentes. Ao todo, 5.906 guardas ja realizaram esse curso. O orgao cita ainda que 4.949 os integrantes da Guarda Municipal passaram por um curso de Filosofia de Policia Comunitaria, que teve inicio em julho de 2018.Os programas citados pela Guarda Municipal nao foram feitos em parceria com a Forca Nacional de Seguranca Publica. Na realidade, eles foram feitos pela propria Guarda Municipal, por meio da Academia de Ensino, vinculada a Diretoria de Recursos Humanos.\"23. Ampliar em pelo menos 20% o numero de cameras de vigilancia do municipio ate 2020 (com priorizacao segundo os indicadores de violencia verificados) (...)\"FALSOSegundo a Guarda Municipal, nao houve a ampliacao no numero de cameras de vigilancia no Rio de Janeiro. Desde 2015, o municipio conta com 811 cameras para o monitoramento da cidade, e esse numero continuou o mesmo ao longo do governo Crivella.\"23. (...) e aumentar a presenca da Guarda Municipal no Centro de Operacoes Rio (COR) para que o mesmo fique mais voltado para a questao da vigilancia da cidade e passe a contar com mecanismos mais eficazes para identificacao de ocorrencias e coordenacao de acoes reativas\"VERDADEIROA Guarda Municipal informa que houve um crescimento do efetivo que fica na instalacao, analisando o transito e o clima do Rio de Janeiro. Em 2016, 105 guardas municipais estavam no local. Esse numero aumentou para 119 em 2020. Esses agentes sao da Subdiretoria Tecnica de Transito (Subtran) e do Centro de Controle Operacional (CCO).\"24. Recuperar, ate o final de 2018, o programa original das 10 unidades de ordem publica (UOPs) existentes, com o reestabelecimento de procedimentos operacionais padrao (POPs), o patrulhamento permanente das areas de atuacao e o estabelecimento de uma equipe de choque para cada UOP\"EXAGERADODe 2016 a 2018, houve um aumento de 13,2% no efetivo das Unidades de Ordem Publica (UOPs) - de 1.011 agentes em 2016 para 1.145 em 2018. Atualmente, o programa conta com 1.032 guardas municipais. Contudo, o governo Crivella nao reestruturou o programa para atingir suas metas originais.Em 2011, o entao prefeito Eduardo Paes lancou o projeto Rio em Ordem, instalando unidades de ordem publica em \"areas criticas\" da cidade. Essas unidades de patrulhamento 24 horas contariam com a atuacao de guardas municipais para combater a desordem urbana. A previsao e de que esses agentes estariam equipados com com radios transmissores e palmtops (computadores de mao), alem de contarem com veiculos, caes treinados, sistema de georreferenciamento de ocorrencias e equipamentos nao-letais. Em seu site, a prefeitura afirma que as equipes contam apenas com radios transmissores e smartphones.Alem disso, o efetivo deveria ser formado sempre pelos mesmos agentes, para que o conhecimento da area facilitasse o patrulhamento - o que, de fato, sempre ocorreu. Tambem estava prevista a utilizacao de \"indices de desordem\" para a definicao de acoes, mas, segundo a Guarda Municipal informou em 2018, esse monitoramento nao e feito.Durante o governo Eduardo Paes, foram inauguradas 10 unidades do programa: Tijuca, Lapa/Cruz Vermelha, Ouvidor/Cinelandia, Saara/Praca Tiradentes, Corredor Cultural (regiao do Centro proximo a igreja da Candelaria), Leblon/Ipanema, Catete/Flamengo/Gloria, Meier, Copacabana e Porto Maravilha.  A prefeitura desistiu de expandir o numero de UOP na cidade para lancar o programa Rio+Seguro, que tambem tem como objetivo combater a desordem urbana. \"25. Apos a recuperacao de todas as UOPs existentes, ampliar o programa para as Zona Norte e Zona Oeste da cidade, incorporando 10 novas unidades ate 2020: Madureira, Iraja, Penha, Ilha do Governador, Bangu, Realengo, Jacarepagua, Campo Grande, Santa Cruz e Pavuna\"FALSOA nova gestao desistiu de ampliar o numero de UOPs para lancar um programa proprio, o Rio+Seguro, ainda no primeiro ano de governo. Segundo a assessoria de imprensa da Guarda Municipal, esse novo programa seria um \"modelo mais completo\" de prevencao a \"desordem urbana e pequenos delitos\", ja que une agentes de seguranca com agentes de outros orgaos municipais como Comlurb e Conservacao. Contudo, dos dez bairros citados na promessa de Crivella, apenas um - Jacarepagua - tem uma unidade do Rio+Seguro. O Rio+Seguro foi inaugurado em dezembro de 2017 nos bairros de Copacabana e Leme. Posteriormente, foram criadas unidades na Cidade Universitaria (Ilha do Fundao) e Jacarepagua. A prefeitura espera ainda inaugurar uma unidade em Campo Grande, mas, ate o momento, esta proposta nao avancou. As UOPs seguem existindo. As 10 unidades existentes foram implementadas entre 2011 e 2012. Sao elas: Tijuca, Lapa/Cruz Vermelha, Ouvidor/Cinelandia, Saara/Praca Tiradentes, Corredor Cultural (regiao do Centro proximo a igreja da Candelaria), Leblon/Ipanema, Catete/Flamengo/Gloria, Meier, Copacabana e Porto Maravilha.\"26. Garantir, ate o final de 2017, a presenca de pelo menos um guarda municipal nas unidades de ensino do municipio durante o horario de funcionamento das mesmas iniciando pelas areas mais violentas da cidade\"FALSOMenos da metade das 1.537 escolas municipais do Rio de Janeiro contava com a visita regular de um guarda municipal durante seu funcionamento ate o final de 2017. De acordo com a propria Guarda, apenas 689 unidades de ensino contavam com esse tipo de atendimento no Grupamento de Ronda Escolar (GRE) no primeiro ano de governo de Crivella. No inicio de marco de 2020, a Guarda Municipal afirmou que o programa de ronda escolar visitava cerca de 1.495 escolas por ano. Durante a pandemia da Covid-19, com a suspensao das aulas, os agentes de seguranca do programa foram deslocados para reforcar as acoes de enfrentamento a crise, e parte da equipe segue patrulhando as escolas municipais.Criado em 1998, o programa tem, em suas equipes, agentes que realizam rondas em horarios alternados, verificando areas internas e externas de escolas do municipio, com o objetivo de verificar \"situacoes de anormalidade\".Segundo a corporacao, ha outra modalidade de servico da Guarda Municipal que ajuda a garantir a seguranca nas escolas: o programa GM Residente. Nele, um guarda mora na unidade escolar. O programa estava em 13 escolas em 2017 e, atualmente, esta em 24 escolas da rede municipal.\"27.Criar ate o final de 2018 uma politica de incentivos para as forcas de seguranca do ERJ baseada no atingimento de metas de melhoria na sensacao de seguranca e na avaliacao de desempenho das forcas policiais pelo cidadao por AISP (Area Integrada de Seguranca Publica) - a partir do uso periodico de pesquisas de vitimizacao\"FALSOEm 2018, a entao Secretaria Executiva do Conselho de Seguranca Publica informou, por telefone, que nao existia nenhuma politica de incentivo para as forcas de seguranca do estado com parceria da prefeitura do Rio de Janeiro. Na epoca, a assessoria de imprensa informou que o Rio contava com um sistema de metas, o SIM, em vigor desde 2009. Entre as atribuicoes do SIM estao: o acompanhamento de estatisticas de violencia e metas estabelecidas pelo estado. O sistema nao analisa a \"sensacao de seguranca\" dos moradores do Rio de Janeiro, nem traz avaliacao do desempenho dos agentes de seguranca baseada na classificacao dos moradores.A Lupa voltou a procurar o governo do Rio para saber se houve a criacao desta politica depois de 2018. Em setembro, a assessoria disse que a politica de incentivo que existe e o SIM, mas que, devido a crise financeira, nao tem sido possivel efetuar o pagamento das premiacoes desde o segundo semestre de 2018. Questionamos a existencia de uma  politica de incentivo em parceria com a prefeitura, mas o governo disse que nao tem essa informacao.Nao cabe ao prefeito do Rio tracar metas para as forcas de seguranca do Estado do Rio de Janeiro. Na realidade, essa responsabilidade e do governador do estado.\"28. Desenvolver uma parceria publico-privada (PPP) para ampliacao, modernizacao e melhoria da iluminacao publica da cidade com previsao de conclusao dos investimentos ate o final de 2019 - o cronograma desses investimentos sera determinado segundo os indicadores de violencia registrados em cada AISP\"VERDADEIRO, MASEm outubro de 2019, a prefeitura do Rio de Janeiro abriu uma licitacao da Parceria Publico-Privada (PPP) da Iluminacao Publica, com o objetivo de investir R$ 1,4 bilhao na melhoria da iluminacao do municipio nos proximos 20 anos. O vencedor foi o consorcio Smart Luz, e a assinatura do contrato aconteceu em abril de 2020. Com isso, devem ser instaladas 450 mil luminarias com tecnologia LED e 90 mil pontos de luz ate abril de 2021. O contrato preve ainda a instalacao de 5.001 pontos de wi-fi e 10.002 cameras.\"29. Elaborar, nos 4 primeiros meses de Governo, um inventario com as necessidades de poda de arvore e recuperacao do mobiliario de todas as pracas e parques da cidade, com previsao para a conclusao das acoes de recuperacao e/ou modernizacao ate o final de 2017\"VERDADEIRO, MASNo inicio de seu mandato, Marcelo Crivella sancionou uma lei que estipulava um prazo de 90 dias para que a Secretaria de Conservacao e Meio Ambiente (Seconserma) apresentasse um inventario com a necessidade de poda de arvores e recuperacao do mobiliario de todas as pracas e parques do Rio de Janeiro.No final de 2019, a Lupa procurou a Seconserma para saber se houve a criacao desse inventario. Contudo, a secretaria encaminhou o assunto para a Comlurb. Naquele ano, a companhia, que e responsavel pela coleta de lixo na cidade, afirmou que o Rio de Janeiro tem 2.280 pracas e parques e que a agenda do orgao preve trabalhos de manutencao  em cem pracas por mes. Sobre o mobiliario urbano, a Comlurb afirma que faz reparos constantes. Contudo, os parques e pracas foramEm agosto deste ano, uma reportagem do jornal O Globo mostrou que, com a pandemia da Covid-19, os cariocas reclamam de mobiliarios quebrados em pracas e parques e falta de poda de arvores no municipio. Em relacao a poda de arvores, a Comlurb declarou que havia 32.785 arvores e 9.354 palmeiras em pracas e parques que precisam desse trabalho em dezembro de 2019. Todas elas, ressaltou o orgao, passam \"por algum processo de poda\" em um periodo inferior a dois anos. No inicio de 2019, a prefeitura criou o programa Cuidar da Cidade, que visa realizar servicos de poda de arvores, tapando buracos e limpeza da tubulacao pluvial baseados nas reclamacoes da Central 1746. Contudo, so foi possivel localizar acoes do projeto ate fevereiro de 2020 no site da prefeitura.A Lupa procurou a Comlurb novamente em setembro desde ano para saber dados sobre manutencao em parques e pracas e podas de arvores, porem nao teve retorno.  \"30. Estabelecer, no primeiro ano de governo, uma parceria com o Ministerio Publico e com o Conselho Tutelar para combater a exploracao de criancas nas ruas pelos proprios pais ou por outros adultos\"FALSOO Ministerio Publico do Rio de Janeiro informou que nao realizou parceria com a atual gestao da prefeitura com o objetivo de combater a exploracao de criancas nas ruas. O que foi dar prosseguimento a acoes antigas, firmadas por outros governos, e que tiveram continuacao durante a gestao atual.Em nota, o MP-RJ disse que a 2a Promotoria de Tutela Coletiva da Infancia e Juventude da Capital acompanha o Servico Especializado em abordagem social oferecido pelas equipes do Centro de Referencia Especializado de Assistencia Social (Creas). \"Esse servico tem como um dos objetivos a identificacao do trabalho infantil nas ruas com a realizacao dos encaminhamentos pertinentes para a protecao e garantia de direitos dessas criancas e adolescentes que tentam acessar renda dessa forma\", diz o MP-RJ.Durante a pandemia da Covid-19, a prefeitura lancou a Campanha Mundial e Nacional de Combate ao Trabalho Infantil, em parceria com outras instituicoes governamentais e sociais. O objetivo da acao era alertar para o risco do aumento do trabalho infantil motivado pela disseminacao do novo coronavirus no mundo.\"31. Concluir as obras do BRT TransBrasil e garantir sua operacao efetiva ate o final de 2017 (...)\" FALSOAs obras do BRT TransBrasil nao foram concluidas ate final de 2017, como prometido por Crivella. Ate o fechamento desta checagem, elas ainda nao tinham sido encerradas. Em marco deste ano, a prefeitura disse que esperava inaugurar o sistema de transporte em maio. Porem, uma uma reportagem do G1  mostrou que dos 2 mil funcionarios que deveriam estar trabalhando, apenas 239 estavam no servico. As obras nao foram concluidas naquele mes. Em setembro, a Secretaria Municipal de Transporte declarou que as obras no BRT TransBrasil devem acabar ate o fim do ano. Segundo a secretaria, a pintura e a sinalizacao definitiva do eixo sera iniciada no mes de outubro. O BRT TransBrasil sera o quarto sistema de BRT do Rio de Janeiro. Esse modal de transporte consiste em um de onibus de alta capacidade que trafega em uma via exclusiva, ou canaleta. Essa linha ira ligar o Terminal Americo Fontenelle, na Central do Brasil, com Deodoro, bairro na Zona Oeste da cidade. O trecho tem cerca de 27 quilometros. Hoje, ja existem o BRT Transcarioca, entre o Aeroporto do Galeao e a Barra da Tijuca, o BRT Transolimpica, entre a Vila Militar e o Recreio dos Bandeirantes, e o BRT Transoeste, que liga a Barra a Santa Cruz e Campo Grande.As obras do BRT Transbrasil comecaram em 2014, por um consorcio de empreiteiras. A previsao de conclusao era 2016, mas isso nao aconteceu. Naquele ano, a construtora Queiroz Galvao - uma das integrantes desse grupo - informou que a obra havia sido suspensa por conta dos Jogos Olimpicos. Ela so foi retomada em abril de 2017. \"31. (...) e tambem, elaborar um estudo para levar o BRT Transcarioca para o centro da Ilha do Governador ate o final de 2020\"VERDADEIRO, MASA Secretaria Municipal de Transportes do Rio de Janeiro informou que concluiu os estudos preliminares para a implementacao do trecho Fundao-Cocota e Meier-Fundao. Atualmente,  as unicas estacoes do BRT Transcarioca na Ilha do Governador, ativas desde junho de 2014, sao as do Aeroporto do Galeao. \"A Prefeitura segue monitorando os corredores ja existentes e desenvolvendo estudos de viabilidade de outros trechos, sempre com o objetivo central de aperfeicoar o sistema e contribuir para a mobilidade da cidade\", disse. A Lupa solicitou que a secretaria mandasse o estudo elaborado, porem, ate o momento, nao recebemos o documento. \"32. Exigir das concessionarias que operam o sistema de BRT na cidade, um aumento de 20% da frota ate o final de 2018 para reduzir a superlotacao e o desconforto dos passageiros durante as viagens - alem de aumentar a fiscalizacao e aplicar multas mais pesadas para garantir o pleno funcionamento do ar condicionado de toda frota e nas unidades do sistema\"FALSODados da Secretaria Municipal de Transporte do Rio de Janeiro mostram que a frota de onibus do BRT na cidade aumentou 2,4% de 2016 a 2018 - e nao 20%, como Crivella havia prometido. Em 2016, o sistema contava com 367 veiculos. Esse numero aumentou para 376 em 2017 e permaneceu o mesmo ate 2020. Contudo, um levantamento feita pela Casa Fluminense mostra que, atualmente, o sistema conta com aproximadamente 170 veiculos nos horarios de pico. A promessa de Crivella menciona ainda o funcionamento do ar condicionado. Segundo o ranking da Secretaria Municipal de Transportes, a principal reclamacao dos cariocas em relacao as linhas de onibus e o mau funcionando e a inoperancia do ar condicionado nos veiculos. Das 1.554 reclamacoes feitas atraves da Central 1746, 863, ou 55%, eram queixas relacionadas ao ar condicionado. \"33. Interromper imediatamente a progressao do processo de \"racionalizacao das linhas de onibus\"FALSODurante a pandemia da Covid-19, o comite executivo da Secretaria Municipal de Transportes anunciou que realizara um novo processo de racionalizacao das linhas de onibus da cidade. A proposta na mudanca do sistema vai comecar na Zona Oeste e inclui modificacoes de trajetos e de horarios, a extincao de linhas e a criacao de outras. \"Estamos olhando a malha de mobilidade da regiao e verificando: 'essa linha nao tem razao de ser, essa linha pode ser readequada ou podem ser estabelecidos novos horarios de entrada e saida'. E uma forma de racionalizacao do transporte, visando dar mais condicoes aos usuarios. Isso vai acabar se estendendo as outras regioes\", explicou o secretario de transportes Paulo Jobim Filho.Em 2015, as linhas de onibus passaram pelo chamado processo de \"racionalizacao\". Realizadas em duas fases, com cinco etapas cada, o processo eliminou 50 linhas existentes, alterou 26 e criou 21. Os horarios tambem foram alterados. Na epoca, muitos moradores reclamaram das mudancas, especialmente nas zonas Sul e Oeste. As criticas mais comuns era de que as mudancas exigiram um numero maior de baldeacoes e que os onibus estavam demorando mais para passar. Essa nova disposicao do sistema segue em vigor atualmente.O pesquisador de mobilidade da Casa Fluminense, Guilherme Braga Alves, lembra ainda que o processo de racionalizacao se repetiu algumas vezes de 2015 a 2019, causando o sumico de algumas linhas. \"33. (...) e promover um amplo dialogo com a populacao no proximo ano para revisa-lo e reduzir o numero de transbordos no sistema [de onibus], evitando assim, prejuizos aos passageiros que utilizam o Bilhete Unico Carioca\"FALSOO \"amplo dialogo\" com da prefeitura do Rio de Janeiro para tratar dos transbordos no sistema de transporte nao ocorreu. Nao houve, por exemplo, uma rodada de audiencias publicas em nivel municipal para discutir esse assunto. Em marco, a Lupa questionou a Secretaria Municipal de Transportes sobre a realizacao desse dialogo com a populacao. O unico exemplo citado pela prefeitura foi a realizacao de uma audiencia em Sepetiba, em marco de 2020, para \"ouvir as reivindicacoes dos moradores sobre os servicos de onibus na regiao\". O entao secretario da pasta, Paulo Cesar Amendola, participou da discussao. O encontro, segundo a secretaria, foi solicitado pelos proprios moradores.A racionalizacao das linhas de onibus tambem nao foi debatido na Camara Municipal do Rio de Janeiro pela atual legislatura. \"34. Ampliar para 3 horas o prazo de utilizacao do Bilhete Unico Carioca (hoje, esse prazo e de duas horas e meia) e estender seu uso para o Metro Rio ate o final de 2018\"FALSOA prefeitura do Rio de Janeiro nao estendeu o prazo da utilizacao do Bilhete Unico Carioca para 3 horas. Sendo assim, o limite para a realizacao de integracao entre os meios de transporte e de 2h30 na cidade. Em maio de 2019, a Camara Municipal do Rio aprovou um projeto de lei que tinha como objetivo aumentar o prazo para 3 horas, justificando que \"moradores de zonas mais distantes demoram mais que duas horas para se se deslocarem de suas residencias para seu local de trabalho\". O projeto foi vetado por Crivella - em contradicao direta com sua promessa de campanha. Ainda em maio, os vereadores derrubaram o veto do prefeito. Em julho de 2019, porem, houve outra reviravolta, e o tempo valido do Bilhete Unico Carioca voltou a ser 2h30min por decisao judicial. Em relacao a inclusao do metro no sistema do Bilhete Unico, isso ja acontece desde 2010. O RioCard, nome atual do bilhete unico, e aceito em onibus, metro, barcas, trem, BRT, VLT e vans. Contudo, a integracao entre modais so esta disponivel para metro e BRT, desde que que o cartao esteja cadastrado com o CPF do usuario no site do RioCard. A integracao nao esta disponivel em todas as estacoes do metro. Segundo o site do RioCard, as estacoes Vicente de Carvalho e Jardim Oceanico sao as unicas disponiveis onde e possivel trocar de modal usando a mesma passagem. \"35. Fazer uma licitacao, ao final de 2017, para recuperar a operacao de vans na Zona Oeste da cidade, integrando-a aos modais de media e alta capacidade (onibus, BRT, metro e trem) - essa licitacao determinara que um CPF possa operar apenas uma unica van, evitando assim, a formacao de carteis\"EXAGERADOEm abril de 2017, Crivella autorizou a circulacao de 693 novas vans na Zona Oeste, mas a licitacao nao foi realizada em sua gestao. Segundo o Diario Oficial, a decisao foi tomada com base em seis concorrencias que haviam sido feitas nos anos de 2011 e 2012. Ainda vale destacar que ha um processo de licitacao para novas vans na Zona Oeste que foi feito pela prefeitura e que esta suspenso desde 2016. Durante a gestao Crivella, nenhum processo licitatorio referente a vans na regiao foi realizado.\"36. Elaborar um projeto em parceria com o CREA-RJ para reforco da estrutura da ciclovia Tim Maia nos trechos da Avenida Niemeyer e do Elevado do Joa ate o final de 2017, garantindo total seguranca aos ciclistas\"FALSOO Conselho Regional de Engenharia e Arquitetura do Rio de Janeiro (Crea-RJ) informou, em nota, que a entidade nao elaborou um projeto em parceria com a prefeitura para reforcar a estrutura da ciclovia Tim Maia nos trechos da Avenida Niemeyer e do Elevado do Joa. O conselho afirmou ainda que nao e sua atribuicao realizar projetos, analises, avaliacoes ou vistorias em obras ou servicos. Em abril de 2016, ainda na gestao de Eduardo Paes (DEM), parte da ciclovia Tim Maia, na altura da Avenida Niemeyer (entre as praias de Sao Conrado e Leblon), ruiu em decorrencia de uma forte ressaca e provocou a morte de duas pessoas.No primeiro dia do seu mandato, em janeiro de 2017 Crivella assinou um decreto dando um prazo de 45 dias para a Secretaria Municipal de Conservacao e Meio Ambiente estabelecesse uma parceria de cooperacao tecnica da prefeitura com o Crea-RJ. O objetivo era reforcar a estrutura da ciclovia nos trechos da Avenida Niemeyer e do Elevado do Joa. Dias depois, o entao secretario Municipal da Conservacao e Meio Ambiente, Rubens Teixeira, se encontrou com o presidente do Crea-RJ, Reynaldo Barros, para estabelecer uma parceria. Contudo, o Crea-RJ informa que o acordo nao se concretizou. Tambem nao foi possivel localizar um documento oficial sobre essa parceria no Portal de Transparencia do Crea-RJ.Em maio de 2017, o Crea-RJ divulgou um laudo, apontando que o projeto original nao continha estudos oceanograficos vitais para sua formulacao. Em outubro daquele ano, foi a vez de o Ministerio Publico do Estado do Rio de Janeiro (MPRJ) se manifestar. O orgao realizou uma vistoria e informou que um acidente poderia voltar a acontecer no local.A previsao foi correta. Em fevereiro de 2018, um trecho da ciclovia na praia de Sao Conrado afundou depois de uma forte chuva. Ja em fevereiro e abril de 2019, dois trechos da ciclovia na altura da Avenida Niemeyer, proximos ao que desabou em 2016, desabaram, tambem depois de tempestades. Felizmente, nesses casos nao houve vitimas. \"37. Fazer uma PPP para a construcao e operacao de 9 novos estacionamentos subterraneos na cidade ate o final de 2020: 3 na Zona Sul (Copacabana, Ipanema e Leblon), 3 na Zona Norte (Madureira, Meier e Tijuca) e 3 na Zona Oeste (Campo Grande, Bangu e Jacarepagua), priorizando suas localizacoes proximas as estacoes de BRT, Metro e Trem (...)\"FALSOA Secretaria Municipal de Transportes do Rio de Janeiro informou, em nota, que o numero de estacionamentos publicos municipais nao aumentou durante a gestao de Crivella. Ao todo, o Rio de Janeiro tem tres estacionamentos, dois no Centro da cidade e um no bairro Estacio.Em fevereiro de 2017, a prefeitura chegou a publicar no Diario Oficial um aviso de Procedimento de Manifestacao de Interesse (PMI) para empresas que estariam interessadas na construcao e gestao de novos estacionamento subterraneos. Contudo, cinco bairros citados em sua promessa de campanha nao estavam contemplados no documento emitido pela prefeitura. Sao eles: Meier, Tijuca, Campo Grande, Bangu e Jacarepagua. Contudo, nao foi possivel encontrar contratos firmados entre a prefeitura e empresas para a construcao de estacionamentos.Como, desde entao, nao ha projeto para a construcao dessas estruturas, a Lupa optou por utilizar a etiqueta falso, ainda que faltem alguns meses para a conclusao do mandato.\"37. (...) bem como elaborar via UPP um sistema de transporte aquario (sic) ligando todos os condominios adjacentes as lagoas da Barra da Tijuca a estacao do Metro do Jardim Oceanico\"FALSOEm fevereiro de 2017, a prefeitura do Rio de Janeiro publicou em seu Diario Oficial um chamamento de Procedimento de Manifestacao de Interesse (PMI, aqui e aqui) para a implantacao, operacao e manutencao de Sistema de Transporte Aquaviario na Barra da Tijuca. Contudo, nenhum contrato foi assinado sobre o assunto.Naquele mes, o vice-prefeito Fernando Mac Dowell visitou a Lagoa da Tijuca e disse que iria realizar estudos para melhorar o transporte aquaviario da regiao. No ano seguinte, a secretaria realizou uma audiencia publica com membros da Associacoes de Moradores da Ilha Primeira e da Ilha da Gigoia para ouvir reivindicacoes acerca do transporte aquaviario da regiao. Os representantes mandaram uma carta com uma serie de recomendacoes. Em seu site, a prefeitura afirma que foi criado um grupo de trabalho para \"estabelecer procedimentos para regularizar o uso de piers e decks publicos, bem como regulamentar o transporte aquaviario\" da regiao.Em 2019, uma balsa clandestina entrou em operacao entre Rio das Pedras e a estacao de metro Jardim Oceanico, na Barra da Tijuca. Contudo, o servico nao tem ligacao oficial com a prefeitura, ou autorizacao. Segundo reportagem do jornal O Globo, a operacao do servico estaria sendo feita por milicianos.Para fiscalizar as regras de uso e manejo de embarcacoes, a prefeitura anunciou a criacao de uma Guarda Municipal Maritima em agosto deste ano. Ao todo, 450 agentes passaram por um curso da Marinha para atuar nesse trabalho. Esse grupo tera duas bases: uma na Barra da Tijuca e outra na Ilha do Governador.Como nao ha um projeto definido para a instalacao deste modal, a Lupa optou por utilizar a etiqueta falso, ainda que faltem alguns meses para a conclusao do mandato.\"38. Garantir que o ISS recolhido pela UBER sobre as viagens originadas na cidade deixe de ir para Sao Paulo e seja utilizado exclusivamente para financiar um programa de subsidios voltados para a modernizacao e manutencao da frota de taxi da cidade - a ser implantado em 2018\"FALSOPelas regras atuais, o Imposto Sobre Servico (ISS) e cobrado dos aplicativos de transporte de passageiros no municipio onde as empresas estao sediadas. A Uber e sediada em Sao Paulo. Logo, o Rio de Janeiro nao arrecada ISS das corridas realizadas na cidade. Esse tipo de mudanca legal nao depende do prefeito, mas da Uniao. Um projeto de lei complementar modificando esta regra e determinando que o ISS fosse cobrado na cidade de embarque do passageiro foi aprovado pelo Senado em junho de 2018. Atualmente, a proposta aguarda analise da Comissao de Constituicao e Justica (CCJ) da Camara Federal.Em abril de 2018, Crivella emitiu resolucao exigindo que aplicativos de transporte de passageiros pagassem uma taxa de 1% sobre todas as corridas feitas na cidade a prefeitura. Entretanto, esta determinacao foi revogada em agosto pela Camara Municipal. Os vereadores entenderam que o prefeito extrapolou sua competencia ao criar a regra.\"39.Reduzir o numero de radares na cidade (ja no primeiro ano de governo), mantendo apenas aqueles que, comprovadamente, justifiquem sua necessidade para reduzir o numero de acidentes - e garantindo ainda que todos os recursos obtidos com as multas sejam destinados exclusivamente a conservacao das nossas vias e a programas educativos para motoristas e alunos da rede publica municipal\" FALSOO numero de radares no Rio de Janeiro aumentou 26% durante o governo de Crivella. A Secretaria Municipal de Transportes do Rio informou que havia 670 equipamentos ativos em 2016, antes do atual prefeito assumir o cargo. Em setembro de 2020, o numero aumentou para 845.\"40. Garantir junto ao Governo do Estado que a Estacao do Metro da Gavea esteja em operacao ate o final de 2017\"FALSOEm seu terceiro dia de gestao, Crivella assinou um decreto que instituiu o Comite de Transporte de Alta Capacidade. Segundo o documento, esse comite seria responsavel por monitorar o cronograma de obras e propor medidas para acelerar a construcao. Porem, essas medidas nao foram suficientes para garantir a operacao da estacao em 2017 - ou mesmo em 2020. Ate o momento, as obras da estacao da Gavea nao foram concluidas. As obras da Estacao do Metro da Gavea sao responsabilidade da Secretaria de Estado de Transportes do Rio de Janeiro (Setrans) - nao da prefeitura. Em setembro do ano passado, o governador Wilson Witzel (PSC) chegou a afirmar que iria aterrar o buraco que foi aberto para as obras do metro da Gavea. Contudo, dias depois, voltou atras e disse que deve retomar as obras da Linha 4. As obras nao foram retomadas ate hoje.A estacao da Gavea devera integrar a Linha 4 do metro do Rio - que liga Ipanema a Barra da Tijuca e, na pratica, e uma extensao da Linha 1 -, entre as estacoes Antero de Quental e Sao Conrado. Inicialmente, ela seria inaugurada junto com as outras seis novas estacoes da linha, em 2016. Contudo, as obras nao ficaram prontas a tempo.  Ela comecou a ser construida para auxiliar o grande fluxo de pessoas que iriam circular pela cidade durante os Jogos Olimpicos de 2016. Todo o sistema de trilhos deveria ter sido concluido ate junho daquele ano. No entanto, ela nao foi concluida ate hoje.\"41. Reduzir o numero de secretarias e orgaos ligados diretamente ao Prefeito de 29 para algo em torno de 15, garantindo uma economia significativa do gasto com a maquina administrativa e dando mais agilidade aos processos decisorios dentro da Prefeitura\"VERDADEIRO, MASEm novembro de 2016, a administracao direta da prefeitura contava com 27 orgaos e secretarias. Logo que assumiu a prefeitura, Crivella reduziu o numero para 15. Contudo, ao longo da administracao, Crivella recriou algumas das pastas que, inicialmente, extinguiu, e hoje sao 18. Em julho de 2019, por exemplo, o prefeito recriou duas secretarias - Envelhecimento Saudavel, Qualidade de Vida e Eventos e Pessoa com Deficiencia; e Tecnologia - e exonerou mais de 30 pessoas de cargos publicos. Essa \"danca das cadeiras\" privilegiou principalmente politicos que votaram contra o impeachment de Crivella. \"42. Criar o programa Oficina para o Emprego (OPE), em parceria com o sistema S e intercambios internacionais, para preparar jovens de baixa renda para as novas exigencias do mercado de trabalho (principalmente de alguns setores de servicos - turismo, saude, entretenimento e producao cultural, tecnologia da informacao, logistica e servicos para a industria de petroleo e gas) (...)\"VERDADEIRO, MASCriado em 2017, o Oficina para o Emprego foi um programa feito pela prefeitura do Rio em parceria com o Servico Nacional de Aprendizagem Industrial (Senai) para oferecer cursos gratuitos para jovens de baixa renda. Naquele ano, o projeto ofereceu 900 vagas, segundo os dados da Secretaria Municipal de Desenvolvimento, Emprego e Inovacao (Smdei). Contudo, o OPE nao teve continuidade, ja que foi cancelado em 2018 por falta de orcamento. No inicio daquele ano, Crivella entregou os primeiros diplomas do programa. \"42 (...) - serao 20 OPEs (centros de ensino profissionalizante e capacitacao) implantadas em toda a cidade (*) ate o final de 2019, totalizando 40 mil vagas com direito a bolsa auxilio e estagio de 6 meses\"A Secretaria Municipal de Desenvolvimento, Emprego e Inovacao (Smdei) informou, em nota, que foram disponibilizados 900 vagas, sendo 800 em parceria com o Senai-Rio e outras 100 pelo Senai-CETIQT. Sendo assim, o numero de vagas oferecidas pelo programa corresponde apenas a 2,25% do numero de vagas prometidas pelo prefeito do Rio em seu programa de governo.  Os cursos oferecidos pelo Senai-Rio foram: almoxarife, auxiliar de cozinha, montagem e manutencao de computador, assistente administrativo, auxiliar de operacoes em logistica, operador de computador, operador de telemarketing. Esses cursos foram ofertados nos seguintes campus: Maracana, Santa Cruz, Jacarepagua, Tijuca e Vicente de Carvalho. Os cursos oferecidos pelo Senai-CETIQT, por sua vez, foram desenhista de moda, comprador de moda, slow fashion e coolhunting. Eles foram realizados nos campus de Riachuelo e Barra da Tijuca.  \"43. Reestruturar e ampliar o programa \"Vale Cultura\"(...)\"FALSONo inicio do governo Crivella, a entao Secretaria de Cultura, Nilcemar Nogueira, iria apresentar um cronograma para implementar o Vale Cultura. O programa, no entanto, nao foi lancado.  No orcamento municipal de 2017, aprovado no final de 2016 (ainda na gestao Eduardo Paes), ha a previsao de destinar exatos R$ 2.017 para a rubrica. Contudo, no ano seguinte, a proposta de orcamento  ja nao fazia qualquer mencao ao programa. \"43. (...) garantir por lei que, pelo menos, 1% do orcamento municipal seja destinado a promocao da cultura na cidade ja no primeiro ano de governo\"FALSOSegundo dados do Relatorio Resumido de Execucao Orcamentaria, em 2017, primeiro ano de governo de Crivella, a despesa empenhada total foi de R$ 22,5 bilhoes. Disso, R$ 175,2 milhoes foi gasto com a funcao cultura, o que representa somente 0,8% do total. Nos dois anos seguintes, essa proporcao caiu para 0,7%, em 2018, e 0,6%, em 2019. No primeiro semestre de 2020, a despesa com cultura representaram apenas 0,4% dos gastos do municipio. Veja os dados compilados aqui.Proporcionalmente, essa tendencia de queda ja vem da gestao Paes. Em 2013, primeiro ano do seu segundo mandato, a funcao cultura representava 1,3% do orcamento municipal. Nos tres anos seguintes, a queda foi continua: 1,2%, 1,1% e, em 2016, 0,9%.Essa reducao de gastos em atividades culturais nao foi somente proporcional. Entre 2013 e 2019, os gastos com cultura cairam 59%. Considerando valores corrigidos pelo IPCA, em 2013, a prefeitura gastou o equivalente a R$ 354,3 milhoes com cultura. Em 2019, foi gasto apenas R$ 145,1 milhoes.\"44. Manter o apoio da Prefeitura aos desfiles das Escolas de Samba (...)\"EXAGERADODurante sua gestao, Crivella manteve os repasses da prefeitura, mas diminuiu consideravelmente os gastos. Depois de eleito, o prefeito passou a defender publicamente que as Escolas de Samba nao deveriam receber dinheiro publico. Ele diz que o evento precisa ser financiado pela iniciativa privada e chegou a afirmar que as escolas nao iriam receber subsidios municipais no carnaval de 2020. Posteriormente, ele voltou atras nessa decisao.Em 2018, a prefeitura publicou em seu site que o repasse tinha caido. \"O repasse da Prefeitura para a Liesa foi de R$ 13 milhoes em 2018, que se somaram aos R$ 6,5 milhoes vindos da Uber, totalizando R$ 19,5 milhoes. Nos anos anteriores, a Prefeitura fazia um repasse de R$ 24 milhoes\",disse. No ano passado, as criticas em relacao ao financiamento do desfile das Escolas de Samba aumentaram, principalmente apos a prefeitura lancar uma propaganda criticando o modelo de financiamento do evento. Nela, o orgao afirmava que o carnaval era muito caro e que os maiores beneficiarios era a Liga Independente das Escolas de Samba do Rio de Janeiro (Liesa) e a Rede Globo. Alem dos repasses para a escolas de samba, a prefeitura ajuda na organizacao e disponibilizacao dos servicos publicos para o bom funcionamento do carnaval. Acoes da Comlurb, Rioluz, Riotur, por exemplo, sao essenciais para um bom funcionamento da cidade durante esse periodo de festa.Outra tarefa da prefeitura e manter o Sambodromo da Marques de Sapucai, palco do carnaval carioca, em boas condicoes para o desfile. No inicio de 2020, o Sambodromo foi reformado e, segundo Crivella, estaria em sua melhor condicao das ultimas decadas. As obras foram feitas por tres empresas publicas vinculadas a prefeitura -  Riotur, Rioluz e RioUrbe -, porem nao foi um investimento financeiro direto dos cofres municipais. As reformas foram bancadas pelo Ministerio do Turismo. \"Uma obra cujos recursos vieram do Ministerio do Turismo, e o povo do Rio de Janeiro agradece. Foram mais de R$ 8 milhoes empregados aqui, e isso garante a todas as pessoas que vierem para as festividades um conforto muito maior\", disse Crivella. \"44. (...) democratizar o patrocinio aos blocos de rua, dando mais autonomia para captacao de recursos por parte dos mesmos e estabelecendo parcerias com as associacoes de blocos para que os desfiles transcorram com a seguranca e a infraestrutura necessarias (banheiros quimicos, presenca da guarda municipal, da comlurb e de operadores de transito)\"FALSOAtualmente, a prefeitura do Rio limita a possibilidade dos blocos de rua da cidade captarem patrocinios. Desde a gestao de Eduardo Paes, os blocos so podem ter os mesmos patrocinadores que a prefeitura, o que diminui as possibilidades de captacao de recursos. Essa medida continua vigente ate hoje e consta nos documentos de inscricoes previa que os blocos precisam assinar para pedir autorizacao da prefeitura para sairem nas ruas. \"Entao se ela [prefeitura] fecha com uma cervejaria e um banco, os blocos so podem sair com a marca deles. Outras marcas sao multadas. As vezes alguns blocos conseguem pequenos apoios e arriscam. Mas se uma outra cervejaria quiser patrocinar um conjunto de blocos e nao for a oficial, da prefeitura, ela nao consegue\", explica a assessoria de imprensa da Sebastiana, uma das grandes associacao de blocos de rua do Rio. A Sebastiana, por exemplo, conta com o patrocinio da Ambev desde 2004. A empresa e um dos grandes patrocinadores da prefeitura do Rio e ja foi criticada por politicos de partidos da oposicao por ter o \"monopolio\" do carnaval da cidade. A associacao informou ainda os recursos sao fruto de \"esforco proprio\" e que a Sebastiana \"nao tem nenhuma parceria com o governo Crivella\". \"45. Garantir a despoluicao das lagoas e dos canais da Barra da Tijuca e de Jacarepagua em ate 8 anos, a partir da concessao dos servicos de agua e esgoto na AP 4 (Barra e Jacarepagua), no mesmo modelo utilizado na AP 5 (Zona Oeste)\"DE OLHOEm 2018, a prefeitura anunciou que que iria lancar uma Parceria Publico-Privada (PPP) para a concessao do sistema de esgoto de areas da Area de Planejamento (AP) 4, que inclui a Barra da Tijuca e Jacarepagua. Ate entao, a concessao era da estatal Cedae, vinculada ao governo estadual. Essa novo parceria iria seguir o modelo de concessao adotado na AP 5, na Zona Oeste, no qual uma empresa privada ficou responsavel pela coleta de esgoto da area. Contudo, essa PP nao foi para frente. Atualmente, a Cedae e a responsavel pela cobertura do esgotamento sanitario da AP 4 e coleta 70% do esgoto da regiao.No final de 2019, a prefeitura ameacou de tirar a concessao da Cedae, mas a companhia disse que iria realizar as reformas necessarias para aprimorar o saneamento da AP4. Em nota, a Cedae informou que estao em andamento as obras de interligacao da rede da Bacia do Anil e que a previsao e que seja concluida ate o final do ano. Para 2021, a companhia preve a conclusao de outras tres obras: Bacia Aroazes, ETE Barra e interligacoes do bairro da Freguesia e adjacencias.Por fim, a garantia de despoluicao da lagoa e dos canais nao aconteceu. Contudo, como o prazo apresentado pelo prefeito foi de oito anos, a Lupa optou pela etiqueta \"de olho\".\"46. Criar, ate o final de 2019, um Parque entre Bangu e Campo Grande com area, atracoes e caracteristicas iguais as do Parque de Madureira\"\nFALSOEm outubro de 2017, o prefeito do Rio de Janeiro, Marcelo Crivella, anunciou a criacao de um parque na area de Campo Grande. Contudo, nao foi possivel encontrar informacoes sobre a construcao ou sobre a inauguracao deste parque depois desse anuncio. A Lupa procurou a secretaria de Meio Ambiente e questionou sobre a inauguracao, mas nao teve resposta.Inaugurado em 2012, o Parque Madureira e um parque linear adjacente a linha do trem, com cerca de 3,5 quilometros por 100 metros, com espacos esportivos e de lazer. O parque fica entre os bairros de Madureira, Turiacu, Rocha Miranda, Marechal Hermes, Honorio Gurgel e Guadalupe. \"47. Resolver definitivamente, atraves de uma parceria entre a Comlurb e a Cedae, os problemas de saneamento, abastecimento de agua e limpeza urbana das 20 principais comunidades do municipio ate o final de 2019\"FALSOA Companhia Estadual de Aguas e Esgotos do Rio de Janeiro (Cedae) e a Companhia Municipal de Limpeza Urbana (Comlurb) nao realizaram uma parceria para resolver os problemas de saneamento basico nas comunidades do Rio de Janeiro. Atualmente, as principais favelas da cidade seguem sofrendo com falta de agua tratada. A Lupa nao conseguiu localizar dados publicos que falem sobre saneamento basico em comunidades do Rio. O que existe sao numeros gerais sobre o municipio (aqui, aqui e aqui). Contudo, relatorios produzido Defensoria Publica apontou que houve 550 denuncias relacionados a problemas de abastecimento de agua em comunidades do Rio somente em 2020.Ha, ainda, registros jornalisticos de falta d'agua em favelas importantes do Rio. Um exemplo desses problemas pode ser encontrado na Rocinha. Reportagem do DataLab divulgada em maio mostrou que a favela estava com falta de agua. O problema e recorrente, ja que em julho reportagens noticiavam que a favela estava completando uma semana sem agua, mais uma vez.Em relacao a limpeza urbana, um levantamento feito pelo Fala Roca mostrou que a Rocinha conta apenas com uma papeleira, lixeira laranjas que ficam presas em postes. Segundo a reportagem, a prefeitura instalou 2 mil papeleiras na cidade em 2020, mas nenhuma na Rocinha. Problemas de limpeza tambem foram relatados por jornalista do Complexo do Alemao no jornal Voz das Comunidades. Procurada, a Cedae afirmou que realizou \"diversas acoes\" para melhorar o saneamento nas comunidade do Rio. Eles citaram a contratacao de carros-pipas para abastecer as comunidades e a disponibilizacao de equipes especiais para atuar diariamente no atendimento dessas regioes. No periodo da pandemia da Covid-19, a companhia realizou a instalacao de 17 sistemas de abastecimento em areas \"de crescimento desordenado\". O ranking de Saneamento 2020, realizado pelo Instituto Trata Brasil, coloca o Rio de Janeiro na 52a posicao, em uma lista que analisa 100 cidades. Com isso, o municipio fica atras das tres outras capitais do Sudeste, Sao Paulo (19a posicao), Belo Horizonte (34a posicao) e Vitoria (37a posicao). No Brasil, o saneamento basico e um direito previsto pela Constituicao e definido na Lei no. 11.445/2007. Ele consiste em um conjunto de servicos e infraestrutura tais como abastecimento de agua, esgotamento sanitario, limpeza urbana, drenagem urbana, manejos de residuos solidos e de aguas pluviais.\"48. Interromper imediatamente o processo de adensamento populacional que vem ocorrendo na AP-4 (especialmente, na regiao das Vargens e em Jacarepagua) atraves de nova legislacao urbanistica que exija contrapartidas financeiras mais elevadas dos empreendedores imobiliarios, fazendo com que a Prefeitura possa investir na infraestrutura urbana da regiao de forma a suportar este adensamento\"FALSOA Area de Planejamento 4, que engloba a Barra da Tijuca e Jacarepagua, nao ganhou uma nova legislacao urbanistica \"que exija contrapartidas financeiras mais elevadas dos empreendedores imobiliarios\" durante o governo Crivella. A Lupa procurou no site da Camara Municipal por projetos da prefeitura sobre esse tema, mas nao encontrou nenhuma proposta.Procurada, a assessoria de imprensa da Camara Municipal do Rio de Janeiro informou que tambem nao encontrou no \"sistema de proposicoes projeto de lei que trata especificamente sobre o tema informado acima\". \"49. Interromper o processo de descapitalizacao dos fundos de previdencia dos servidores do municipio e (...)\"FALSONos tres primeiros anos de gestao Crivella, as contas do Fundo Especial de Previdencia do Municipio do Rio de Janeiro (Funprevi) fecharam no vermelho, mesmo com os aportes extras previstos pela lei 5.300/2011. Em 2017, o deficit foi de R$ 340,1 milhoes. Em 2018, de R$ 18,8 milhoes. E em 2019, o prejuizo foi de R$ 664,9 milhoes. No primeiro semestre de 2020, o deficit foi de R$ 220 milhoes.Em 2011, no primeiro mandato de Paes, a Camara aprovou um plano de capitalizacao do Funprevi, previsto na lei 5.300/2011. Esse plano aumenta a aliquota paga pela prefeitura a titulo de contribuicao patronal, o que representou, em 2019, um aporte suplementar de R$ 1,9 bilhao. O plano tambem permite a venda de imoveis, por parte da prefeitura, para suplementar o caixa do fundo. Contudo, desde a aprovacao da lei, o fundo acumula resultados negativos em todos os anos - com excecao de 2016, quando foi registrado um superavit de R$ 65 milhoes.\"49 (...) ampliar, aprimorar e aprofundar o programa Acordo de Resultados para premiar com salarios adicionais ao final de cada ano (alem do 13o salario), os 1.000 servidores que melhor atingirem suas metas de desempenho desde que as metas de seus respectivos orgaos ou secretarias tambem tenham sido atingidas\"FALSOO governo Crivella nao \"ampliou, aprimorou e aprofundou\" o programa Acordo de Resultado em sua gestao. Na verdade, prefeitura nem mesmo realizou o pagamento do beneficio de 2016 para todos os servidores publicos, e nem os dos anos seguintes. Criado durante a gestao de Eduardo Paes o Acordo de Resultado e um projeto que visa beneficiar servidores publicos que conseguiram atingir metas estabelecidas pelas secretarias. O bonus e visto como um 14o salario. Em 2017, primeiro ano do governo Crivella, a prefeitura do Rio anunciou que planejava mudar o programa. As metas estabelecidas passariam a ser individuais, sendo tracadas objetivamente para cada funcionario. Contudo, essa alteracao nao foi para frente. Reportagens sobre o assunto mostram ainda que a prefeitura do Rio nao pagou os bonus relativos ao ano de 2016 (aqui e aqui). Divulgada em dezembro de 2019, uma reportagem do Extra mostrou que a gratificacao referente aquele ano foi paga apenas para funcionarios da Comlurb. Alem disso, o veiculo informa que a Casa Civil estava tentando reestruturar o programa em 2018 para possibilitar o pagamento.\"50. Ampliar e dar dignidade a rede estrutural de acolhimento de pessoas em situacao de rua atraves de parcerias com instituicoes filantropicas, visando aumentar em 4.000 o numero de vagas em centros de acolhimento, recuperacao ou reabilitacao ate 2019\"FALSODados obtidos nas secretarias e no site da prefeitura mostram que o governo Crivella nao abriu mais 4 mil vagas em centros de acolhimento, recuperacao ou reabilitacao ate final de 2019. Em nota, a Secretaria Municipal de Assistencia Social e Direitos humanos informou que foram criadas 10 vagas em centros de acolhimento nos tres primeiros anos do governo Crivella. Esses estabelecimento ofereciam 2.707 vagas em 2016 e o numero subiu para 2.717 vagas em 2019. A pasta e responsavel por garantir a protecao de pessoas em situacao de rua, oferecendo vagas nos 14 Centros Especializados de Assistencia Social (CREAS) e 2 Centros Especializados para Populacao em Situacao de Rua (Centro Pop). Em 2020, o governo municipal inaugurou Centros Provisorios de Acolhimento (CPA) para abrigar pessoas em situacao de rua durante a pandemia. As primeiras tres unidades foram inauguradas no Sambodromo e disponibilizaram mais de duas mil vagas. Em abril, uma reportagem do jornal O Globo mostrou que esses estabelecimentos estavam lotados. Depois disso, mais duas unidades do CPA foram instaladas na cidade, uma localizada na Lapa e outra na Tijuca.\nOs centros de recuperacao e reabilitacao, por sua vez, sao de responsabilidade da Secretaria Municipal de Ordem Publica (SEOP), ja que a Coordenadoria de Cuidado e Prevencao as Drogas esta vinculada a pasta. A Lupa enviou um e-mail para a secretaria questionando o numero de vagas criadas, mas nao teve retorno. Contudo, informacoes divulgadas pela propria prefeitura mostram que os numeros de vagas criadas nessas unidade nao chegou a mais de 3 mil - numero necessario para alcancar a promessa do prefeito. Em outubro de 2019, a prefeitura comemorou a contratacao de 225 vagas em comunidades terapeuticas para tratar dependentes quimicos. Essa iniciativa teve como parceiro o governo federal, que repassou R$ 2,7 milhoes para o programa."}