{"title": " #Verificamos: E falso que voluntaria da CoronaVac foi entubada em Barretos apos tomar dose da vacina", "autor": " Mauricio Moraes", "date": " \r\n                                    16.out.2020 | \r\n                                    19h45 | \r\n                                                                    ", "text": "Circula pelas redes sociais a informacao de que uma profissional de saude de Barretos (SP), voluntaria nos testes da vacina chinesa CoronaVac, contra a Covid-19, foi entubada e teve edema agudo de pulmao. Isso teria ocorrido depois que ela tomou uma dose do imunizante. As informacoes sao atribuidas a Secretaria de Saude do municipio. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"EM BARRETOS-SP PROFISSIONAL DA SAUDE ESTA ENTUBADA SEGUNDO INFORMACOES APOS TOMAR A VACINA CORONAVAC (VACINA DA CHINA).CONFIRA A NOTA DE ESCLARECIMENTO DA SECRETARIA DE SAUDE DE BARRETOS-SP.Sobre a profissional da saude que foi entubada segundo Informacoes apos tomar a vacina \"coronaVac\"( vacina chinesa) que esta sendo testada em alguns profissionais da saude da cidade de Barretos-SP.Informacoes de familiares, grupo de setores do hospital e tambem de testemunhas.Apos tomar a vacina ela teve um choque anafilatico e edema agudo de pulmao. Nao se pode afirmar que foi a vacina que ocasionou esta reacao, cada organismo e um. Porem foi sim apos tomar a coronaVac.Ela precisou ser entubada, mas gracas a Deus ja esta melhor.\"Texto publicado em post no Facebook que, ate as 17h30 de 16 de outubro de 2020, tinha 279 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Hospital de Amor de Barretos afirmou, em nota, que o relato nao e veridico. A instituicao esta entre os locais que participam da fase 3 dos testes da vacina CoronaVac no estado de Sao Paulo, sob coordenacao do Instituto Butantan. \"Apenas uma voluntaria teve reacao moderada possivelmente associada a seu historico de saude, e nao a vacina. Foi prontamente atendida, liberada e segue monitorada\", diz o texto. Uma nota com o mesmo texto foi enviada pelo Instituto Butantan.A profissional de saude nao foi entubada nem teve edema agudo de pulmao, como diz o post que circula no Facebook. A assessoria de imprensa do hospital negou ambas as informacoes em conversa pelo WhatsApp. \"Foi uma reacao alergica que pode acontecer em qualquer outra vacina, inclusive nas ja aprovadas\", afirmou. \"Nao podemos dar mais detalhes, pois envolve um processo da propria pesquisa, que esta sendo centrada pelo Instituto Butantan.\"A nota enviada pelo Hospital de Amor e pelo Instituto Butantan diz ainda que nao foram constatadas reacoes adversas significativas nos testes com a CoronaVac ate o momento. O texto diz que 50 mil voluntarios tomaram a vacina na China e somente 5,36% do total sentiu efeitos colaterais, considerados de baixa intensidade, como dor leve no local da aplicacao, fadiga, febre, perda de apetite e dor de cabeca. Essas pessoas receberam as doses sem serem participantes da fase 3 dos testes da CoronaVac, mas fazendo uso emergencial da imunizacao - o procedimento foi autorizado pelo governo da China.A assessoria de imprensa da prefeitura de Barretos tambem afirmou, por audio enviado no WhatsApp, que jamais divulgou a nota de esclarecimento citada no post do Facebook. \"Nao emitimos nada, nao. Isso e fake news\", afirmou. \"A Prefeitura e a Secretaria Municipal de Saude nao tem nenhum contato com essa experiencia que esta sendo feita la [no Hospital de Amor].\"Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}