{"title": " #Verificamos: El hombre sin barbijo agredido en un video viral no es Lula", "autor": " Italo Romany", "date": " \r\n                                    15.out.2020 | \r\n                                    20h32 | \r\n                                                                    ", "text": "En las redes sociales circula un video que, de acuerdo a lo que dice la leyenda, muestra al expresidente Luiz Inacio Lula da Silva (Partido de los Trabajadores - PT) siendo agredido. La publicacion dice que el dirigente del PT estaba en un bar, bebiendo con amigos, todos sin barbijo. Un ciudadano critica la actitud del expresidente, a quien llama \"ladron\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 15 de septiembre de 2020. Lea en portugues.\"El bebedor de cachaza, Lula, tomando con sus amigos, !todos sin barbijo! Pero, frente a la camara, ese ladron, como un buen actor, les dice a los alienados que paran para oirlo, que se protejan\".\nLeyenda de un video publicado en Facebook que hasta las 17:30 h del 15 de septiembre de 2020 habia sido compartido mas de 3100 veces.FALSOLa informacion analizada por Lupa es falsa. La persona que aparece en el video no es el expresidente Lula. Las imagenes muestran, en realidad, a Wagner Pires de Sa, expresidente del Cruzeiro, siendo agredido por un grupo en un bar de Belo Horizonte. El caso ocurrio el viernes pasado, dia 11, segun una publicacion de Globoesporte.com. Otros medios de comunicacion, por ejemplo, Hoje em Dia y O Tempo, tambien registraron el hecho.En el video, el joven que aparece en las imagenes, al abordar a los que estan en la mesa, dirige las criticas al expresidente del Cruzeiro. En ningun momento se menciona el nombre del expresidente Lula. \"Don Wagner, ?usted no tiene verguenza, no? Usted es un sinverguenza, esta aca tomando cerveza, como el mayor caradura. No tenes verguenza. Sos un delincuente, ladron y sinverguenza\", dice el hombre. En otro video publicado en el canal Cruzeiro Sports, en YouTube, aparece otro fragmento, con otros hinchas, agrediendo al expresidente del club. \"Felicitaciones, el Club esta en la B y vos aca tomando cerveza\", grita una de las personas.Wagner Pires de Sa, que dirigio el Cruzeiro entre 2018 y 2019, esta siendo investigado, junto con otros exdirigentes, por cometer diversas irregularidades mientras estaba en la direccion del club. En agosto de este ano, la Policia Civil de Minas Gerais imputo al grupo por apropiacion indebida, falsedad ideologica, asociacion ilicita y lavado de dinero. Tambien en agosto, el Ministerio Publico de Minas Gerais determino el secuestro y bloqueo de bienes del ex dirigente \"con el objetivo de garantizar un futuro resarcimiento de danos al club\". En diciembre del ano pasado, Pires de Sa renuncio a la presidencia del Cruzeiro.Una informacion similar fue chequeada por Boatos.org.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}