{"title": " #Verificamos: Es falso que la vacuna china contra la Covid-19 provoco tres muertes en San Pablo", "autor": " Italo Romany", "date": " \r\n                                    15.out.2020 | \r\n                                    20h27 | \r\n                                                                    ", "text": "En las redes sociales circula una captura de pantalla de un posteo que dice que una madre enterro a sus tres hijos despues de la aplicacion de la \"vacuna de China\" contra la Covid-19, en San Pablo. Segun la publicacion, la familia se aplico la inmunizacion porque iba a viajar al exterior. \"Ese fin de semana los 3 se sintieron muy mal y rapidamente se los interno. Hoy a la manana se conocio la noticia del fallecimiento\", dice el posteo. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 15 de septiembre de 2020. Lea en portugues.\"Mi amiga acaba de enterrar a sus 3 hijos despues de que se aplicaron la vacuna de China. Confirmado en SP Duelo\".\nImagen publicada en un posteo de Facebook que hasta las 14 h del 15 de septiembre de 2020 habia sido compartida por mas de 120 personas.FALSOLa informacion analizada por Lupa es falsa. Por medio de una nota, el Instituto Butantan, que coordina en Brasil la tercera etapa de los estudios de la vacuna del laboratorio farmaceutico Sinovac contra la Covid-19, informo que es \"irresponsable\" y \"completamente no veridico\" el posteo que afirma que tres personas murieron despues de la aplicacion de una dosis de la inmunizacion. La vacuna se encuentra aun en fase de pruebas. Los voluntarios que pueden participar de los estudios clinicos son profesionales de la salud que actuan en la lucha contra el coronavirus y tienen entre 18 y 59 anos. Ningun nino podria haber recibido la dosis.\"El Instituto Butantan destaca que todos los voluntarios son monitoreados por los 12 centros de investigacion y hasta este momento no se reporto ningun efecto colateral grave, mucho menos una muerte. Cualquier estudio serio es interrumpido de inmediato, apenas se identifica cualquier anomalia\", dice el instituto en la nota. En la prensa, tampoco hay noticias sobre el caso mencionado en la publicacion de Facebook.El perfil que originalmente publico el posteo presento como pruebas las capturas de pantalla de la conversacion por WhatsApp que tuvo con una persona de la familia, que habria informado la muerte de las tres personas despues de la aplicacion de la inmunizacion (aqui y aqui). Pero en ningun momento se menciona que la vacuna era contra la Covid-19. Tampoco consta la fecha en el posteo ni la identificacion de las personas que intervienen en la conversacion.En julio, la Agencia Nacional de Vigilancia Sanitaria (Anvisa) aprobo los testeos de la vacuna desarrollada por la empresa china Sinovac en Brasil. La tercera y ultima fase de los estudios clinicos esta siendo coordinada por el Instituto Butantan y preve el testeo de 9000 personas en el pais; en San Pablo, Brasilia, Rio de Janeiro, Minas Gerais, Rio Grande del Sur y Parana. El Instituto Butantan afirmo que, hasta este momento, mas de 4000 personas recibieron la primera de dos dosis de la vacuna del laboratorio Sinovac.La primera y la segunda etapa de los testeos de la vacuna de Sinovac contaron con 743 voluntarios en total, entre 18 y 59 anos, de los cuales 143 son pacientes que estan en la primera etapa y 600, en la segunda. Ambos estudios fueron randomizados, doble ciego y controlados por placebo. El laboratorio Sinovac informo que obtuvo el 90 % de exito en los resultados al inducir la produccion de anticuerpos neutralizantes en los voluntarios.El 8 de septiembre, otra vacuna que esta siendo testeada contra la Covid-19, desarrollada por la Universidad de Oxford y el laboratorio farmaceutico AstraZeneca, debio interrumpir los estudios. Segun el portal norteamericano especializado en salud Stat, el CEO de la empresa, Pascal Soriot, explico en una conferencia con inversores que una voluntaria, en el Reino Unido, desarrollo sintomas semejantes a los de mielitis transversa, un sindrome inflamatorio en la medula espinal. Sin embargo, los ensayos clinicos ya recomenzaron. La medida fue adoptada despues de tener la confirmacion de la Autoridad Reguladora de Salud de Medicamentos (MHRA) de que era seguro continuar con los testeos. Anvisa tambien permitio el reinicio de los testeos en Brasil.Una informacion similar fue chequeada por Aos Fatos, E-Farsas y Fato ou Fake.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}