{"title": " #Verificamos: Es falso que ninguna persona en situacion de calle haya muerto de Covid-19 en el pais", "autor": " Italo Romany", "date": " \r\n                                    15.out.2020 | \r\n                                    20h14 | \r\n                                                                    ", "text": "En las redes sociales circula un posteo que dice que ninguna persona en situacion de calle murio en el pais por Covid-19. Se utiliza la publicacion para afirmar tambien que la pandemia del nuevo coronavirus es una \"farsa\". Segun el texto, si la pandemia fuera verdadera, las personas en situacion de calle habrian sido \"exterminadas\", ya que no usarian alcohol en gel y no mantendrian el distanciamiento social, por no tener una casa. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de septiembre de 2020. Lea en portugues.\"Ningun mendigo muere de Covid-19, son inmunes. Si la Pandemia fuera verdadera habrian sido exterminados, no usan alcohol en gel, no mantienen el distanciamiento social, y no se quedan en casa, pueblo idiota y alienado, despierten [...]\".\nLeyenda de una imagen publicada en un posteo de Facebook que hasta las 15 h del 14 de septiembre de 2020 habia sido compartida mas de 300 veces.FALSOLa informacion analizada por Lupa es falsa. No hay un relevamiento nacional que muestre la situacion de contagios y muertes por Covid-19 en personas en situacion de calle. Sin embargo, la afirmacion del posteo, de que ninguna persona que vive en la calle murio en el pais debido al nuevo coronavirus, no se sostiene. Datos de la alcaldia de San Pablo, por ejemplo, muestran que, de abril a agosto, 294 personas en situacion de calle tuvieron el diagnostico de haber contraido la Covid-19. De ese total, 30 fallecieron.Otras alcaldias del pais tambien fueron consultadas. En Rio, la Secretaria Municipal de Asistencia Social y Derechos Humanos informo que solo posee informacion sobre las personas en situacion de calle que ingresaron en los hogares de la red. Pero dijo que no hay fallecimientos registrados. En Belo Horizonte, estado de Minas Gerais, la alcaldia afirmo en una nota que recibio 398 personas en situacion de calle con sintomas de enfermedades respiratorias. De ese numero, 78 dieron positivo para el nuevo coronavirus y 18 aun permanecian alojados este lunes 14, con el seguimiento y los cuidados necesarios. Hasta este momento, no hay fallecimientos confirmados por Covid-19 ocurridos en la poblacion en situacion de calle en el municipio.Los medios de comunicacion citan diversos casos de personas en situacion de calle infectadas con el nuevo coronavirus en ciudades como Joao Pessoa, estado de Paraiba y Vitoria, estado de Espiritu Santo. Sin embargo, los unicos casos de fallecimientos mencionados en las noticias, en el relevamiento realizado por Lupa, son los de San Pablo.En contacto con este articulo, el Ministerio de la Mujer, de la Familia y de los Derechos Humanos informo que no posee un numero especifico de fallecimientos correspondientes a la poblacion en situacion de calle por la Covid-19, en el ambito nacional. El Ministerio de la Salud, en una nota, tambien afirmo que esos datos deben obtenerse a traves de las alcaldias y los estados. El Movimiento Nacional de la Poblacion en Situacion de Calle dijo por medio de un mensaje de WhatsApp que tampoco tiene un relevamiento oficial.En San Pablo, la alcaldia informo que hace un seguimiento de las personas en situacion de calle por medio de equipos distribuidos en las seis areas de coordinacion de salud. El trabajo busca protegerlas de la pandemia, ya que tambien corren el riesgo de contagiarse y morir. \"Se realizo una busqueda activa de personas sintomaticas en lugares de mayor concentracion de personas en situacion de calle y monitoreo de los sospechosos/confirmados, para su posterior derivacion a los Centros de Acogida. La distribucion de barbijos de tela y elementos de higiene, incluyendo alcohol en gel, tambien fue una accion recurrente durante la pandemia\", informo, en una nota, la oficina de prensa de la alcaldia.El Ministerio de la Mujer, de la Familia y de los Derechos Humanos dijo que en abril se elaboraron y publicaron dos documentos para orientar las acciones dirigidas a esa poblacion en el contexto de la pandemia. El primero, \"Orientaciones Generales sobre Atencion y Acogida de Emergencia a la poblacion en situacion de calle en el contexto de la pandemia de la Covid-19\", hace una serie de recomendaciones para la acogida por parte de los organismos de gobierno y por la sociedad civil. El protocolo para \"Organizaciones de la Sociedad Civil sobre Atencion y Acogida a la Poblacion en Situacion de Calle en el ambito de la Pandemia de Covid-19\" establece acciones practicas para garantizar a ese publico condiciones basicas de alimentacion, higiene y seguridad, ademas de privacidad y aislamiento en los casos sospechosos y confirmados de contagio.De acuerdo con el Registro Unico para Programas Sociales del gobierno federal, son mas de 140.000 personas que viven en ese contexto de calle en el pais. El Instituto de Investigacion Economica Aplicada (Ipea), no obstante, estima que hay casi 222.000 personas en esa situacion.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}