{"title": " #Verificamos: Es falso que Argentina, Venezuela y Cuba no tengan programas de ayuda de emergencia en la pandemia", "autor": " Italo Romany", "date": " \r\n                                    15.out.2020 | \r\n                                    19h18 | \r\n                                                                    ", "text": "En las redes sociales circula un posteo que dice que en paises como Argentina, Cuba y Venezuela no hubo ayuda de emergencia durante la pandemia de Covid-19. En cambio, Brasil anuncio una suma de R$ 600 para personas sin empleo formal. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 10 de septiembre de 2020. Lea en portugues.\"Suma de ayuda de emergencia Cuba: 00 Argentina: 00 Venezuela: 00 Brasil: 600 ?Donde esta la urna para votar de nuevo a este presidente Bolsonaro?\"\nImagen publicada en Facebook que hasta las 13 h del 10 de septiembre de 2020 habia sido compartida por mas de 460 personas.FALSOLa informacion analizada por Lupa es falsa. Argentina, Cuba y Venezuela anunciaron diversas medidas economicas, entre ellas, programas de transferencia de ingresos para ayudar a familias y trabajadores formales e informales durante el periodo de pandemia de la Covid-19.El presidente de Argentina, Alberto Fernandez, publico en marzo un decreto que establecio el programa Ingreso Familiar de Emergencia (IFE), una especie de ayuda de emergencia para trabajadores de 18 a 65 anos que quedaron sin poder cobrar sus ingresos durante la interrupcion de sus actividades economicas debido a la pandemia. La ayuda es de 10.000 pesos (aproximadamente R$ 708) y se pago en abril, junio y agosto. El gobierno argentino analiza pagar por cuarta vez la ayuda, segun la prensa local. Ademas, la Argentina creo una ayuda financiera de 3000 pesos (cerca de R$ 213) para los beneficiarios de planes sociales y jubilados con el ingreso minimo.En Venezuela, el gobierno de Nicolas Maduro tambien anuncio en marzo un programa que se llama \"Quedate en Casa\", una ayuda destinada a 6 millones de trabajadores, por un periodo de seis meses, para atenuar los efectos economicos durante la pandemia. Pero no hay informacion oficial sobre las sumas que se pagan. La Agencia espanola de noticias EFE, por ejemplo, estima que cada trabajador recibe 4,5 dolares mensuales (aproximadamente R$ 24). Otros medios de comunicacion locales dicen que ese valor es de 550.000 bolivares (cerca de R$ 8) o de 715.000 bolivares (cerca de R$ 10,50).Si bien Cuba no lanzo un programa oficial como Argentina y Venezuela, el gobierno anuncio en marzo una serie de medidas economicas destinadas a los trabajadores durante la pandemia de la Covid-19. En los casos de interrupcion del trabajo, por ejemplo, recibirian el 100% del salario el primer mes, y si la situacion continuara, obtendrian el 60%. Los valores serian pagados por el gobierno cubano. A las personas que trabajan por cuenta propia (sector de servicios no estatales) y no pudieron ser reubicadas en otras actividades, el gobierno les prometio una proteccion social que no podria ser inferior a un salario minimo. \"Los nucleos familiares cuyos ingresos sean insuficientes debido a las medidas tomadas, pueden recibir la proteccion de la Asistencia Social, dependiendo de la cantidad de personas que alli habitan\", explico la ministra de Trabajo y Seguridad Social, Marta Elena Feito Cabrera. No obstante, no hay informacion acerca de los valores oficiales pagados.En Brasil, la ayuda de emergencia de R$ 600 se creo para garantizar un ingreso minimo para la poblacion mas pobre durante la pandemia de Covid-19 y se pago de abril a agosto. Pueden ser beneficiarios todos aquellos que no tengan un empleo formal con un ingreso mensual de hasta medio salario minimo (R$ 522,50). Las madres solteras tienen derecho a acumular dos beneficios. El presidente Jair Bolsonaro, a comienzos de septiembre, anuncio que la ayuda de emergencia seria prorrogada a cuatro pagos mas de R$ 300 (hasta el final de diciembre).Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}