{"title": " #Verificamos: Argentina no es el segundo pais del mundo en numero de muertos proporcionales por COVID-19", "autor": " Carol Macario", "date": " \r\n                                    15.out.2020 | \r\n                                    19h08 | \r\n                                                                    ", "text": "Por las redes sociales circula que Argentina es el segundo pais del mundo en numero de muertes proporcionales por Covid-19. De acuerdo con la publicacion, el alto numero de muertes causadas por la enfermedad muestra que las medidas de distanciamiento social en el pais vecino serian un \"embuste\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 23 de septiembre de 2020. Lea en portugues.\"Argentina es el segundo pais del mundo en numero de muertos proporcionales por Covid-19 (3,8 por 100.000 habitantes). Y es el pais con el mas largo y severo confinamiento del mundo. Es decir, el confinamiento es un embuste, una mentira enganosa\".\nPublicacion en Twitter que hasta las 12:25h del dia 23 de septiembre de 2020 habia sido retuiteada 4500 vecesFALSOLa informacion analizada por Lupa es falsa. Segun la plataforma WorldoMeters, actualizada diariamente a partir de datos de la Organizacion Mundial de la Salud (OMS), Argentina tuvo 13.952 muertes por Covid-19. Ello representa 31,8 por cada 100.000 habitantes, lo que coloca al pais en la 24a posicion entre todos los paises listados. Proporcionalmente, por ejemplo, Brasil tiene mas del doble de muertes: 64,9 por cada 100.000.El pais con mas muertes proporcionales por Covid-19 es San Marino, un pequeno pais independiente dentro de Italia con tan solo 34.000 habitantes: las 42 muertes representan 123,7 por cada 100.000. Le siguen Peru con 95,5 y Belgica con 85,8. El pais con mas muertes en numeros absolutos, 206.000, es Estados Unidos, con 62,1 muertes cada 100.000 habitantes. Es decir, el dato presentado es falso. Al principio, Argentina tuvo relativamente pocas muertes por Covid-19. El 1o de julio, 1300 personas habian sido victimas de la pandemia, mientras que Brasil ya acumulaba mas de 60.000. La cuarentena en el pais, considerada una de las mas rigurosas, fue uno de los factores que contribuyo a mantener el numero de casos bajo control, segun un reportaje de la BBC News.Sin embargo, desde julio, el numero de casos viene subiendo. En la misma epoca, se realizaron grandes protestas contra las medidas de prevencion del gobierno, la principal protesta fue el dia de la Independencia, el 9 de julio. Al igual que en Brasil, aun con el numero de casos en ascenso, las reglas vienen siendo flexibilizadas. El dia 21 de septiembre de 2020, Argentina registro el record diario de muertes por Covid-19: 429 en total.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}