{"title": " #Verificamos: Es falso que el uso de barbijos caseros no protege contra la Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    15.out.2020 | \r\n                                    18h22 | \r\n                                                                    ", "text": "En las redes sociales circula una imagen de una conversacion en Facebook diciendo que el uso de barbijos es inutil contra el nuevo coronavirus. Una mujer pregunta si es correcto hacer aglomeraciones y no usar ese tipo de proteccion. A continuacion, un hombre responde que la tela de los barbijos caseros protege tanto como un calzoncillo evita el olor de los gases; asi que, no existiria ningun beneficio en usarlos. Por medio del  proyecto de verificacion de noticias, usuarios do Facebook solicitaron que se analizara ese material. A continuacion, conozca el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 4 de septiembre de 2020. Lea en portugues.\"Usar un barbijo de tela te protege tanto como un calzoncillo y un pantalon te protegen del olor de un pedo, si particulas de las heces se escapan, imaginate un Virus, jaja ja\"\nTexto de una imagen de un posteo publicado en Facebook que hasta las 10:30h del 4 de septiembre de 2020 habia sido compartido 432 veces.FALSOLa informacion analizada por Lupa es falsa. Los estudios cientificos muestran que todos los barbijos caseros ofrecen algun nivel de proteccion contra el nuevo coronavirus. Cuanto mayor sea el numero de capas de tela, menor sera la posibilidad de que una persona se contagie. Esa barrera, a pesar de no garantizar el aislamiento total como el de algunas mascaras hospitalarias, reduce la propagacion del virus, especialmente cuando se combina con medidas tales como el distanciamiento social. El tipo de material utilizado y el formato tambien hacen a la diferencia en el desempeno.Un estudio realizado por investigadores de la Universidad Atlantica de la Florida, en los Estados Unidos, llego a la conclusion de que los barbijos de algodon con dos o mas capas en forma de cono, bien ajustados al rostro, logran reducir el alcance de las particulas respiratorias. O sea, cuando alguien habla, tose o estornuda, las gotas expelidas terminan recorriendo una distancia mucho menor que si la persona no estuviera con barbijo. En lugar de viajar 4 metros, terminan recorriendo algunos centimetros. Eso reduce la posibilidad de que alguien que esta contagiado transmita el nuevo coronavirus.Una revision de 172 estudios sobre ese tema, publicada por la revista The Lancet, senala que el uso de barbijos caseros reduce en un 67 % el riesgo de infeccion. Como esa proteccion no es completa, es necesario combinarla con el distanciamiento social y la higiene constante de las manos, con agua y jabon o con alcohol en gel, entre otras medidas.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}