{"title": " #Verificamos: El CDC no revelo que \"solo\" el 6 % de las muertes por la pandemia fueron causadas \"exclusivamente\" por la Covid-19", "autor": " Italo Romany", "date": " \r\n                                    15.out.2020 | \r\n                                    18h14 | \r\n                                                                    ", "text": "En las redes sociales circula un texto que dice que el Centro para el Control y Prevencion de Enfermedades de Estados Unidos (CDC, por sus siglas en ingles), concluyo que \"solo\" el 6% de las muertes atribuidas a la Covid-19 se deben \"exclusivamente\" al nuevo coronavirus, alegando que el numero de muertes es mucho menor. Y que, por lo tanto, el 94% de los fallecimientos se debieron a otras enfermedades y no al virus SARS-CoV-2. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 3 de septiembre de 2020. Lea en portugues.\"Esta es la noticia mas importante de los ultimos 6 meses. En los EE.UU., solo el 6% de los muertos contagiados murieron exclusivamente por el virus, segun el relevamiento del CDC\"\nLeyenda de una imagen publicada en Facebook que hasta las 18 h del 02 de septiembre de 2020 habia sido compartida por mas de 330 personas.FALSOLa informacion analizada por Lupa es falsa. La publicacion que circula en las redes sociales hace una interpretacion incorrecta de las estadisticas publicadas por un relevamiento realizado por el CDC sobre las actualizaciones semanales del conteo provisorio de fallecimientos por Covid-19. En el 6 % de las muertes, el nuevo coronavirus fue la unica causa mencionada en los certificados de fallecimiento; es decir, que no habia ninguna otra patologia informada. Ahora bien, una parte del 94 % restante incluye tambien en el certificado de fallecimiento problemas causados por el propio virus, como neumonia e insuficiencia respiratoria.La ultima edicion de ese relevamiento, por ejemplo, muestra que, de 169.000 muertes causadas por el nuevo coronavirus en los Estados Unidos hasta el 29 de agosto, 71.700 mostraban neumonia como causa secundaria, y otras 57.500 incluian la insuficiencia respiratoria.Tambien aparecen en esa tabla enfermedades cronicas, como diabetes o hipertension, y otras enfermedades que no tienen como causa el virus pero que pueden tener alguna influencia en la muerte. No es posible precisar, solo por esa tabla, cuantas personas de hecho tenian comorbilidades anteriores a la infeccion y cuantas no las tenian, dado que un determinado certificado de fallecimiento puede presentar mas de una patologia.Mediante una nota, el CDC explico que publica semanalmente datos sobre patologias adicionales que estan presentes en pacientes que murieron por Covid-19. Esas otras enfermedades o patologias que se encuentran en un paciente se llaman comorbilidades. La informacion es tomada de los certificados de fallecimiento que pueden tener una o mas causas o patologias enumeradas que contribuyeron a la muerte del paciente, como se determino en base a la experiencia medica. La causa basica de la muerte es la patologia que inicio una serie de eventos que culmino con la muerte de la persona, explica ese organismo.En los Estados Unidos, el presidente Donald Trump llego a retuitear el domingo (30) un posteo con la misma informacion citada en la publicacion que circula en Brasil. Twitter quito el tweet original, que provenia de una cuenta dedicada a la teoria conspiratoria pro-Trump - la QAnon. Pero la captura de pantalla continuo siendo compartida en las redes sociales. Agencias de verificacion de los Estados Unidos, como FactCheck.Org, desmintieron ese rumor.El director del Instituto Nacional de Alergia y Enfermedades Infecciosas de los Estados Unidos, Anthony Fauci, aclaro que significan los datos del CDC a la red norteamericana ABC, confirmando la informacion oficial del organismo. \"Eso no significa que alguien que tiene hipertension o diabetes y muere por Covid no haya muerto por Covid-19\".En Brasil, la desinformacion fue compartida por el periodista Alexandre Garcia en su canal de Youtube. \"Los estadounidenses descubrieron que solo el 6 % de los muertos fallecieron exclusivamente por el coronavirus. Todas las demas muertes se debieron a comorbilidades, era gente que ya estaba enferma, inclusive gente que ya estaba por morir\", dijo en esa ocasion.Una informacion similar fue verificada por AFP Checamos y Aos Fatos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}