{"title": " #Verificamos: Es falso que Covid-19 significa \"certificado de identificacion de vacunacion con inteligencia artificial\"", "autor": " Gustavo Queiroz", "date": " \r\n                                    15.out.2020 | \r\n                                    18h06 | \r\n                                                                    ", "text": "En las redes sociales circula un video grabado por un medico italiano identificado como Dr. Roberto Petrella. En ese video, el profesional afirma que la sigla Covid-19 seria el nombre de un plan internacional de control de la poblacion. Tambien asegura que, para cerca del 90% de las personas testeadas, el resultado sera positivo para esa enfermedad, y que Francia habria impuesto un testeo obligatorio en todas las escuelas. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 01 de septiembre de 2020. Lea en portugues.\"Italianos, atencion. Covid-19 significa certificado de identificacion de vacunacion con inteligencia artificial y 19 es el ano en el que se creo. Covid-19 no es el nombre del virus. Es el nombre del plan internacional de control y reduccion de la poblacion\"\nFragmento de un video publicado en Facebook que hasta el 1o de septiembre habia sido compartido por 8600 personas.FALSOLa informacion analizada por Lupa es falsa. La Organizacion Mundial de la Salud (OMS) posee un manual de buenas practicas para la asignacion de nombres a las nuevas enfermedades que afectan a los seres humanos. El documento se publico en 2015 en colaboracion con la Organizacion Mundial de la Salud Animal (OIE) y con la Organizacion de las Naciones Unidas para la Alimentacion y la Agricultura (FAO). Siguiendo ese documento, el nombre Covid-19 es una abreviatura de las palabras en ingles \"CoronaVirus\" (Covi) y \"Disease\" (d), traducido como \"enfermedad del coronavirus\". El numero 19 esta relacionado con el ano en el que se identifico este tipo de virus, no que se creo. Diversos estudios comprobaron que, asi como otros patogenos, el nuevo coronavirus tiene origen natural y no fue desarrollado artificialmente en laboratorio. Ademas, segun la OMS, el nombre del virus que causa la Covid-19 (SARS-Cov-2) es una sigla de las palabras en ingles \"severe acute respiratory syndrome coronavirus 2\", o \"sindrome respiratorio agudo grave 2\". Hasta este momento, por lo menos siete tipos de coronavirus que afectan a seres humanos ya fueron identificados desde la decada de 1960. El nombre del nuevo coronavirus fue elegido por su semejanza genetica con el virus que provoco un brote de SARS en 2002, el SARS-CoV. Roberto Petrella es un medico italiano conocido por posicionarse activamente contra la vacunacion obligatoria contra el virus HPV. En 2019, fue expulsado del Colegio de Medicos de Teramo, Italia. Diversas agencias internacionales de verificacion chequearon fragmentos de este video (aqui y aqui) y de otros contenidos producidos por el, incluyendo las italianas Open y Bufale.net.\"Las personas testeadas cada vez mas dan positivo en los tests. Cerca del 90% va a dar positivo\"\nFragmento de un video publicado en Facebook que hasta el 1deg de septiembre habia sido compartido por 8600 personas.FALSOLa informacion analizada por Lupa es falsa. De acuerdo a los datos disponibles en el sitio web Our World In Data, la tasa de testeos de Covid-19 con resultado positivo raramente supero el 50% en los paises. La \"tasa positiva\" se calcula dividiendo el numero de resultados positivos por el numero total de testeos. Es una forma de calcular, por ejemplo, si un pais esta realizando testeos suficientes para ser asertivo en la evaluacion del impacto que la enfermedad tuvo en el lugar. A pesar de la gran diferencia en la forma y la cantidad de testeos realizados en cada pais, en ningun caso evaluado este numero llego al 90%. Paises como Australia, Corea del Sur y Uruguay tienen una tasa de resultados positivos de cerca del 1%. En el caso de Argentina y Mexico, este numero ya llego a superar el 50%. Segun la Organizacion Mundial de la Salud (OMS), una tasa inferior al 5%, y que permanezca estable durante dos semanas, es un indicador de que la pandemia esta bajo control en un pais.\"El 11 de mayo, ninguna cadena de television, ni diarios, o transmision italiana/Berlusconi difundio la noticia de que en Francia los testeos masivos estaban siendo IMPUESTOS en todas las escuelas. !Fueron cerca de 700 mil testeos por semana! !Pero lamentablemente nadie dio esa noticia\"\nFragmento de un video publicado en Facebook que hasta el 1o de septiembre habia sido compartido por 8600 personas.FALSOLa informacion analizada por Lupa es falsa. El numero citado por el medico italiano se refiere a testeos de la poblacion francesa en general, y en ese momento fue muy difundido por los medios de comunicacion italianos.El 28 de abril, el entonces primer ministro frances Edouard Philippe anuncio los planes del gobierno de realizar 700 mil testeos por semana a partir del dia 11 de mayo, fecha en la que el pais alivio las medidas de aislamiento social y reabrio las escuelas. Sin embargo, el esfuerzo del testeo en masa englobaba a toda la poblacion, y no solamente a instituciones de ensenanza.  Segun el protocolo sanitario de reapertura de escuelas del gobierno de Francia, el uso de barbijos solo seria obligatorio para los ninos de mas de 11 anos. Ademas, por una ley del pais, ninguna escuela podria ser autorizada a testear o vacunar ninos sin el consentimiento de los padres. Tambien es falso que ninguna red italiana de noticias haya informado las decisiones tomadas por el gobierno frances. El anuncio del primer ministro sobre la reapertura de las escuelas fue hecho por la red estatal de television y radio Radiotelevisione Italiana (RAI); por los principales diarios del pais, La Repubblica y el Corriere Della Sera; y por otros portales de noticias (aqui, aqui, aqui y aqui). Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook. "}