{"title": " #Verificamos: Obra atribuida a Bolsonaro em video e de responsabilidade do governo da Bahia", "autor": " Samuel Costa", "date": " \r\n                                    15.dez.2020 | \r\n                                    19h40 | \r\n                                                                    ", "text": "Circula nas redes sociais um video no qual um homem exalta o presidente Jair Bolsonaro (sem partido) pela construcao de uma ponte sobre o rio Sao Francisco, no municipio de Barra, interior da Bahia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Hoje 10 de dezembro de 2020, mas o Presidente Bolsonaro olha a ponte linda que ele esta fazendo aqui no rio Sao Francisco\"Trecho de video publicado no Facebook que, ate as 15h30 de 15 de dezembro de 2020, tinha sido compartilhado por 161 pessoas.FALSOA informacao analisada pela Lupa e falsa. A ponte mostrada no video, chamada de Ponte do Feijao, e uma obra do governo do estado da Bahia, e nao do governo federal. A estrutura, sobre a BA-160, deve conectar as cidades de Barra e Xique-Xique, que ficam em margens opostas do rio Sao Francisco. Hoje, a travessia costuma ser feita por balsa, ja que a ponte mais proxima fica em Ibotirama, a mais de 160 quilometros de Barra.O processo de licitacao para a construcao da ponte foi concluido em agosto de 2018, mas as obras comecaram de fato em setembro de 2020. O projeto e uma parceria publico-privada do governo estadual com a concessionaria Estrada do Feijao, e envolve tambem a concessao da BA-052, que liga Xique-Xique a Feira de Santana. Segundo a assessoria de imprensa da Secretaria de Infraestrutura da Bahia (Seinfra), o investimento realizado pelo governo e de R$ 133 milhoesA Lupa tambem falou com o Ministerio da Infraestrutura, que negou haver repasse de verba federal para o projeto. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}