{"title": " #Verificamos: E falso que Manuela D'Avila publicou propaganda de campanha com foice e martelo de brinquedo", "autor": " Nathalia Afonso", "date": " \r\n                                    13.out.2020 | \r\n                                    17h27 | \r\n                                                                    ", "text": " Circula pelas redes sociais uma imagem de uma foice e um martelo de brinquedo. A legenda que acompanha a fotografia afirma que Manuela D'Avila (PCdoB), candidata a prefeitura de Porto Alegre, teria festejado o Dia das Criancas mostrando esses objetos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A comunista Manuela D'Avila festeja o Dia das Criancas mostrando um brinquedinho da foice e do martelo\"\nLegenda de imagem compartilhada no Facebook que, ate as 13h do dia 13 de outubro de 2020, tinha sido compartilhado mais de 400 pessoas no Facebook FALSOA candidata a prefeitura de Porto Alegre Manuela D'Avila (PCdoB) nao compartilhou em suas redes sociais (aqui, aqui e aqui) a imagem da foice e do martelo de brinquedo. Nesta terca-feira (13), ela desmentiu o boato em seu Facebook. \"Da pra acreditar em candidata a vereadora que quer se eleger mentindo e compartilhando mentiras? Se voce encontrar essa publicacao por ai, denuncie\", disse Manuela.Procurada, a assessoria de imprensa da candidata afirmou que eles nao publicaram nem produziram o card que circula pelas redes. Informaram ainda que a \"candidata a vereadora\" mencionada por Manuela no Facebook e a candidata a vereadora Fernanda Barth (PRTB), que compartilhou a informacao em seu perfil, mas apagou. E possivel verificar, usando o cache do Google, que a candidata, de fato, fez essa publicacao em seu Facebook, com a legenda \"e tao absurdo que acho que e fake\". Contudo, nao e possivel confirmar que ela e a autora da imagem.No final de setembro, a Lupa desmentiu mais um boato envolvendo a candidata. Circulou pelas redes sociais um post com duas fotos mostrando que Manuela teria tatuagens de Che Guevara e de Lenin no peito e no braco. A Lupa mostrou que as fotografias foram adulteradas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}