{"title": " #Verificamos: E falso que eleitor que trabalhar nas eleicoes municipais perdera auxilios do governo ", "autor": " Nathalia Afonso", "date": " \r\n                                    08.out.2020 | \r\n                                    15h31 | \r\n                                                                    ", "text": "Circula pelas redes sociais que beneficiarios do Bolsa Familia e de auxilios fornecidos pelo governo nao podem trabalhar como mesarios e perderao beneficios caso sejam flagrados atuando nas eleicoes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Atencao,  quem recebe  BOLSA FAMILA, AUXILO , LOAS. Nao poderao trabalhar nessa eleicao .Se algum  FISCAL DO TRE  pegar   voce podera  perder esse auxilio\"\nPost compartilhado no Facebook que, ate as 15h do dia 8 de outubro de 2020, tinha sido compartilhado quase 160 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. Pessoas que recebem Bolsa Familia ou outros auxilios do governo podem ser mesarios sem qualquer prejuizo. Segundo o Tribunal Superior Eleitoral (TSE), apenas candidatos e seus parentes ate o segundo grau, dirigentes partidarios, autoridades e agentes policiais, funcionarios do servico eleitoral e pessoas menores de 18 anos nao podem atuar como mesarios. Nao ha nenhuma previsao legal de perda de qualquer auxilio governamental por exercer essa funcao.Eleitores maiores de 18 anos podem ser convocados para atuar como mesarios, ou podem exercer a funcao de forma voluntaria. O servico nao e remunerado, mas os participantes recebem um auxilio-alimentacao para ser usado no dia. Quem for mesario, de forma voluntaria ou nao, tem direito a dois dias de dispensa remunerada de seu trabalho para cada dia de treinamento e de trabalho. As horas podem ser usadas como atividades extra-curriculares por alunos universitarios e como criterio de desempate em concursos publicos - desde que previsto no edital da selecao em questao.E possivel se voluntariar para ser mesario. Em seu site, o TSE afirma que o programa Mesario Voluntario realiza acoes desde 2004, visando atrair mais brasileiros para a necessidade da realizacao desse servico fundamental para a democracia.Esse conteudo tambem foi verificado pelo site E-Farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}