{"title": " #Verificamos: E montagem 'conversa' entre Ciro Gomes e membros de faccoes criminosas", "autor": " Gustavo Queiroz", "date": " \r\n                                    07.out.2020 | \r\n                                    20h15 | \r\n                                                                    ", "text": "Circula nas redes sociais uma suposta conversa entre o que seria um membro de uma faccao criminosa e o vice-presidente do PDT, Ciro Gomes. No dialogo, Ciro teria citado Bolsonaro e, em um dos trechos, concordado com o argumento de uma pessoa indicada como \"lider da faccao\". Por  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"[Ciro Gomes] A 'bucha' e outra, mas pro mal tambem. Porra, estao torturando alguem e o responsavel sou eu.\n[Lider da Faccao] Eu aprendi que eu tenho que ver o que eu vou fazer pelo comando e nao o que o comando vai fazer por mim.\n[Ciro Gomes]Esse argumento eu entendo\"\nTrecho de conversa atribuida a Ciro Gomes publicada no Facebook que, ate as 20h do dia 07 de outubro, foi compartilhada por 82 pessoasFALSOA informacao analisada pela Lupa e falsa. O video e uma montagem que juntou conversas interceptadas pela Policia Federal (PF) entre membros de faccoes criminosas com trechos de uma entrevista concedida por Ciro Gomes ao humorista Mauricio Meirelles, de 2019.  A edicao da a impressao de que o vice-presidente do PDT estaria conversando com o Comando Vermelho, o que nao e verdade. Os audios dos criminosos foram divulgados no ambito da Operacao Cravada, que prendeu liderancas do nucleo financeiro do Primeiro Comando da Capital (PCC), em julho de 2019. Os dialogos que aparecem na peca de desinformacao foram originalmente gravados em uma reuniao entre 11 membros da faccao. Na conversa, um integrante chamado de \"Facinora\" diz: \"o que eu nao posso mano, e ficar parado sabendo ai, que tem ai, 700 a 800 mil de compromisso e ajudas a serem pagas ai\". Em outros momentos, tambem afirma: \"eu aprendi que tem que ver o que eu vou fazer pelo comando e nao o que que o comando vai fazer por mim\". Estas falas foram recortadas e sobrepostas a declaracoes de Ciro em uma participacao no programa Desencontro, de Mauricio Meirelles, de setembro de 2019. Entre os trechos do video original, ele diz, no minuto 2'45: \"A bucha e outra, mas pro mal tambem\", para comparar a dificuldade de ser governador do Ceara e presidente do Brasil. Em outro momento, quando fala sobre problemas que enfrentava no governo, conta que acordava de madrugada e pensava \"p***, estao torturando alguem e o responsavel sou eu.\" Pelo Whatsapp, a assessoria de imprensa de Ciro Gomes confirmou que a conversa e falsa e que o video foi editado usando trechos da entrevista publicada no dia 16 de setembro de 2019.Esta afirmacao tambem foi checada por Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}