{"title": " #Verificamos: Imagem criada para combater 'fake news' contra Kassio Nunes contem informacoes falsas", "autor": " Nathalia Afonso", "date": " \r\n                                    07.out.2020 | \r\n                                    16h59 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o desembargador Kassio Nunes, indicado pelo presidente Jair Bolsonaro (sem partido) para ocupar uma vaga no Supremo Tribunal Federal (STF), estaria sendo alvo de desinformacao na internet. O post listra tres supostas \"fake news\" contra Nunes. Uma delas afirmava que o juiz nao seria o responsavel pela compra de lagostas pelo STF. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"[E falso que Kassio Nunes] Foi indicado por Dilma e Lula\"\nTexto de imagem no Facebook que, ate as 16h do dia 7 de outubro de 2020, tinha sido compartilhado por mais de mil pessoas EXAGERADOA informacao analisada pela Lupa e exagerada. Em 2011, Kassio Nunes foi nomeado pela presidente Dilma Rousseff (PT) para integrar a corte do Tribunal Regional Federal da 1a Regiao (TRF-1) como juiz. A escolha da presidente, contudo, foi limitada a uma lista triplice indicada pelo proprio tribunal, conforme determina a Constituicao.Segundo a Constituicao, um quinto das vagas dos tribunais regionais federais e destinada a membros do Ministerio Publico ou a advogados. Neste segundo caso, a Ordem dos Advogados do Brasil fica responsavel por encaminhar uma lista sextupla de candidatos ao tribunal em questao. Este, por sua vez, seleciona tres candidatos. A escolha final cabe ao presidente.O Diario Oficial da Uniao mostra que Nunes ocupou uma dessas vagas destinadas a advogados, substituindo o juiz Carlos Fernando Mathias de Souza, que se aposentou. No inicio de outubro, o presidente Jair Bolsonaro indicou o nome de Nunes para a vaga de ministro do Supremo Tribunal Federal (STF). Ele deve substituir o ministro do STF Celso de Mello, que se aposenta este mes.\"Ele e um juiz federal de carreira\"\nTexto de imagem no Facebook que, ate as 17h do dia 5 de outubro de 2020, tinha sido compartilhado por mais de mil pessoas FALSOA informacao analisada pela Lupa e falsa. Kassio Nunes nao foi aprovado em um concurso publico para o cargo de juiz federal. Logo, e falso afirmar que ele e um  \"juiz federal de carreira\". Em seu site, a OAB do Piaui informou que Nunes se formou em Direito pela Universidade Federal do Piaui e exerceu a advocacia por cerca de 15 anos. Durante esse periodo, exerceu cargos de conselheiro dentro da OAB do Piaui. Ele chegou a exercer o cargo de juiz no Tribunal Regional Eleitoral (TRE-PI), mas como representante da advocacia. O texto da OAB explica como ele se tornou juiz: \"Em 2011, Kassio Nunes foi escolhido pelos seus pares do Conselho Federal da OAB para integrar a lista triplice para preenchimento da vaga de desembargador do Quinto Constitucional. Indicado para a Corte Federal, iniciou sua trajetoria na magistratura, realcando a firmeza de suas decisoes e o respeito pela advocacia e pelo sistema OAB\". Naquele ano, a presidente Dilma Rousseff nomeou Nunes como desembargador do Tribunal Regional Federal da 1a Regiao.Previsto na Constituicao, o Quinto Constitucional permite que advogados consigam chegar a cargos como juiz, desembargador ou ministro de tribunais superiores sem passarem por concursos publicos. A OAB ou o Ministerio Publico montam uma lista com possiveis nomes para os cargos e a escolha cabe ao governador ou ao presidente da Republica, dependendo se a vaga e em um tribunal estadual ou federal.\"[E falso que Kassio Nunes] Aprovou compras de Lagosta no STF\"\nTexto de imagem no Facebook que, ate as 17h do dia 5 de outubro de 2020, tinha sido compartilhado por mais de mil pessoas EXAGERADOA informacao analisada pela Lupa e exagerada. Embora nao tenha pedido ou aprovado a compra de lagostas e vinhos pelo STF, Kassio Nunes derrubou uma decisao que impedia o orgao de adquirir esses itens. No inicio de 2019, reportagens veiculadas por jornais denunciaram a aquisicao de lagostas pelo tribunal, que deveriam ser incluidas nas \"refeicoes institucionais\". Em maio daquele ano, a juiza Solange Salgado, da 1a Vara Federal de Brasilia, suspendeu a licitacao que incluia esses alimentos nas contas do STF, acatando um pedido protocolado pela deputada federal Carla Zambelli (PSL).Contudo, naquele mesmo mes, Nunes - que era vice-presidente o TRF-1 - derrubou a liminar concedida pela juiza da 1a Vara. Em sua decisao, ele disse que a licitacao nao era \"lesiva a moralidade administrativa\". O desembargador disse ainda que a compra do STF esta relacionada a atividades institucionais que o orgao precisa exercer. Alem disso, lembrou ainda que o valor do lance minimo da licitacao foi menor do que cotado inicialmente no edital.A assessoria de imprensa do STF explicou, em nota, que o responsavel pelas contratacoes e o diretor-geral do STF. Sao necessarias quatro etapas para a aquisicao. Em primeiro lugar, a area precisa demandar a realizacao de um estudo tecnico preliminar. Finalizada esse fase, e feito um projeto basico para a compra, analisado em seguida pela area juridica. Por fim, o diretor-geral abre uma licitacao para fazer as aquisicoes. \"[E falso que Kassio Nunes] Impediu extradicao de Cesare Battisti\"\nTexto de imagem no Facebook que, ate as 17h do dia 5 de outubro de 2020, tinha sido compartilhado por mais de mil pessoas FALSOA informacao analisada pela Lupa e falsa. O desembargador Kassio Nunes, do Tribunal Regional Federal da 1a Regiao (TRF-1), votou para suspender a decisao de primeira instancia que determinava a deportacao do politico italiano Cesare Battisti. Em 2015, Battisti  recorreu ao TRF-1 para tentar permanecer no pais. Por decisao unanime, que contou com o posicionamento de Nunes, a Sexta Turma do TRF-1 decidiu manter o politico no Brasil.  O politico e escritor italiano Cesare Battisti foi condenado a prisao perpetua na Italia pelo assassinato de quatro pessoas entre os anos de 1977 e 1979. Ele foi detido no Rio de Janeiro em 2007. Em setembro de 2009, o Supremo Tribunal Federal julgou o pedido de extradicao de Battisti solicitado pelo governo italiano. Os ministros entenderam que o presidente da Republica deveria decidir se a extradicao iria acontecer. Em 2010, o entao presidente Luiz Inacio Lula da Silva (PT) negou a extradicao de Battisti, mantendo o politico no Brasil. Em janeiro de 2019, Battisti foi preso na Bolivia e acabou sendo extraditado para a Italia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}