{"title": " #Verificamos: E falso que Russomanno votou contra Lei da Ficha Limpa", "autor": " Italo Romany", "date": " \r\n                                    07.out.2020 | \r\n                                    15h39 | \r\n                                                                    ", "text": "Circula nas redes sociais que o deputado federal Celso Russomanno (Republicanos-SP), candidato a Prefeitura de Sao Paulo, votou contra o projeto de Lei da Ficha Limpa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ELE [Celso Russomanno] DISSE NAO PARA O PROJETO FICHA LIMPA\"\nLegenda de imagem publicada no Facebook que, ate as 14h do dia 07 de outubro de 2020, tinha mais de 410 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Em 2010, Celso Russomanno, na epoca deputado federal pelo PP, votou a favor da Lei da Ficha Limpa. Ele foi um dos 388 deputados que aprovaram o PLP No 168/1993, que depois foi transformado na Lei Complementar 135/2010.Na Camara Federal, foram 388 votos favoraveis e somente um contrario, do entao deputado federal Marcelo Melo (MDB-GO). Na epoca, o parlamentar disse que \"errou\" o botao quando foi votar. Em seguida, no Senado Federal, foram 76 votos favoraveis e nenhum contrario. O entao presidente Luiz Inacio Lula da Silva (PT) sancionou a lei sem vetos.Por decisao do Supremo Tribunal Federal (STF), porem, a lei so comecou a valer nas eleicoes de 2012. Isso porque, na epoca de sua aprovacao, houve grande controversia quanto a aplicabilidade devido ao artigo 16 da Constituicao Federal, que trata do principio da anterioridade eleitoral.Em seu site, Russomanno negou que tenha votado contra a Lei da Ficha Limpa. Disse ainda que a informacao era \"falsa e enganosa\". \"Meu voto favoravel ao texto final esta registrado nos anais da Camara dos Deputados. E so conferir. Entendo que a pena de oito anos de inelegibilidade para quem pratica corrupcao era pequena, tinha que ser maior. Por isso, votei o destaque a fim de que a pena fosse aumentada. Infelizmente ficou em oito anos. Minha proposta foi de agravar as penas para politicos corruptos\", explica.Fruto de um projeto de lei de iniciativa popular, encabecada por entidades da sociedade civil, como o Movimento de Combate a Corrupcao (MCCE), a Lei da Ficha Limpa impede que politicos que tenham sido condenados por orgao colegiado por alguns crimes, incluindo corrupcao e peculato, possam se candidatar a algum cargo por um periodo de oito anos, mesmo que ainda recorram da decisao. Antes da lei, a condenacao precisava tramitar em julgado para que o candidato se tornasse inelegivel.A lei tambem preve inelegibilidade para politicos que tiveram o mandato cassado por irregularidades caracterizando improbidade administrativa; pessoas fisicas e dirigentes de pessoas juridicas responsaveis por doacoes eleitorais consideradas ilegais; e aqueles que renunciaram aos seus mandatos para evitar um possivel processo de cassacao.Informacao similar foi checada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}