{"title": " #Verificamos: Inflamacao no labio de menina em foto viral nao foi causada por saliva de cachorro", "autor": " Igor Passarini", "date": " \r\n                                    02.out.2020 | \r\n                                    20h45 | \r\n                                                                    ", "text": "Circulam pelas redes sociais fotos de uma grave infeccao na regiao da boca, supostamente provocada por uma bacteria transmitida pela saliva de um cachorro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Bom dia,\nEssa bacteria foi transmitida pela saliva do cachorro, olha o perigo q corre quando vc deixa o cachorro lamber sua boca\"\nTexto publicado no Facebook que, ate as 14h30 do dia 02 de outubro de 2020, tinha sido compartilhado por mais de 7,9 mil pessoas.FALSOA informacao analisada pela Lupa e falsa. As fotos originais foram publicadas no dia 26 de julho pela medica americana Nicole Angemi, que usa seu Instagram para publicar fotos de patologia grafica e autopsias de orgaos humanos, tendo mais de 1,9 milhao de seguidores.De acordo com ela, trata-se de uma paciente que foi diagnosticada com uma grave infeccao pela bacteria estafilococos. \"Esta paciente comecou a notar algo estranho em seu labio e como tinha um historico de acne cistica, achou que fosse uma espinha inflamada\", declarou Angemi na publicacao. Ainda segundo o relato, a paciente passou por alguns diagnosticos errados antes de ter a infeccao identificada e tratada com antibioticos. \"Em tres dias o inchaco comecou a diminuir\", explicou a medica. \"Esse tipo de informacao so traz problemas aos animais. Essa bacteria (estafilococos) esta no corpo de qualquer individuo e e muito mais frequente em pessoas do que neles. Pode ter certeza que a culpa nao e dos animais\", disse Marcelo Otsuka, infectologista e coordenador do Comite de Infectologia Pediatrica da Sociedade Brasileira de Infectologia (SBI), por telefone. De acordo com ele, e necessario um tripe para que ocorra o processo infeccioso. \"Primeiro o individuo com algum problema previo, depois um ambiente propicio e por fim o agente infeccioso\", ponderou Marcelo.Para o infectologista, a partir do relato de Angemi, e possivel dizer que a acne foi a provavel ferida que permitiu a infeccao provocada pela estafilococos. \"Essa inclusive e uma bacteria que pode provocar doencas graves, como pneumonia e infeccoes generalizadas\", afirmou.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}