{"title": " Em entrevistas, Salles cita dados incorretos sobre desmatamento e queimadas na Amazonia", "autor": " Italo Romany", "date": " \r\n                                    30.set.2020 | \r\n                                    19h04 | \r\n                                                                    ", "text": "De 19 de agosto a 24 de setembro deste ano, o ministro do Meio Ambiente, Ricardo Salles, deu entrevistas e falou em transmissao ao vivo em redes sociais sobre as queimadas e o desmatamento na Amazonia, alem do derramamento de oleo que atingiu o litoral brasileiro em 2019. Ele tambem divulgou dados sobre o fogo no Pantanal e as emissoes de carbono e gas estufa.Salles e advogado e esta no cargo federal desde janeiro do ano passado. Antes disso, foi secretario de Meio Ambiente do estado de Sao Paulo no governo de Geraldo Alckmin (PSDB). A Justica do Rio de Janeiro suspendeu ontem (29) uma decisao do ministro que extinguiu a protecao a manguezais e restingas do litoral brasileiro, ao ter em vista \"o evidente risco de danos irrecuperaveis ao meio ambiente\".A Lupa verificou algumas das declaracoes do ministro. Confira o resultado:\"Nao e a toa que a Amazonia (...) [tem] a populacao mais pobre, o pior IDH do Brasil e dos 23 milhoes que vivem la\"\nRicardo Salles, ministro do Meio Ambiente, em entrevista para o programa Panico Jovem Pan em 17 de setembro de 2020\nINSUSTENTAVELNao ha dados publicos que comprovem essa afirmacao. O Programa das Nacoes Unidas para o Desenvolvimento (PNUD), responsavel pela avaliacao do Indice de Desenvolvimento Humano, nao divulga o IDH por regiao, e sim por estados, municipios e regioes metropolitanas. Alem disso, a Amazonia nao e tecnicamente, de acordo com a Divisao Politico Administrativa do pais, uma regiao - e sim um bioma, que abrange territorios em tres regioes do pais.A Amazonia e um dos seis biomas brasileiros, que abrange o territorio de sete estados da regiao Norte (Rondonia, Acre, Amazonas, Roraima, Para, Amapa e partes de Tocantins) e de partes de um estado da regiao Nordeste (Maranhao) e de outro estado da regiao Centro-Oeste (Mato Grosso).De acordo com a plataforma Atlas Brasil, desenvolvido pela PNUD com o Instituto de Pesquisa Economica Aplicada (IPEA) e a Fundacao Joao Pinheiro (FJP), o estado com pior IDH no pais e Alagoas (0,683), que nao fica na Amazonia.Se considerarmos o ranking de 10 estados com pior IDH do pais, apenas tres deles ficam integralmente no bioma Amazonia: Para (0,698), Acre (0,719) e Rondonia (0,725). O Maranhao (0,687), segundo menor IDH do pais, tem cerca de 34% de seu territorio no bioma (80%, se considerada a Amazonia Legal). Os demais estados que estao nesta lista de piores IDH, alem de Alagoas, sao todos localizados no Nordeste: Piaui (0,697), Sergipe (0,702), Bahia (0,714), Paraiba (0,722) e Pernambuco (0,727).\"No ano passado, nos meses setembro e outubro, [o Brasil] reduziu as queimadas [na Amazonia] nos menores indices dos ultimos 20 anos\"\nRicardo Salles, ministro do Meio Ambiente, em entrevista no Youtube para o deputado federal Eduardo Bolsonaro (PSL-SP) em 12 de setembro de 2020\nEXAGERADODados divulgados pelo Programa Queimadas, do Instituto Nacional de Pesquisas Espaciais (Inpe), mostram que o numero de queimadas no mes de setembro de 2019 nao foi o menor dos ultimos 20 anos, como afirma o ministro. Em outubro, contudo, o numero de focos registrados foi o mais baixo para o mes na serie historica, iniciada em junho de 1998.Em setembro do ano passado, foram registrados 19.925 focos de incendio na Amazonia. Em 2013, 2011, e nos anos entre 1999 e 2001 a quantidade de incendios foi menor. A media historica para o mes e de 32.812. Ja em outubro, foram registrados 7.855 queimadas, numero mais baixo para o mes desde, pelo menos, 1998.Vale pontuar, contudo, que no mes de agosto de 2019, o numero de focos, 30.900, foi o mais alto para o periodo desde 2010.\"E fato que o oleo que chegou no Nordeste e um oleo extraido de postos da Venezuela\"\nRicardo Salles, ministro do Meio Ambiente, em entrevista no Youtube para o deputado federal Eduardo Bolsonaro (PSL-SP) em 12 de setembro de 2020\nAINDA E CEDO PARA DIZERAs investigacoes acerca da origem do oleo que atingiu o litoral brasileiro em 2019 ainda estao em andamento. A Marinha do Brasil enviou um relatorio conclusivo da investigacao a Policia Federal, que por sua vez segue com as investigacoes em sigilo.A apuracao da Marinha confirmou que o oleo coincide com o que e extraido em campos da Venezuela. No entanto, essa conclusao nao significa que o material foi lancado por empresas daquele pais. Ainda sao apuradas hipoteses sobre a origem do oleo, como o derramamento em manobras de navios, a exsudacao (vazamento) envolvendo poco ativo ou o rompimento de um poco anteriormente perfurado e atualmente desativado.Contudo, o Laboratorio de Analise e Processamento de Imagens de Satelite (Lapis), da Universidade Federal de Alagoas (Ufal), contesta essa avaliacao. Em estudo publicado em agosto, pesquisadores da instituicao afirmam que o oleo partiu do Golfo da Guine, na costa da Africa, com base em analise feita por satelite. A Diretoria-Geral de Desenvolvimento Nuclear e Tecnologico da Marinha (DGDNTM) informou, em nota, que ouviu pesquisadores e cientistas que descartam essa hipotese.\"Alguns sairam dizendo 'a Amazonia esse ano esta queimando de novo', fizeram um filminho e tudo mais. Nao esta\"\nRicardo Salles, ministro do Meio Ambiente, em entrevista a Radio Bandeirantes em 15 de setembro de 2020\nFALSOOs dados divulgados pelo Programa Queimadas, do Instituto Nacional de Pesquisas Espaciais (Inpe) mostram que, de janeiro ate agosto deste ano, a Amazonia registrou 34.373 km2 de area queimada. Esse numero e o 9o pior resultado da serie historica relativa a area queimada da regiao amazonica disponivel no site do Inpe (de 2003 ate 2020), para o periodo de janeiro a agosto.O ministro tambem havia negado a ocorrencia de queimadas na regiao amazonica no Twitter, cinco dias antes. A Lupa verificou a epoca e mostrou que a publicacao era falsa.\"O desmatamento [na Amazonia] nos veremos que foi [...] tres vezes, em 2004 e 2005, do que foi ano passado\"\nRicardo Salles, ministro do Meio Ambiente, em entrevista ao Jornal da Gazeta em 19 de agosto de 2020\nVERDADEIRO, MASEm 2004, o desmatamento na Amazonia Legal foi de 27.772 quilometros quadrados, quase tres vezes mais que o ano de 2019, que foi de 10.129 quilometros quadrados. Em relacao ao periodo de 2005, os dados mostram que foi quase duas vezes maior que o ano passado, com 19.014 quilometros quadrados. Os dados sao do Programa de Calculo do Desmatamento da Amazonia (Prodes), do Instituto Nacional de Pesquisas Espaciais (Inpe).Entretanto, o desmatamento registrado na Amazonia no ano de 2019 foi o pior desde 2008. Naquele ano, foram desmatados 12.911 quilometros quadrados de florestas na regiao.\"O desmatamento [na Amazonia] caiu ate 2012, mas vem subindo desde entao\"\nRicardo Salles, ministro do Meio Ambiente, em entrevista ao Jornal da Gazeta em 19 de agosto de 2020\nVERDADEIRO, MASA taxa de desmatamento medida pelo Inpe chegou ao seu menor nivel em 2012, quando foram derrubados 4.571 quilometros quadrados de floresta na Amazonia Legal. A partir dai, os numeros oscilaram ao longo dos anos, mas em uma tendencia de alta.Apos sucessivas reducoes desde 2008, houve aumento em 2013 (5.891 quilometros quadrados), seguido de uma queda em 2014 (5.012 quilometros quadrados). Em 2016, o Prodes registrou crescimento de novo (7.893 quilometros quadrados), com outra queda em 2017 (6.947 quilometros quadrados). O numero mais recente, de 2019, indicou alta na taxa de desmatamento (10.129 quilometros quadrados).\"[Emissao de carbono]...3%, nos nao somos os viloes da emissao do gas estufa no mundo\"\nRicardo Salles, ministro do Meio Ambiente, em participacao durante a live semanal do presidente Jair Bolsonaro em 24 de setembro de 2020\nVERDADEIROO numero citado por Salles esta proximo do correto. O Brasil foi responsavel por 3,4% da emissao de gases do efeito estufa - que incluem o dioxido de carbono, o metano e o oxido nitroso, por exemplo - em 2018. As informacoes sao do Sistema de Estimativas de Emissoes de Gases de Efeito Estufa (Seeg). O pais e considerado o sexto maior emissor de gases do efeito estufa no mundo, fica atras apenas da China, Estados Unidos, India, Indonesia e Russia.Considerando somente o dioxido de carbono, o impacto do Brasil e menor. Os dados do Global Carbon Atlas mostram que o Brasil foi responsavel por 1,3% da emissao de dioxido de carbono no mundo em 2018, dados mais recentes. Naquele ano, todos os paises somados emitiram 36.573 megatoneladas do gas. Desse total, o Brasil foi responsavel por 457 megatoneladas. Em numeros absolutos, o Brasil foi o 14o pais que mais emitiu essa substancia - China, Estados Unidos e India lideram esse ranking."}