{"title": " #Verificamos: E montagem foto de Manuela D'Avila com tatuagens de Che Guevara e Lenin", "autor": " Carol Macario", "date": " \r\n                                    30.set.2020 | \r\n                                    16h51 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com duas fotos de Manuela D'Avila (PCdoB), candidata a prefeitura de Porto Alegre. Numa delas, a politica aparece com olheiras e com tatuagens de Che Guevara e de Lenin no peito e no braco, respectivamente. A imagem da esquerda e comparada a uma foto de 2020, a direita, em que ela posa como candidata a prefeitura de Porto Alegre (RS) ao lado do candidato a vice, Miguel Rossetto (PT). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Agora a Maconhela e recatada e do lar\"\nFotos publicadas em post no Facebook  que, ate as 13h20 de 30 de setembro de 2020, tinha 506 compartilhamentosFALSOA foto analisada pela Lupa e falsa. Manuela D'Avila (PCdoB) nao tem tatuagens de Che Guevara (1928 - 1967), medico e guerrilheiro argentino que atuou na revolucao cubana; e nem de Lenin (1870 - 1924), ex-chefe de governo da Russia e Uniao Sovietica, como aparenta a foto a esquerda do post. Os desenhos dos lideres comunistas foram inseridos digitalmente no corpo da politica, assim como a faixa presidencial. As olheiras foram aumentadas.A manipulacao foi feita a partir de um foto tirada em 10 de novembro de 2017. Nesse dia, Manuela participou de uma entrevista na Radio Guaiba, em Porto Alegre. A foto original foi publicada pelo jornalista e entao reporter da radio Lucas Rivas em seu perfil no Twitter, e pode ser localizada por meio de uma busca reversa no Google.A primeira vez que a foto falsa viralizou nas redes sociais e em grupos de WhatsApp foi em novembro de 2017. Ja naquele ano, a jornalista comentou o conteudo manipulado em seus perfis nas redes sociais: \"aumentaram minhas olheiras (sao grandes mesmo, eu acordo as 5 com minha filha! E ainda a amamento pro desespero dos que sexualizam esse ato lindo da natureza!) e fizeram mais tatuagens em meu corpo. Tenho muitas tatuagens mesmo e as exibo porque sao lindas. Nao sao esses desenhos feinhos que voces fizeram de Lenin e Che. A faixa presidencial tambem foi colocada ai. Nunca a coloquei. Mas estou na disputa\", escreveu em 21 de novembro de 2017.Na epoca, Manuela era pre-candidata a presidencia da Republica pelo PCdoB. Em 2018, quando a jornalista disputou as eleicoes presidenciais como vice de Fernando Haddad (PT), a foto voltou a circular e foi novamente classificada como falsa por sites de noticias e plataformas de verificacao de fatos, como o UOL e o Estadao Verifica.  Com a candidatura de Manuela a prefeitura de Porto Alegre confirmada no dia 12 de setembro, o mesmo conteudo falso voltou a circular. Dessa vez, comparando a imagem digitalmente alterada de 2017 com uma foto oficial da campanha para as eleicoes de 2020. Na foto atual, Manuela aparece com corte de cabelo diferente e veste uma blusa branca que cobre os bracos. Ela esta ao lado do candidato a vice, Miguel Rossetto (PT).  O post ironiza o novo visual da candidata e sugere que ela agora esta \"recatada e do lar.\"A candidata respondeu os conteudos e comentarios acerca do novo corte de cabelo em seu perfil no Twitter: \"meu cabelo mudou mt nesses anos, cabelos brancos apareceram, cortes mudaram... O q n muda e o machismo nos comentarios. Nao vemos ngm discutindo os cabelos dos homens, ne?\", escreveu.   Esse conteudo tambem foi verificado pelo Boatos.org.Nota:  esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}