{"title": " #Verificamos: E falso que Trump disse que, se houver interferencia europeia no Brasil, 'tomara o lado de Jair Bolsonaro'", "autor": " Gustavo Queiroz", "date": " \r\n                                    30.set.2020 | \r\n                                    15h48 | \r\n                                                                    ", "text": "Circula nas redes sociais uma frase atribuida ao presidente dos Estados Unidos, Donald Trump, na qual ele diz que conversou com Jair Bolsonaro (sem partido) \"hoje pela manha\" e, caso haja uma interferencia europeia no Brasil, nao poupara esforcos para ficar ao lado do presidente brasileiro. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Conversei com meu amigo Jair Bolsonaro hoje pela manha. Confirmei meu apoio a nossos irmaos brasileiros. Qualquer interferencia do velho continente ao Brasil nao pouparei esforcos em tomar lado a Jair Bolsonaro e seu povo\"\nFrase atribuida ao presidente dos Estados Unidos, Donald Trump, em post publicado no Facebook, que, ate as 14h de 30 de setembro de 2020 tinha 323 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Essa frase nao aparece em nenhuma entrevista, rede social ou discurso recente feito por Donald Trump. A referencia mais proxima ao texto, em portugues e ingles, e uma publicacao feita em sua conta pessoal no Twitter em agosto de 2019. Na mensagem, o presidente americano diz que conversou com Bolsonaro e reafirma que os dos paises tem uma \"relacao mais forte do que nunca\". Tambem diz que os Estados Unidos estao prontos para auxiliar no combate as queimadas na Amazonia. Contudo, em nenhum momento Trump fala de \"interferencia do velho continente\" no Brasil.O tuite foi citado por Bolsonaro, que confirmou a conversa entre os lideres em sua conta pessoal na rede social. A afirmacao de Trump surgiu apos o presidente da Franca, Emmanuel Macron, chamar as queimadas da Amazonia de \"crise internacional\" e convocar os membros do G7 para discutir o tema, tambem por meio de uma publicacao no Twitter. Bolsonaro reagiu a postura de Macron, chamando-a de \"mentalidade colonialista descabida\".Em outras oportunidades, Trump reforcou a amizade com Bolsonaro, ainda que tenha considerado negativa a forma com que o Brasil lidou com a pandemia da Covid-19 e ameacado criar barreiras tarifarias para produtos brasileiros.Na terca-feira (29), o problemas queimadas na Amazonia foi discutido no debate eleitoral dos candidatos a presidencia dos Estados Unidos. O responsavel por levantar o tema foi o democrata Joe Biden. Trump, que tenta se reeleger, nao citou sua relacao com Bolsonaro nessa discussao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}