{"title": " #Verificamos: E falso que Bill Gates disse que vacina contra Covid-19 vai alterar o DNA das pessoas", "autor": " Carol Macario", "date": " \r\n                                    28.set.2020 | \r\n                                    20h17 | \r\n                                                                    ", "text": "Circula pelas redes sociais que Bill Gates, cofundador da Microsoft, afirmou que a vacina contra a Covid-19 vai alterar o DNA das pessoas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Bill Gates afirmou que a vacina contra Covid-19 vai alterar o DNA das pessoas\"\nTexto em imagem publicada no Facebook  que, ate as 13h20 de 28 de setembro de 2020, tinha 467 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Bill Gates nunca afirmou que a vacina contra a Covid-19 vai alterar o DNA das pessoas. A publicacao distorce um trecho de um texto publicado em 30 de abril de 2020 pelo proprio empresario em seu blog, o Gates Notes, intitulado \"O que voce precisa saber sobre a vacina contra a covid-19\". Esse conteudo teve uma versao em video. Nele, Gates demonstrou como as vacinas funcionam no organismo para combater uma doenca. Mostrou tambem como agem as vacinas de RNA e DNA, que usam novas tecnologias consideradas por ele como promissoras contra a Covid-19.Diferentemente do que sugere o post, o cofundador da Microsoft explicou que esse tipo de imunizacao \"da ao corpo o codigo genetico necessario para produzir o proprio antigeno\", e nao que altera o DNA das pessoas. As vacinas tradicionais introduzem uma versao inativa do virus no corpo para levar o organismo a produzir anticorpos. As vacinas de DNA e RNA estimulam o sistema imunologico a neutralizar a doenca de forma diferente, ao inserir no corpo um fragmento modificado do codigo genetico do virus. No caso da Covid-19, os cientistas tem usado uma receita para produzir a proteina spike, que permite a entrada do virus nas celulas. Depois disso, essa molecula e reconhecida como inimiga pelo organismo, provocando uma resposta imune. Nada disso afeta o DNA das pessoas imunizadas.A Fundacao Bill e Melinda Gates e patrocinadora do laboratorio Moderna, pioneiro no desenvolvimento desse tipo de vacina. Segundo a Organizacao Mundial da Saude (OMS), esse metodo oferece vantagens sobre as abordagens tradicionais. Uma delas e a ausencia de qualquer agente infeccioso no organismo, como um virus inativo. A outra e a relativa facilidade de fabricacao em grande escala. Por ser uma tecnologia recente, no entanto, os testes em humanos so avancaram ate os estagios finais na pandemia da Covid-19.Embora tenha demonstrado entusiasmo, o proprio Bill Gates afirmou em seu blog que, mesmo que as vacinas de DNA e RNA sejam promissoras, e preciso seguir buscando outras opcoes. \"Ainda nao sabemos como sera a vacina da Covid-19. Ate que o facamos, temos que seguir em frente com o maximo de abordagens possiveis\", escreveu ele em abril.Ate 3 de setembro, 321 vacinas eram candidatas a combater a Covid-19. Dessas, 40 ja estao nos testes clinicos, conforme o boletim da OMS divulgado nesta segunda (28). Entre as 40 candidatas, seis sao de DNA e quatro de RNA. Os laboratorios Moderna/NIAID e BioNTech/Fosun Pharma/Pfizer, que desenvolvem vacinas na plataforma de RNA, ja iniciaram a terceira fase de testes.A publicacao verificada pela Lupa reproduz o titulo de um conteudo publicado no site Blog do Dina e classificado como falso, omitindo o contexto original daquele texto. Em julho deste ano, outra peca de desinformacao sobre vacinas de RNA e DNA circulou pelas redes sociais e foi verificada pela Lupa.  Conteudos similares tambem foram verificados pelo Estadao Verifica e Boatos.org. Nota:  esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}