{"title": " #Verificamos: E falso que a Rede Globo 'fechou as portas e oficializou falencia'", "autor": " Carol Macario", "date": " \r\n                                    25.set.2020 | \r\n                                    15h35 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a Rede Globo fechou as portas e oficializou falencia. De acordo com texto publicado num site sobre televisao e celebridades, funcionarios foram \"esmurrados\" ao se depararem com um comunicado da emissora. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Globo oficializa falencia com fechamento de portas e funcionarios sao esmurrados com noticia: 'Comunicado'\"\nTexto publicado no site TV Foco que, ate as 10h50 do dia 25 de setembro de 2020, tinha sido compartilhado por 469 pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. O titulo do conteudo publicado no site TV Foco na quinta-feira (24) leva a entender que a Rede Globo decretou falencia quando, na realidade, o texto cita o fechamento da Loja Globo, plataforma que vendia produtos licenciados dos programas e novelas da emissora. A loja teve as operacoes encerradas, porem, diferentemente do que afirma o texto, isso ocorreu em 2018, e foi anunciado pela empresa nas redes sociais. A Globo, portanto, nao oficializou a falencia este ano e o encerramento de sua loja de produtos licenciados ocorreu ha mais de dois anos.O site da Loja Globo ainda esta no ar, mas contem apenas um comunicado de encerramento com enderecos de e-mails e numeros de telefone para contato, alem de indicacao do site da Som Livre para venda de CDs e DVDs.A peca de desinformacao cita como fonte um suposto post no Instagram do jornalista Alessandro Lo-Bianco, colunista da RedeTV!. Na rede social, o jornalista usou a mesma imagem veiculada no site e no Twitter da Loja Globo em 2020, e cita  o \"clima tenso no setor comercial da PlimPlim\". Ele tambem mencionou a \"tristeza entre os colaboradores do setor.\" Nao foi possivel encontrar essa publicacao no perfil de Lo-Bianco, e nem registro dela no cache do Google. Procurado pela Lupa, o jornalista explicou que havia publicado um print do comunicado que aparece na pagina desativada da Loja Globo em seu Instagram Stories, midia que permite a visualizacao de conteudos por apenas 24 horas, e depois sai do ar. Tambem afirmou que nunca disse nada sobre a falencia da Globo, apenas comentou o fim da loja.O texto da TV Foco ainda afirma que nomes consagrados do canal de televisao, como Renato Aragao, Zeca Camargo, Miguel Falabella e Tony Ramos, nao estariam \"conseguindo sobreviver em meio aos cortes estratosfericos feitos em 2020.\"De fato, Renato Aragao, Zeca Camargo e Miguel Falabella nao renovaram contratos com a TV Globo em 2020. Tony Ramos segue no quadro de funcionarios. Em nota, a assessoria de comunicacao da empresa afirmou que tanto as mudancas contratuais quanto o encerramento da Loja Globo ha mais de dois anos fazem parte de uma serie de iniciativas para preparar a emissora para o futuro. \"Temos evoluido nos nossos modelos de gestao, de criacao, de producao, de desenvolvimento de negocios e tambem de gestao de talentos. E temos adotado novas dinamicas de parceria com eles. Renato Aragao, Zeca Camargo, Miguel Falabella, assim como outros companheiros, tem abertas as portas da empresa para futuros projetos em nossas multiplas plataformas. Tony Ramos segue contratado\", informou.Nota:  esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}