{"title": " #Verificamos: E falso que Bolsonaro chegou a 90% de aprovacao apos discurso na ONU", "autor": " Italo Romany", "date": " \r\n                                    23.set.2020 | \r\n                                    18h39 | \r\n                                                                    ", "text": "Circula nas redes sociais que a popularidade do presidente Jair Bolsonaro (sem partido) chegou a 90% de aprovacao, apos discurso na abertura da 75a Assembleia Geral da Organizacao das Nacoes Unidas (ONU), nesta terca-feira (22). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"E sua popularidade [de Bolsonaro] chegou a 90% de aprovacao pelos participantes. Viva o Brasil\"\nLegenda de imagem publicada no Facebook que, ate as 18h do dia 23 de setembro de 2020, tinha mais de 870 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Nao ha pesquisa publicada por qualquer instituto de pesquisa que indique tais numeros de aprovacao de Jair Bolsonaro (sem partido) ou do governo federal. Tampouco ha registros na imprensa sobre a aprovacao de Bolsonaro apos o discurso na ONU, inclusive pelos poucos participantes presentes na abertura da Assembleia Geral, em Nova York.No site da ONU, ha uma publicacao sobre o discurso de Bolsonaro. De acordo com o texto, o presidente destacou as medidas sociais e economicas implementadas por seu governo para enfrentar a Covid-19 e o que ele ve como a \"politizacao do virus\" no maior pais da America do Sul. Entretanto, em nenhum momento e citado algum dado sobre aprovacao ou comentario de algum participante presente na Assembleia.Na ultima pesquisa divulgada pelo Datafolha, de 14 de agosto, realizada com 2.065 brasileiros, a aprovacao ao governo alcancou a melhor marca desde o inicio do mandato, subindo de 32% para 37%. Consideram-se neste calculo os entrevistados que avaliam o governo como \"bom\" ou \"otimo\".Nessa sexta-feira (18), o PoderData publicou uma pesquisa que mostra que, entre aqueles que receberam ou aguardam receber o auxilio emergencial, a aprovacao do governo Bolsonaro e de 55%. Os dados foram coletados entre 14 e 16 de setembro, por meio de ligacoes para celulares e telefones fixos. Foram 2.500 entrevistas em 459 municipios.Ja a pesquisa da XP/Ipespe, divulgada dia 14 de setembro, aponta que 39% dos entrevistados avaliam o governo do presidente Jair Bolsonaro como bom ou otimo. Foram realizadas 1.000 entrevistas de abrangencia nacional, dos dias 8 a 11 de setembro.\"Bolsonaro e aplaudido de pe na ONU\"\nLegenda de imagem publicada no Facebook que, ate as 18h do dia 23 de setembro de 2020, tinha mais de 870 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Apos a finalizacao da transmissao do video do discurso de Bolsonaro nas Nacoes Unidas, as poucas pessoas presentes no plenario somente aplaudiram a fala, sentados, sem nenhuma outra manifestacao favoravel ao presidente, como e possivel perceber no video oficial transmitido pela propria ONU no Youtube.Este ano, devido as limitacoes de distanciamento social por causa da pandemia, os lideres mundiais tiveram que gravar previamente seus discursos para o debate, que foram transmitidos em telas no Salao da Assembleia Geral.Nesta terca-feira (22), o presidente Jair Bolsonaro (sem partido) discursou na sessao de abertura da 75a Assembleia Geral da Organizacao das Nacoes Unidas (ONU). Na ocasiao, o presidente defendeu as acoes tomadas pelo governo brasileiro contra a Covid-19 e acusou opositores de fazer uma suposta campanha de desinformacao sobre as queimadas na Amazonia e no Pantanal. A Lupa checou algumas das afirmacoes do presidente.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}