{"title": " #Verificamos: E falso que filho de Bolsonaro foi nomeado consultor federal da Secretaria de Cultura da Uniao", "autor": " Italo Romany", "date": " \r\n                                    23.set.2020 | \r\n                                    17h30 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz que Jair Renan Bolsonaro, filho do presidente Jair Bolsonaro (sem partido), ganhou um cargo de consultor federal da Secretaria Especial de Cultura, com um salario mensal de R$ 37 mil. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Filho numero 04 de #ForaBolsonaro, o pegador de condominio, agora e consultor federal da secretaria especial de cultura da Uniao, com salario de 37.000 reais\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 23 de setembro de 2020, tinha mais de 360 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. No Portal da Transparencia do governo federal nao ha nenhuma mencao ao filho do presidente Jair Bolsonaro. Tampouco o nome de Jair Renan Bolsonaro e citado no Diario Oficial da Uniao.Em nota, a assessoria de imprensa da Secretaria Especial de Cultura informou que nao existe qualquer vinculo entre a pasta e Renan Bolsonaro. \"Infelizmente, estamos diante de mais um boato sem o menor fundamento, com foco exclusivamente em tentar tumultuar o ambiente e desestabilizar o Governo\".Em 31 de agosto, o secretario especial de Cultura, Mario Frias, recebeu em seu gabinete o filho de Bolsonaro. No Instagram, ambos (Renan Bolsonaro e Mario Frias) relataram que o encontro se deu para falar sobre o \"futuro dos E-sports\". Segundo a Confederacao Brasileira de eSports, os esportes eletronicos sao competicoes disputadas em computadores ou video games nas quais os jogadores atuam como atletas profissionais de esportes tradicionais \"e sao assistidos por uma audiencia presencial e/ou online, atraves de diversas plataformas de stream online ou TV\".Checagem similar foi feita por Aos Fatos e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}