{"title": " #Verificamos: E falso que Lula foi convidado pela ONU para discursar apos 'fiasco de Bolsonaro'", "autor": " Carol Macario", "date": " \r\n                                    23.set.2020 | \r\n                                    17h05 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o ex-presidente Luiz Inacio Lula da Silva (PT) foi convidado a discursar na ONU apos \"fiasco\" de Jair Bolsonaro (sem partido). A 75a edicao da Assembleia Geral da organizacao comecou nesta terca-feira (22) e teve a participacao de Bolsonaro que, como presidente do Brasil, fez o discurso de abertura, como acontece tradicionalmente. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ONU convida Lula para discursar, apos fiasco de Bolsonaro\"\nTexto publicado no Blog do Esmael que, ate as 13h30 do dia 23 de setembro de 2020, tinha sido compartilhado por mais de 9,4 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Diferentemente do que afirma a publicacao, o ex-presidente Luiz Inacio Lula da Silva (PT) nao foi convidado para discursar na Organizacao das Nacoes Unidas (ONU). Na verdade, ele participara de um webinar promovido pela Organizacao do Mundo Islamico para Educacao, Ciencia e Cultura (Icesco), instituicao que nao tem ligacao direta com a ONU. O evento nao integra a agenda da 75a edicao da Assembleia Geral, cuja abertura foi feita pelo presidente Jair Bolsonaro (sem partido) nesta terca-feira (22). A informacao foi confirmada pelo Centro de Informacao das Nacoes Unidas no Brasil. Segundo o proprio Instituto Lula, o evento nao tem relacao com o discurso de Bolsonaro.Apesar de o evento nao ter ligacao com a instituicao, uma das participantes e Kombou Boly Barry, que atualmente exerce o cargo de Relatora Especial para o Direito a Educacao no Conselho de Direitos Humanos da ONU. Relatores especiais sao especialistas independentes, cuja funcao e produzir relatorios sobre a situacao de determinado aspecto dos direitos humanos no mundo, em uma regiao ou em um determinado pais. Segundo o Instituto Lula, foi Barry, que tambem e ex-ministra da Educacao de Burkina Fasso, que convidou o ex-presidente brasileiro.O texto foi publicado originalmente no Blog do Esmael na terca-feira (22). Na quarta (23), o jornalista Esmael Morais publicou uma \"nota de esclarecimento\" em seu site. Segundo a nota, o proprio Instituto Lula afirmou que o evento nao e da ONU e \"nao tem nada a ver com o discurso do Bolsonaro\".  Contudo, o conteudo original ainda continuava no ar, com informacoes falsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}