{"title": " #Verificamos: E falso tuite em que Freixo lamenta a morte do traficante Elias Maluco ", "autor": " Mauricio Moraes", "date": " \r\n                                    23.set.2020 | \r\n                                    13h24 | \r\n                                                                    ", "text": "Circula pelas redes sociais um tuite atribuido ao deputado federal Marcelo Freixo (PSOL-RJ) em que ele lamenta a morte do seu  \"grande amigo\", o traficante Elias Maluco, em um presidio federal. De acordo com a mensagem, o parlamentar teria dito que iria cobrar uma investigacao rigorosa do caso e que o seu partido providenciaria um funeral digno a \"este grande lider do trafico e da comunidade do complexo do Alemao\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Recebi com tristeza a noticia da morte do meu grande amigo, grande idolo, o traficante Elias Maluco. Irei cobrar uma rigorosa investigacao quanto aos fatos que lavaram a sua morte numa cela de um presidio federal.\nEstou sem chao. O Psol ja esta providenciando um funeral digno para que familiares e amigos possam prestar as ultima e merecidas homenagens a este grande lider do trafico e da comunidade do complexo do Alemao. \n#SomosTodosEliasMaluco\"\nTuite atribuido ao deputado federal Marcelo Freixo (PSOL-RJ) em post publicado no Facebook que, ate as 13h do dia 23 de setembro, tinha sido compartilhado por 383 pessoasFALSOA informacao analisada pela Lupa e falsa. O tuite atribuido a Freixo e uma montagem. Alem de ter erros graves de portugues - \"lavaram a sua morte\" em vez de \"levaram\" e falta de concordancia no trecho \"prestar as ultima e merecidas homenagens\", o texto ultrapassa o limite maximo de 280 caracteres das mensagens dessa plataforma. O suposto tuite tem 447 caracteres, um tamanho 56% maior do que o permitido.Nao foi encontrada nenhuma manifestacao do deputado federal lamentando a morte de Elias Maluco, em entrevistas ou em suas redes sociais. O corpo do criminoso foi encontrado na cela na Penitenciaria Federal de Catanduvas, no Parana, na ultima terca-feira (22). Os detalhes ainda sao desconhecidos. O traficante cumpria pena no presidio por ter assassinado o jornalista Tim Lopes, em 2002. As unicas mencoes de Freixo a Elias Maluco no Twitter foram feitas em 2013. Na ocasiao, ele usou a acao que prendeu o traficante, executada ainda em 2002, como um bom exemplo de acao policial feita com \"planejamento e inteligencia\" e executada sem colocar os moradores da comunidade em risco. \"Lembra da prisao do Nem e do Elias Maluco? Inteligencia e planejamento. Nenhum morador sob risco. E isso!\", dizia uma das mensagens.O parlamentar negou a autoria do texto nesta quarta-feira (23), em seu perfil no Twitter. Ele acusou bolsonaristas de espalharem o tuite falso sobre Elias Maluco. Freixo disse que pediu a policia para investigar o caso, para que os responsaveis sejam identificados e punidos. \"A politica NAO deve ser feita com base em calunia e difamacao. Isso e crime\", afirmou.A maquina bolsonaristas de fake news esta espalhando mais uma mentira sobre mim. Ajudem a denunciar! Estou acionando a policia para que seus autores sejam identificados e punidos. A politica NAO deve ser feita com base em calunia e difamacao. Isso e crime. pic.twitter.com/PGVXG4tOWR-- Marcelo Freixo (@MarceloFreixo) September 23, 2020Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}