{"title": " #Verificamos: E falso que bandeira brasileira foi 'espalhada por Dubai' gracas a Bolsonaro", "autor": " Mauricio Moraes", "date": " \r\n                                    22.set.2020 | \r\n                                    19h58 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a afirmacao de que Dubai, nos Emirados Arabes Unidos, \"espalhou a bandeira do Brasil por todo o pais\". O post diz ainda que o \"principe Hamdan bin Mohammed Maktoum\" disse que o Brasil esta se destacando no mundo gracas ao presidente Jair Bolsonaro (sem partido). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Dubai, espalha bandeira do Brasil pelo pais (...)\"\nTexto de foto em post publicado no Facebook que, ate as 17h de 22 de setembro de 2020, tinha mais de 1 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A bandeira do Brasil que aparece na imagem nao foi hasteada em Dubai, mas em Abu Dhabi, capital dos Emirados Arabes Unidos. Alem disso, a cena retratada e antiga. O registro ocorreu em 2019, durante visita do presidente Jair Bolsonaro ao pais. Uma versao da mesma foto, sem o texto sobreposto, foi publicada em 27 de outubro do ano passado pelo site Portal do Amazonas. Os predios que aparecem ao fundo sao as Torres Eithad, um complexo de cinco edificios ocupados por um hotel e escritorios comerciais. A embaixada dos Emirados Arabes Unidos afirmou, em nota, que a imagem foi tirada do seu contexto original e nao retrata algo que acontece atualmente. \"As bandeiras foram colocadas em Abu Dhabi em outubro de 2019, por ocasiao da visita oficial do presidente Bolsonaro a nosso pais. Atualmente, nao ha bandeiras brasileiras hasteadas pelos Emirados Arabes Unidos em homenagem ao Brasil\", diz o texto.\"(...) e principe Hamdan bin Mohammed Maktoum diz, Brasil esta em destaque no mundo gracas ao Bolsonaro\"\nTexto de foto em post publicado no Facebook que, ate as 17h de 22 de setembro de 2020, tinha mais de 1 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Nao foi encontrada nenhuma declaracao registrada pela imprensa internacional do principe herdeiro de Dubai, Hamdan bin Mohammed Al Maktoum, dizendo que o Brasil se destaca no mundo gracas a Bolsonaro. Tambem nao ha mencoes no seu Twitter a visita feita pelo presidente brasileiro aos Emirados Arabes Unidos no ano passado O principe de Dubai nao assina a declaracao conjunta feita pelos dois paises em 27 de outubro, disponivel no site do Ministerio das Relacoes Exteriores. Seu nome tambem nao aparece em reportagem publicada pela Agencia de Noticias dos Emirados sobre a visita de Bolsonaro no ano passado. As duas nacoes reafirmaram o compromisso de aumentar seus lacos comerciais, a cooperacao e os investimentos em areas como energia, turismo, defesa e meio ambiente.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}