{"title": " #Verificamos: E falso que China comprou Sabesp, CPTM, Comgas, TV Band e CNN durante pandemia", "autor": " Italo Romany", "date": " \r\n                                    22.set.2020 | \r\n                                    17h41 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz que a China, por meio do governador de Sao Paulo, Joao Doria (PSDB), comprou diversas empresas brasileiras durante a pandemia da Covid-19, a exemplo da Sabesp, CPTM, Comgas, TV Band, CNN Brasil e parte das operacoes de containers do Porto de Paranagua. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Enquanto o povo se preocupa so com o covi19, vendo na globo, esquecem da China que ja comprou SABESP - CPTM - COMGAZ - ANEL - MINERADORA DE EXTRACAO DE FERRO EM MINAS GERAIS - TV BAND - CNN. No Parana compraram toda a operacao de containers do Porto de Paranagua\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 22 de setembro de 2020, tinha mais de 24 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. As empresas Sabesp, CPTM, Comgas, TV Band e CNN Brasil, citadas no post, nao foram adquiridas por empresas chinesas. No Parana, a empresa China Merchants Port adquiriu 90% do Terminal de Conteineres do porto de Paranagua. Contudo, o acordo foi oficializado em 2018 e nao tem relacao com a pandemia da Covid-19.A Assessoria do governo de Sao Paulo, por meio de uma nota, informou que a Companhia de Saneamento Basico do Estado de Sao Paulo (Sabesp) e a Companhia Paulista de Trens Metropolitanos (CPTM) nao foram vendidas.A Sabesp e uma empresa de economia mista fundada em 1973, sendo o governo do Estado de Sao Paulo o maior acionista. Atualmente, e responsavel pelo fornecimento de agua, coleta e tratamento de esgotos em 375 municipios paulistas. Ja a CPTM, companhia publica que tambem pertence ao governo paulista, teve sua criacao autorizada pela Lei no 7.861, de 28 de maio de 1992. Em fevereiro, chegou a abrir consulta publica para a concessao a iniciativa privada das Linhas 8-Diamante e 9-Esmeralda. Devido a pandemia da Covid-19, o processo foi paralisado.Ja a distribuidora de gas natural Comgas foi uma empresa estatal controlada pelo governo do Estado de Sao Paulo e privatizada em 1999. E atualmente administrada pelo grupo brasileiro Cosan. Por nota, a assessoria da empresa disse que a informacao que esta circulando nas redes sociais e falsa.O post tambem cita uma empresa supostamente chamada \"Anel\". Isso pode ser uma referencia a Enel, empresa que adquiriu antigas estatais de distribuicao em Sao Paulo, Rio de Janeiro, Ceara e Goias. 99% das acoes da subsidiaria brasileira da companhia sao de propriedade do proprio grupo Enel, com sede na Italia. Tambem e possivel que essa referencia seja a Aneel, Agencia Nacional de Energia Eletrica. Como o nome sugere, a Aneel nao e uma empresa, e sim uma agencia reguladora do governo federal.Sobre a TV Band, a assessoria do Grupo Bandeirantes informou em nota que a informacao se trata de \"fake news\". No e-mail enviado a reportagem, a assessoria envia um texto sobre o acordo de cooperacao de conteudo entre o Grupo Bandeirantes e a China Media Group, empresa estatal chinesa de midia, em novembro de 2019. A Lei 10.610, de 20 de dezembro de 2002, que trata da participacao de capital estrangeiro nas empresas jornalisticas e de radiodifusao sonora e de sons e imagens no Brasil, limita a participacao de capital estrangeiro em ate 30% do capital total e votante.O contrato, segundo a nota, preve producoes conjuntas e compartilhamento de conteudo com o objetivo de promover o desenvolvimento das relacoes entre os dois paises. O acordo ainda preve parceria em produtos de entretenimento - como novelas, programas e documentarios - e intercambio de tecnologias de radio e televisao. O China Media Group reune os principais veiculos de comunicacao chineses, como a rede de televisao aberta CCTV e o canal internacional de noticias CGTN. Um acordo semelhante foi assinado pelo grupo com a Empresa Brasil de Comunicacao (EBC), em novembro de 2019.Em seu site, a CNN Brasil informa que e uma empresa brasileira licenciada da marca CNN, em acordo assinado em janeiro de 2019 com a CNN International Commercial (CNNIC). O empresario brasileiro Rubens Menin detem 65% do capital da empresa, conforme reportagem publicada na Folha de Sao Paulo.A operadora de terminais China Merchants Port (CMPort) oficializou em fevereiro de 2018 a compra de 90% do Terminal de Conteineres do porto de Paranagua (PR), por R$ 2,9 bilhoes. Entretanto, o negocio foi oficializado dois anos antes da pandemia da Covid-19 no Brasil, e tampouco tem qualquer relacao com o governador de Sao Paulo, Joao Doria.Checagem similar foi feita por Aos Fatos e Boatos.Org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}