{"title": " #Verificamos: Vacina cujos testes foram interrompidos no Peru nao esta sendo testada no Brasil", "autor": " Samuel Costa", "date": " \r\n                                    14.dez.2020 | \r\n                                    16h25 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto do governador de Sao Paulo, Joao Doria (PSDB), segurando uma embalagem da CoronaVac, acompanhada de texto sobre o Peru ter suspendido os testes com \"a vacina chinesa\". O imunizante teria provocado \"paralisia nas pernas\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Urgente: Peru para o teste da vacina chinesa por causar paralisia nas pernas\"Texto que circula junto com uma foto de Joao Doria segurando uma caixa da Coronavac que, ate as 14h30 do dia 14 de dezembro de 2020, tinha sido compartilhado por 445 pessoasFALSOA vacina de origem chinesa que esta sendo testada no Peru nao e a mesma que esta sendo testada no Brasil, como sugere a publicacao -- que inclui uma foto do governador de Sao Paulo, Joao Doria (PSDB), segurando uma caixa da vacina Coronavac. O imunizante testado no pais e de outra fabricante chinesa, a Sinopharm, que tambem realiza ensaios clinicos na Argentina, Emirados Arabes Unidos e Marrocos. A Coronavac nao esta sendo testada no Peru.Alem disso, embora os testes dessa outra vacina tenham sido interrompidos por causa de uma ocorrencia de efeito adverso grave, nao ha comprovacao de que o imunizante seja o causador desse efeito. Nao ha confirmacao oficial de qual seria a ocorrencia, mas veiculos internacionais noticiaram que seria paralisia nas pernas.Neste sabado (12), o Ministerio da Saude do Peru informou que os testes da vacina da Sinopharm foram interrompidos. O Instituto Nacional de Saude (INS) peruano -- entidade correspondente a Anvisa -- determinou a suspensao dos testes devido a ocorrencia de um efeito adverso grave. A nota nao explicita qual e esse efeito.Alguns veiculos de comunicacao, incluindo a Reuters, CNN e TeleSur noticiaram que um voluntario teria perdido a forca das pernas.  Em entrevista a Reuters, German Malaga, investigador-chefe da Universidade Cayetano Heredia, que coordena os testes no Peru, afirmou que as chances de o fenomeno estar relacionado a aplicacao da vacina e minima. No entanto, por uma questao de seguranca, optou-se pela interrupcao dos testes. Segundo a Organizacao Mundial da Saude (OMS), ha dez instituicoes chinesas diferentes realizando testes clinicos de vacinas contra Covid-19. Duas das mais avancadas sao a da Sinopharm, uma farmaceutica estatal, e a da Sinovac, uma companhia privada. Esta ultima esta sendo testada no Brasil, em uma parceria com o Instituto Butantan, e tambem na Turquia e na Indonesia.No Peru, alem do imunizante da Sinopharm, outras duas vacinas estao sendo testadas: a da AstraZeneca com a Universidade de Oxford, que tambem foi aplicada no Brasil, e a da companhia alema Curevac.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}