{"title": " Na ONU, Bolsonaro cita dados falsos sobre pandemia e meio ambiente", "autor": " Carol Macario", "date": " \r\n                                    22.set.2020 | \r\n                                    15h18 | \r\n                                                                    ", "text": "Nesta terca-feira (22), o presidente Jair Bolsonaro (sem partido) discursou na sessao de abertura da 75a Assembleia Geral da Organizacao das Nacoes Unidas (ONU). Na ocasiao, o presidente defendeu as acoes tomadas pelo governo brasileiro contra a Covid-19 e acusou opositores de fazer uma suposta campanha de desinformacao sobre as queimadas na Amazonia e no Pantanal. A Lupa checou algumas das principais declaracoes de Bolsonaro, confira:\"Por decisao judicial, todas as medidas de isolamento e restricoes de liberdade foram delegadas a cada um dos 27 governadores das unidades da Federacao\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020FALSOO Supremo Tribunal Federal (STF) julgou tres acoes e entendeu que os governadores e prefeitos tem autonomia para tracar planos de combate ao novo coronavirus em seus respectivos territorios. Com isso, essas autoridades tiveram o poder de estabelecer acoes locais como quarentena e fechamento do comercio. Isso nao significa, porem, que medidas de isolamento so podem ser realizadas pelos estados, e sim que a Uniao nao pode interferir em medidas tomadas por eles.Na Acao Direta de Inconstitucionalidade (ADI) 6.341, o Supremo decidiu que os governos municipais e estaduais podiam determinar o isolamento social, quarentena e fechamento do comercio. Ja na ADI 6.343, os ministros entenderam que os governadores e prefeitos poderiam restringir a locomocao interestadual e intermunicipal, caso achem necessario. Por ultimo, na Arguicao de descumprimento de Preceito Fundamental (ADPF) 672, o ministro Alexandre de Moraes decidiu que as autoridades estaduais e municipais tinham competencia para manter medidas adotadas para combater a pandemia. Nenhuma das decisoes afastava a possibilidade de o Governo Federal tomar medidas para a contencao do novo coronavirus, incluindo medidas de isolamento social.Em junho, Bolsonaro usou o Twitter para dizer que o Supremo determinou \"que as acoes diretas em relacao a Covid-19 sao de responsabilidade de estados e municipios\". Essa informacao nao esta correta, como explicado anteriormente. O STF decidiu apenas que o governo federal nao poderia interferir em acoes adotadas pelos governos estaduais e municipais. As acoes julgadas pelo orgao nao isentava o governo federal de realizar medidas de combate ao virus e a doenca. Ele repetiu essa afirmacao em diversas ocasioes.Ministros do Supremo Tribunal tambem se posicionaram publicamente sobre as acoes julgadas. A ministra Carmen Lucia criticou medidas do poder publico e disse que as decisoes do Supremo mostram que a responsabilidade e dos tres niveis federativos e que o combate ao virus precisa ser uma colaboracao. O ministro Marco Aurelio, por sua vez, disse que as decisoes do Supremo nao tiravam a responsabilidade do governo federal. \"E letra expressa da Constituicao Federal: cumpre a Uniao, a Estados, municipios e ao Distrito Federal cuidar da Saude e legislar sobre a saude\", declarou.\"[Nosso governo] concedeu auxilio emergencial em parcelas que somam aproximadamente US$ 1 mil\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020EXAGERADOO governo federal comprometeu-se a pagar nove parcelas do auxilio emergencial para quem se cadastrou em abril no programa. Os primeiros cinco depositos do beneficio foram de R$ 600 cada um, enquanto os quatro ultimos tiveram o valor reduzido para R$ 300. A ajuda soma, portanto, R$ 4.200, equivalentes a US$ 772, segundo a cotacao da moeda norte-americana no fechamento do dia 21 de setembro (R$ 5,44). O numero e 22,8% menor do que o citado pelo presidente no discurso da ONU.Nem todas as pessoas com direito ao beneficio, no entanto, vao receber esse valor integralmente. Segundo a Medida Provisoria no 1.000/2020, que prorrogou o auxilio emergencial por mais quatro parcelas de R$ 300, os pagamentos vao ocorrer ate 31 de dezembro deste ano, independentemente da quantidade de parcelas ja recebidas. Com isso, quem entrou no programa meses depois de seu inicio tera direito a uma soma total menor do beneficio. O auxilio emergencial foi aprovado pelo Congresso em marco deste ano, e sancionado por Bolsonaro em 1o de abril. Inicialmente, a proposta do governo era de um auxilio de R$ 200. O relator da proposta na Camara, o deputado federal Marcelo Aro (PP-MG), propos aumentar para R$ 500, com apoio da maioria dos congressistas. O governo passou a defender, entao, o valor de R$ 600, que foi aprovado pelos deputados e senadores.\"[Nosso governo] concedeu auxilio emergencial (...) para 65 milhoes de pessoas\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020VERDADEIROOs dados do Portal da Transparencia mostram que o governo federal pagou parcelas do auxilio emergencial para 65.601.741 pessoas. O estado com o maior numero de beneficiarios foi Sao Paulo (12 milhoes), seguido de Minas Gerais (6,1 milhoes), Bahia (5,6 milhoes), Rio de Janeiro (5,4 milhoes) e Pernambuco (3,5 milhoes).\"[O governo federal] destinou mais de US$ 100 bilhoes para acoes de saude, socorro a pequenas e microempresas, assim como compensou a perda de arrecadacao dos estados e municipios\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020EXAGERADOSegundo o monitoramento dos gastos da Uniao no combate a Covid-19, do Tesouro Nacional, foram efetivamente pagos R$ 194 bilhoes em acoes de saude, auxilio a empresas e compensacao a estados e municipios. Considerando a cotacao do dolar em R$ 5,44, valor de fechamento na ultima segunda-feira (21), isso corresponde a cerca de US$ 36 bilhoes.O valor citado pelo presidente e, na verdade, a previsao de gastos da Uniao com todas as acoes referentes a Covid-19, incluindo o auxilio emergencial - que corresponde a 56% do total. Essa previsao e de R$ 574,32 bilhoes, o que equivale, na cotacao atual, a mais ou menos 104 bilhoes de dolares. O total efetivamente pago e de R$ 411,7 bilhoes, ou US$ 76 bilhoes.Segundo o monitoramento da Uniao, ate o momento, foram gastos R$ 34,79 bilhoes em despesas adicionais causadas pela pandemia, incluindo o Ministerio da Saude. R$ 24,24 bilhoes foram pagos como beneficio emergencial para a manutencao do emprego e renda e 17 bilhoes para o financiamento do pagamento da folha salarial. R$ 74,24 bilhoes foram transferidos a estados e municipios e R$ 42,90 bilhoes foram gastos em fundos garantidores de operacoes e de credito.O Siga Brasil, portal do senado Federal sobre o orcamento, confirma os dados do Tesouro Nacional, com pequenas mudancas. A titulo de exemplo, o total autorizado para as despesas e de R$ 591,86 bilhoes, enquanto o total pago e de R$ 411,1 bilhoes. \"[O governo] Estimulou, ouvindo profissionais de saude, o tratamento precoce da doenca\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020FALSOA informacao analisada pela Lupa e falsa. Segundo a Organizacao Mundial da Saude (OMS), ainda nao existe tratamento, remedio ou vacina efetiva contra a Covid-19. De acordo com a instituicao, as maneiras mais eficazes de proteger a si e aos outros sao limpar frequentemente as maos, usar mascaras e manter uma distancia de pelo menos um metro das pessoas. Sobre o uso da cloroquina e hidroxicloroquina para o tratamento precoce, a OMS diz que as evidencias disponiveis sobre beneficios do uso dos medicamentos sao \"insuficientes\". \"A maioria das pesquisas ate agora sugere que nao ha beneficio e ja foram emitidos alertas sobre efeitos colaterais do medicamento\", diz.Em junho, o Ministerio da Saude atualizou o protocolo sobre a orientacao para manuseio da cloroquina e hidroxicloroquina em pacientes com Covid-19. O texto diz que a administracao do medicamento pode ser feita para casos leves, moderados e graves. O proprio orgao diz que a orientacao para a prescricao do medicamento nao e obrigatoria, ja que o protocolo serve somente para dar uma linha geral sobre o manuseio da medicacao. \"Permanece a criterio do medico, sendo necessaria tambem a vontade declarada do paciente\", diz o texto. Em 24 de agosto, ao receber um grupo de medicos que defendem o suposto \"tratamento precoce\" do novo coronavirus com o uso da hidroxicloroquina, Bolsonaro disse que, se o medicamento nao tivesse sido \"politizado\", o Brasil poderia ter salvo as vitimas do novo coronavirus. \"O momento de salvar vida de alguem, nao tem preco. [...]  Porque, pior que uma decisao mal tomada, e uma indecisao [...]. [Se a cloroquina] nao tivesse sido politizada, muito mais vidas poderiam ter sido salvas dessas 115 mil, que o Brasil chegou nesse momento\", declarou o presidente, na ocasiao.Em junho, o Recovery Trial, coordenado pela Universidade de Oxford, suspendeu testes com o remedio ao notar que ele nao mostrou nenhum beneficio no tratamento da doenca em relacao ao grupo-controle. Ao todo, 1.532 pacientes foram medicados, em testes randomizados. Em julho, foi a vez do Solidarity Trial, coordenado pela Organizacao Mundial da Saude (OMS), encerrar testes com hidroxicloroquina. Assim como no Recovery Trial, a droga nao mostrou beneficios no tratamento.Um estudo brasileiro publicado em julho no periodico New England Journal of Medicine tambem comprovou que a hidroxicloroquina e ineficaz no tratamento de casos leves e moderados da Covid-19. Foi um ensaio clinico multicentrico, randomizado e controlado, realizado com centenas de pacientes. \"[O governo federal] Destinou mais de US$ 400 milhoes para a pesquisa, desenvolvimento e producao da vacina de Oxford no Brasil\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020EXAGERADOA informacao analisada pela Lupa e exagerada. Em 6 de agosto, o presidente Jair Bolsonaro assinou Medida Provisoria que viabiliza recursos para producao e aquisicao de uma vacina em desenvolvimento contra a Covid-19, produzida pelo laboratorio AstraZeneca e Universidade de Oxford. A proposta preve um credito orcamentario extraordinario de R$ 1,9 bilhao para que a Fundacao Oswaldo Cruz (Fiocruz) possa dar inicio a producao da vacina. No fechamento da ultima segunda-feira (21), o dolar valia R$ 5,44. Esse valor corresponde, portanto, a cerca de US$ 351 milhoes - ou seja, abaixo do citado pelo presidente, de US$ 400 milhoes.Os recursos serao oriundos de operacoes de credito (emissao de titulos publicos). Do total, R$ 1,3 bilhao correspondera a encomenda tecnologica. A Bio-Manguinhos, que e a unidade da Fiocruz produtora de vacinas, recebera investimentos de R$ 522 milhoes, para ampliar a producao de vacinas e tecnologia disponivel para a protecao da populacao. Segundo o governo federal, o valor investido garante a producao e a entrega de 100 milhoes de doses. Em junho, quando anunciou o acordo, o Ministerio da Saude disse que a previsao e de que as primeiras doses sejam disponibilizadas em dezembro deste ano e janeiro de 2021.\"Somos lideres em conservacao de florestas tropicais\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020FALSOUm terco da perda de florestas tropicais primarias do mundo foi registrado no Brasil, segundo dados de junho de 2020 da Global Forest Watch, organizacao nao-governamental que faz o monitoramento de florestas em todo o mundo. O pais esta em primeiro lugar na lista dos 10 principais paises tropicais que perderam mais floresta primaria em 2019.Alem disso, segundo o Indice de Desempenho Ambiental (EPI, na sigla em inges), estudo publicado em julho de 2020 pelas universidades de Yale e Columbia, nos Estados Unidos, o Brasil ocupa o 114o lugar na categoria que mede a perda anual de area florestal proporcional ao territorio, considerando media dos ultimos cinco anos. Nesta categoria, o pais esta atras de todos os outros paises amazonicos: Bolivia, Peru, Equador, Colombia, Venezuela, Guiana e Suriname - nao ha dados especificos para a Guiana Francesa. No ranking geral de desempenho ambiental, o pais ficou em 55o lugar.\"Somos responsaveis por apenas 3% da emissao de carbono\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020EXAGERADOOs dados do Global Carbon Atlas mostram que o Brasil foi responsavel por 1,3% da emissao de dioxido de carbono no mundo em 2018, dados mais recentes. Naquele ano, todos os paises somados emitiram 36.573 megatoneladas do gas. Desse total, o Brasil foi responsavel por 457 megatoneladas. Em numeros absolutos, o Brasil foi o 14o pais que mais emitiu essa substancia - China, Estados Unidos e India lideram esse ranking. O numero e, portanto, menor que o citado por Bolsonaro.Contudo, proporcionalmente, o pais emite relativamente pouco dioxido de carbono, se comparado com o resto do mundo. Entre 214 paises avaliados, o pais esta em 126o lugar, emitindo 2,2 toneladas de carbono por habitante ao ano - o Qatar, lider nesse quesito, emite 38 toneladas. Em outra avaliacao feita pelo Global Carbon Atlas, relacionando a emissao, a populacao e o PIB, o Brasil aparece na 98a colocacao, de 137 disponiveis. O dado mencionado pelo presidente Jair Bolsonaro (sem partido) estaria correto levando em consideracao a emissao de todos os gases do efeito estufa - o que inclui tambem, por exemplo, metano e oxido de nitrogenio. Segundo o Sistema de Estimativas de Emissoes de Gases de Efeito Estufa (Seeg), o Brasil e responsavel por 3,4% da emissao desses gases em 2018, sendo considerado o sexto maior emissor de gases do efeito estufa. Com isso, o pais fica atras apenas da China, Estados Unidos, India, Indonesia e Russia. \"Nunca exportamos tanto [alimento]\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020VERDADEIROA exportacao de produtos alimenticios pelo Brasil foi recorde entre janeiro e agosto deste ano, de acordo com a serie historica do Ministerio da Economia, iniciada em 1997. Os embarques somaram 130,2 milhoes de toneladas, contra 111,2 milhoes de toneladas no mesmo periodo em 2019 e 108,9 milhoes de toneladas em 2018.O valor obtido com essas vendas tambem foi o maior da serie historica. As exportacoes de alimentos alcancaram US$ 56,7 bilhoes de janeiro a agosto deste ano. A quantia representa uma alta em valores nominais em relacao ao mesmo periodo de 2019 (US$ 49,9 bilhoes) e 2018 (US$ 54 bilhoes), que teve a segunda maior quantia registrada.\"Mantenho minha politica de tolerancia zero com crime ambiental\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020FALSOA informacao analisada pela Lupa e falsa. Segundo levantamento feito pela Agencia Publica, o Instituto Brasileiro do Meio Ambiente (Ibama) multou 40% a menos entre janeiro e julho de 2020 em relacao ao mesmo periodo de 2019. A diminuicao no ritmo de autuacoes coincide com o aumento do desmatamento e o numero recorde de focos de incendio nos biomas da Amazonia e do Pantanal. Investigacoes em curso pelo Ministerio Publico Federal (MPF) tambem avaliam acoes que teriam prejudicado a fiscalizacao de crimes ambientais. O orgao apura, por exemplo, a exoneracao do diretor de Protecao Ambiental do Ibama, Olivaldi Alves Borges Azevedo, em abril de 2020. Ele coordenava uma operacao de fiscalizacao contra garimpo e desmatamento ilegal em terras indigenas no Para quando foi afastado. O MPF tambem investiga o uso de um aviao da Forca Aerea Brasileira (FAB) para transportar garimpeiros ilegais do Para para uma reuniao no Ministerio do Meio Ambiente. No dia 6 de agosto, o ministro do Meio Ambiente, Ricardo Salles, recebeu a comitiva em Brasilia, segundo a revista Epoca. A reuniao nao consta na agenda oficial do ministro.A perda de autonomia e de servidores de orgaos como o Instituto Chico Mendes de Conservacao da Biodiversidade (ICMBio) e o Ibama, alem de omissao de dados sobre areas embargadas, vem sendo relatada na imprensa desde o comeco da gestao de Jair Bolsonaro. \"As grandes queimadas sao consequencias inevitaveis da alta temperatura local somada ao acumulo de massa organica em decomposicao\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020INSUSTENTAVELA informacao analisada pela Lupa e insustentavel. O Pantanal vive, atualmente, a pior seca registrada desde a decada de 1960, mas isso nao significa que as queimadas sejam uma \"consequencia inevitavel\" da condicao ambiental. Segundo a Policia Federal (PF), uma das hipoteses do aumento das queimadas no Pantanal e a acao criminosa, conforme investigacoes do orgao.Na segunda-feira (14), a PF deflagrou a Operacao Mataa, nas cidades de Corumba e Campo Grande (MS), para apurar a responsabilidade criminal pelas queimadas na regiao do Pantanal Sul. No domingo (20), o Fantastico veiculou uma reportagem exclusiva sobre a Operacao Mataa. Quatro fazendas vem sendo investigadas por terem iniciado as queimadas na regiao, reforcando a suspeita de incendio proposital, conforme a PF. Segundo a PF, o dano ambiental apurado supera mais de 25 mil hectares do bioma pantaneiro.Dados consolidados do Instituto Nacional de Pesquisas Espaciais (Inpe) apontam que o bioma Pantanal registrou 16.119 queimadas de 1o de janeiro ate 21 de setembro deste ano, contra 5.652 no mesmo periodo do ano passado - um aumento que representa mais de 185%. Os incendios vem se alastrando com mais forca desde meados de julho.\"Em 2019, o Brasil foi vitima de um criminoso derramamento de oleo venezuelano\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020INSUSTENTAVELAte o momento, as investigacoes relacionadas ao derramamento de oleo - que poluiu mais de 2 mil quilometros do litoral brasileiro, afetando 11 estados - nao indicaram culpados. Embora haja indicios de que o petroleo seja de origem venezuelana, ha teses divergentes sobre a fonte do derramamento. Nao ha evidencias de que ele tenha ocorrido de forma intencional.Inicialmente, a Petrobras e a UFBA avaliaram que o petroleo tinha similaridades quimicas com a producao venezuelana. Em novembro do ano passado, a PF deflagrou a Operacao Macula para apurar o crime. Na epoca, a entidade aponta que uma embarcacao grega navegou pela area indicada como o ponto inicial do vazamento. O navio atracou na Venezuela, onde foi carregado com oleo, e depois aportou na Africa do Sul. Contudo, a tese de que essa embarcacao seja a responsavel pelo derramamento de oleo foi negada pela empresa, que diz ter entregue toda a carga na Malasia, meses depois. Uma pesquisa do Laboratorio de Analise e Processamento de Imagens de Satelite (Lapis), da Universidade Federal de Alagoas (UFAL), sugeriu que o vazamento teria ocorrido antes da passagem do navio.Em agosto deste ano, outra pesquisa do Lapis apontou que o derramamento pode ter acontecido perto do litoral de Camaroes, no Golfo da Guine, no litoral africano. Nesse caso, o petroleo pode ser, na verdade, de origem africana. Essa hipotese, porem, foi negada pela Marinha.Durante a crise, Bolsonaro afirmou - sem apresentar nenhuma prova concreta - que a Venezuela seria a responsavel pelo derramamento do oleo. No final de 2019, Bolsonaro fez uma solicitacao formal a Organizacao dos Estados Americanos (OEA) para que o pais vizinho se manifestasse oficialmente sobre o oleo nas praias brasileiras. Ja o ministro do meio-ambiente, Ricardo Salles, com base em informacoes falsas, insinuou que o Greenpeace estaria por tras dos vazamentos.\"A Operacao Acolhida, encabecada pelo Ministerio da Defesa, recebeu quase 400 mil venezuelanos deslocados devido a grave crise politica e economica gerada pela ditadura bolivariana\"\nJair Bolsonaro (sem partido), presidente da Republica, em discurso de abertura da 75a Assembleia Geral da ONU em 22 de setembro de 2020EXAGERADOA Operacao Acolhida foi criada em 2018 com o proposito de receber refugiados e migrantes venezuelanos. Desde o inicio da forca-tarefa ate o dia 15 de junho de 2020, quando foi feita a ultima atualizacao no site do programa, foi registrado um total de 264.865 solicitacoes de regularizacao migratoria - um numero menor, portanto, que o mencionado por Jair Bolsonaro.A maioria dos venezuelanos chega ao Brasil por Roraima, um dos estados que faz fronteira com o pais. Eles sao acolhidos em um dos 13 abrigos localizados no estado. Alem de alimentos e kits de higiene, sao tambem deslocados para outras regioes para que possam buscar oportunidades de emprego e, dessa forma, diminuir a pressao nos servicos publicos de Roraima. Ate 15 de junho de 2020, 35.567 refugiados foram interiorizados."}