{"title": " #Verificamos: Stedile nao disse que o MST estaria disposto a 'incendiar o Brasil para derrubar Bolsonaro'", "autor": " Carol Macario", "date": " \r\n                                    21.set.2020 | \r\n                                    19h10 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o economista Joao Pedro Stedile, fundador e membro da direcao nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), disse que ele e seus companheiros estariam dispostos a \"incendiar o Brasil para derrubar Bolsonaro\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Joao Pedro Stedile\nCoordenacao Nacional do MST\n'Eu e meus companheiros do MST, estamos dispostos a incendiar o Brasil para derrubar BOLSONARO'\"\n\nTexto em imagem publicada no Facebook que, ate as 14h do dia 21 de setembro de 2020, tinha sido compartilhado 924 vezesFALSOA informacao analisada pela Lupa e falsa. A frase atribuida ao economista Joao Pedro Stedile, fundador e membro da direcao nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), nao foi encontrada em nenhuma entrevista concedida por ele recentemente na imprensa. Tambem nao foi possivel encontrar essa declaracao nas redes sociais de Stedile ou do MST (Twitter, Instagram e Facebook), e nem nos conteudos publicados no site oficial do movimento.A imagem do post foi retirada de um video publicado no canal no YouTube do Brasil de Fato, veiculo de comunicacao parceiro do MST. O fundo, que imita tijolos a vista e as bandeiras do Brasil e do movimento, e usado com frequencia nas gravacoes de Stedile para o canal, como nesta peca publicada no dia 16 de marco de 2018, por exemplo.Em nota enviada por WhatsApp, a assessoria de imprensa do MST negou que um dos coordenadores nacionais do movimento tenha dito que estaria disposto a incendiar o Brasil para derrubar Bolsonaro. Tambem afirmou que tem recebido denuncias de pessoas e publicacoes que usam o mesmo fundo e acusam integrantes do movimento de provocarem incendios criminosos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}