{"title": " #Verificamos: Trump nao disse que imprensa brasileira 'teme' candidatura de um militar", "autor": " Italo Romany", "date": " \r\n                                    21.set.2020 | \r\n                                    17h46 | \r\n                                                                    ", "text": "Circula nas redes sociais uma fala atribuida ao presidente dos Estados Unidos, Donald Trump, sobre o Brasil. Segundo a publicacao, o republicano disse que a imprensa brasileira \"teme\" mais a candidatura de um militar, em referencia ao presidente Jair Bolsonaro (sem partido), do que a de um condenado por corrupcao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A imprensa brasileira teme mais a candidatura de um militar do que a de um condenado por corrupcao. Isso soa-me muito suspeito\"\nLegenda de imagem publicada no Facebook que, ate as 13h do dia 21 de setembro de 2020, tinha mais de 1,2 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Nao ha registros que Donald Trump tenha feito tal afirmacao. Na conta oficial do presidente americano no Twitter, nao ha nenhuma citacao igual ou similar a apresentada na publicacao. Nao e possivel encontrar, tampouco, registros dessa declaracao na imprensa.O post que circula nas redes sociais foi publicado originalmente em 2018, mas voltou a ser compartilhado em setembro de 2020. Originalmente, a imagem foi publicada em uma pagina de apoio a Bolsonaro, ainda durante as eleicoes presidenciais. Naquele ano, Trump fez ao menos uma mencao ao presidente brasileiro na sua conta pessoal, mas somente depois da votacao. Em 29 de outubro, um dia apos o segundo turno, Trump publicou um tuite no qual parabenizava a vitoria do brasileiro. \"Concordamos que o Brasil e os Estados Unidos trabalharao juntos nas areas comercial, militar e tudo mais!\", afirmou.A frase falsamente atribuida a Trump foi listada como uma das pecas de desinformacao identificadas no grupo Apoiadores de Jair de Bolsonaro, durante as eleicoes de 2018, por uma monografia do Curso de Comunicacao Social, da Universidade Federal de Vicosa (UFV). \"[O post fazia] referencia a entao possibilidade do ex-presidente Lula ser candidato. Assim, infere-se que a estrategia de tais fake news (FAA3 e FAA4) ao associar a imagem do capitao reformado com a do presidente americano foram manifestar a ideia que Bolsonaro e um politico que simboliza a expansao do modelo neoliberal\".No inicio de junho deste ano, Trump criticou as politicas tomadas pelo Brasil no combate a pandemia da Covid-19. Na ocasiao, o presidente americano havia dito que os EUA teriam ate dois milhoes de mortos se tivessem seguido o mesmo caminho da Suecia no enfrentamento ao coronavirus. E citou o Brasil como exemplo de pais com problemas. \"Se voce olhar para o Brasil, eles estao passando por grandes dificuldades. A proposito, eles vivem citando o exemplo da Suecia. A Suecia esta passando por um momento terrivel. Se tivessemos feito isso, teriamos perdido um milhao, um milhao e meio, talvez ate dois milhoes ou mais de vidas\".Em agosto, durante entrevista ao Axios, na HBO, Trump voltou a criticar o Brasil. \"Se voce assiste as fake news na televisao, eles nem falam sobre isso, mas voce sabe, existem outros 188 paises que estao sofrendo proporcionalmente muito mais do que nos, tao ruins quanto nos... Neste momento a Espanha esta tendo um grande aumento, e ha um tremendo problema no mundo. Voce olha para Moscou, olha o que esta acontecendo com Moscou, olhe para o Brasil, olha o que esta acontecendo nestes paises\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}