{"title": " #Verificamos: E falso que Miriam Leitao recebeu 'bolsa ditadura' de R$ 27 mil", "autor": " Carol Macario", "date": " \r\n                                    21.set.2020 | \r\n                                    13h29 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a jornalista Miriam Leitao recebia uma \"bolsa ditadura\" no valor de R$ 27 mil. Segundo a publicacao, ela e outras 2.200 pessoas tiveram o beneficio cortado pela ministra da Mulher, da Familia e dos Direitos Humanos, Damares Alves. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Miriam Leitao teve seu beneficio de R$ 27.000,00 cortado pela ministra Damares. Fim do bolsa ditadura pra ex-guerrilheira e mais 2.200 vagabundos\"\nTexto em imagem publicada no Facebook que, ate as 12h do dia 21 de setembro de 2020, tinha mais de 4,2 mil compartilhamentosFALSO\nA informacao analisada pela Lupa e falsa. Apesar de ter sido presa e torturada durante a ditadura, a jornalista Miriam Leitao nao foi indenizada por isso. Na consulta individual de requerimentos para obter indenizacao, nao ha nenhum registro em nome da jornalista. Portanto, ela nao recebe \"beneficio de R$ 27 mil\". A Lei 10.559/2002 autoriza reparacao para anistiados politicos.Em junho de 2020, mais de 170 pedidos de anistia foram negados apos serem analisados pela Comissao. O Ministerio da Mulher, da Familia e dos Direitos Humanos confirmou, em nota via assessoria de imprensa, que nenhum desses pedidos partiu da jornalista.Entre dezembro de 1972 e fevereiro de 1973, Miriam foi presa e torturada no 38o Batalhao de Infantaria do Exercito, no Espirito Santo. Ela era militante do PCdoB na epoca, tinha 19 anos e estava gravida do primeiro filho. Em relato ao jornal O Globo, ela contou que foi trancada por militares em uma sala escura com uma jiboia. Em 2019, uma publicacao falsa sobre a jornalista, sobre um suposto assalto a banco em 1968, tambem foi verificado pela Lupa.Esse conteudo tambem foi checado pelo Estadao Verifica e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}