{"title": " #Verificamos: E falso que nenhum militar foi enviado para combater incendios no Pantanal", "autor": " Italo Romany", "date": " \r\n                                    17.set.2020 | \r\n                                    20h03 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz que o governo do presidente Jair Bolsonaro (sem partido) nao enviou os militares do Exercito para combater os incendios que estao ocorrendo no Pantanal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Sabe quantos [militares do Exercito] Bolsonaro enviou para combater as chamas? Nenhum!\"\nLegenda de imagem publicada no Facebook que, ate as 14h30 de 17 de setembro de 2020, tinha mais de 670 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O Ministerio da Defesa, o Comando Militar do Oeste (com sede em Campo Grande, Mato Grosso do Sul) e o Corpo de Bombeiros do Mato Grosso confirmaram a reportagem que o Exercito vem atuando no combate as chamas no Pantanal, pelo menos desde julho. Ao menos 90 homens da corporacao foram enviados esta semana para Alcinopolis (MS) para apoiar as operacoes na regiao.Em nota, a assessoria do Ministerio da Defesa informou que as operacoes realizadas no combate aos incendios contam com o apoio de todas as Forcas Armadas, constituidas pela Marinha, pelo Exercito e pela Aeronautica. Entretanto, a pasta nao especifica uma quantidade total de militares do Exercito que vem atuando na area desde o inicio das queimadas. O ministerio informou que, em 15 de setembro, foram deslocados 90 militares e 11 viaturas do Exercito para a cidade de Alcinopolis (MS), a fim de apoiar o combate aos incendios florestais na regiao.O Exercito, por meio da assessoria de imprensa do Comando Militar do Oeste, confirmou, em nota, que atua no combate aos focos de incendio e aos delitos ambientais no Pantanal desde 20 de julho. \"Com o agravamento do cenario de queimadas na regiao, inclusive no estado de Mato Grosso do Sul, o Comando Militar do Oeste participa, tambem, com um helicoptero Pantera e um grupo de militares, da Operacao Pantanal, na regiao de Corumba (MS). Ainda, atendendo solicitacao do governo do Estado de Mato Grosso do Sul, desde o dia 13 de setembro de 2020, deslocou 90 militares para a regiao de Alcinopolis (MS), no combate aos focos de incendio\", informou.O Comite Temporario Integrado Multiagencias de Coordenacao Operacional do Estado de Mato Grosso (CIMAN), que e coordenado pelo Corpo de Bombeiros Militar de Mato Grosso, informou em nota que tem recebido apoio de recursos humanos e logisticos oriundos das Forcas Armadas, como o Exercito, no combate aos Incendios florestais que atingem o estado. \"Na regiao do Pantanal Matogrossense, especificamente, militares do Exercito Brasileiro tem sido empregados principalmente no Parque Estadual do Guira, proximo ao municipio de Caceres\", diz.Em entrevista a revista Forum na ultima terca-feira (15), o secretario da Ordem dos Advogados do Brasil (OAB) do Mato Grosso, Flavio Jose Ferreira, disse que o presidente Jair Bolsonaro proibiu o Exercito de combater o incendio no Pantanal. \"O Ministerio da Defesa proibiu o Exercito de ajudar. Segundo o governo, a Marinha que deveria dar o suporte, mas deram suporte com apenas um helicoptero. Ha tambem cinco avioes que nao estao sendo utilizados. Quem esta combatendo o fogo de maneira ardua la sao os bombeiros do Mato Grosso e voluntarios\", disse.Ao ser questionado pela Lupa sobre a denuncia, o Ministerio da Defesa nao comentou o caso especifico do secretario da OAB. Informou que, por meio do Decreto no 10.341/2020 - que determina o emprego das Forcas Armadas na Garantia da Lei e da Ordem (GLO) por meio da realizacao de acoes preventivas e repressivas contra delitos ambientais -, a pasta tem atuado no desmatamento ilegal e no combate a focos de incendio. \"Dessa forma, o estado de Mato Grosso vem sendo contemplado pela Operacao de GLO, por intermedio do Comando Conjunto Oeste, desde o dia 11 de maio de 2020 ate o presente momento, atendendo, inclusive, a propria solicitacao do seu governador\".Dados consolidados do Instituto Nacional de Pesquisas Espaciais (Inpe) apontam que o bioma Pantanal registrou 15.477 queimadas de 1o de janeiro ate 15 de setembro deste ano, contra 4.936 no mesmo periodo do ano passado - um aumento que representa mais de 213%.O Ministerio da Defesa informou por nota que, para amenizar a situacao, tem atuado com o auxilio de aeronaves, embarcacoes e viaturas no combate as chamas. \"Somam-se aproximadamente 40 viaturas e duas embarcacoes utilizadas diariamente no transporte de brigadistas e no despejo de agua para conter as chamas. Em media, estao engajados nas atividades 200 militares e 230 agentes de orgaos parceiros\", diz.Na segunda-feira (14) a Policia Federal deflagrou a Operacao Mataa, nas cidades de Corumba e Campo Grande (MS), com a finalidade de apurar a responsabilidade criminal pelas queimadas na regiao do Pantanal Sul. Segundo a PF, o dano ambiental apurado supera mais de 25 mil hectares do bioma pantaneiro.\"166 pessoas estao agora tentando salvar o pantanal. O Exercito tem 336 mil soldados\". \nLegenda de imagem publicada no Facebook que, ate as 14h30 de 17 de setembro de 2020, tinha mais de 670 compartilhamentos\nEXAGERADOA informacao analisada pela Lupa e exagerada. Os dados citados no post, sobre o efetivo do Exercito, na verdade fazem referencia ao total de militares das Forcas Armadas. Segundo levantamento da revista GlobalFirepower (GFP), que desde 2006 faz um ranking de 138 potencias militares de acordo com seu poder de fogo, o Brasil tem 334.500 militares no total. Entretanto, esses dados incluem, alem do Exercito, a Marinha e a Forca Aerea. O pais ocupa a 17a posicao no ranking.Um documento publicado pelo Ministerio da Defesa em dezembro de 2019 traz dados um pouco maiores que os citados pela GFP. Ate julho do ano passado, as Forcas Armadas tinham 364.409 militares, sendo 77.879 na Marinha; 219.361 no Exercito; e 67.169 na Aeronautica.Segundo o Decreto no 10.232, de 6 de fevereiro de 2020, que distribui o efetivo de Oficiais e Pracas do Exercito, o total do efetivo neste ano e de 222.755 militares.Sobre os 166 voluntarios citados no post, nao e possivel saber de onde sao os dados. Uma reportagem do El Pais, publicada no sabado (12), cita, por exemplo, uma brigada privada de donos de pousada e agentes de turismo, que se uniu para salvar pontes e garantir que as chamas nao cheguem as areas de construcoes turisticas e moradias. Segundo o texto, sao mais de 150 voluntarios atuando neste trabalho.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}