{"title": " #Verificamos: Menina em video viral nao foi responsavel por incendio no Atacadao", "autor": " Mauricio Moraes", "date": " \r\n                                    17.set.2020 | \r\n                                    18h51 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com um video que mostra uma menina incendiando um supermercado. A crianca risca um fosforo e ateia fogo a produtos inflamaveis que estao em uma prateleira. Depois disso, caminha pelo corredor. O fogo comeca a se espalhar e algumas pessoas tentam arremessar os produtos incendiados no chao, para controlar as chamas. Mesmo assim, grandes labaredas avancam sobre as mercadorias. Segundo a legenda, o incidente teria ocorrido em uma unidade da rede Atacadao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Incendio no Atacadao em Campo Grande! Como pode existir gente tao filha da puta como essa????\"Legenda de video em post publicado no Facebook que, ate as 15h de 17 de setembro de 2020, tinha 565 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video em que uma menina coloca fogo em um supermercado e antigo e nao foi feito no Atacadao, mas em uma unidade da rede Assai, em Niteroi (RJ). A gravacao ocorreu em 16 de outubro de 2018, como mostra um selo no canto superior direito das imagens. No ultimo domingo (13), uma loja do Atacadao foi destruida pelo fogo em Campo Grande (MS). Nao ha nenhuma relacao, portanto, deste caso com o video da crianca que viralizou nas redes sociais.A assessoria de imprensa do Atacadao confirmou, em nota, que a gravacao mostrando a menina nao esta relacionada ao incidente em Campo Grande. As chamas teriam comecado no setor de limpeza, mas ainda nao se sabe o que iniciou o fogo. Boa parte da loja foi destruida. O motivo do incendio ainda esta sendo investigado pela Policia Civil, que nesta quinta-feira (17) pediu acesso as imagens das cameras do circuito interno da unidade.A publicacao analisada pela Lupa traz outros dois videos, que mostram o incendio no interior do estabelecimento por outro angulo e tambem do lado de fora. Essas duas gravacoes sao verdadeiras e foram feitas no ultimo domingo (13). Outras versoes do post trazem apenas o video com a crianca, com a legenda errada.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}