{"title": " #Verificamos: E falso que governadora do RN ordenou distanciamento entre carros na pandemia", "autor": " Carol Macario", "date": " \r\n                                    17.set.2020 | \r\n                                    16h12 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra as vagas do estacionamento de uma loja em Natal (RN) separadas por pallets, aumentando, dessa forma, a distancia entre um carro e outro. O homem que faz a filmagem afirma que o \"distanciamento social para veiculos\" foi ordenado pela governadora do Rio Grande do Norte, Fatima Bezerra (PT), durante a pandemia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Cultura da esquerda e de fato devastadora\nE incrivel a estupidez desses estrume do PT\"Video em post publicado no Facebook que, ate as 14h do dia 17 de setembro de 2020, tinha mais de 2,8 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A governadora do Rio Grande do Norte nao ordenou o distanciamento social para veiculos. Na verdade, a separacao das vagas de estacionamento mostrada no video foi feita em abril de 2020 numa filial da rede de lojas de materiais de construcao Leroy Merlin em Natal (RN). A iniciativa, segundo informou a assessoria de comunicacao da empresa, era oferecer mais espaco para os clientes que desciam ou entravam em seus carros ao mesmo tempo. A acao durou duas semanas porque, pela observacao, nao se mostrou necessaria e nao foi tomada em conjunto com nenhum orgao de transito municipal ou estadual.O autor do video, ao mostrar imagens do local, afirma com ironia que o distanciamento adotado no estacionamento foi uma ordem da governadora Fatima Bezerra porque \"no Rio Grande do Norte o virus e muito violento, ate carro transmite para outro carro o coronavirus\". Ele continua: \"Da so uma olhada nisso. Ve o nivel de QI da mulher. Carro distanciado para nao transmitir doenca. E mole isso ou quer mais? Dona Fatima Bezerra. Distanciamento veicular por causa do coronavirus. Os caras nao tem mais nada para fazer. O povo do PT nao tem mais nada para fazer\", diz.Em seu perfil no Twitter, a governadora informou que nao existe nenhuma determinacao por parte do governo estadual ou do Departamento Estadual de Transito do Rio Grande do Norte (Detran-RN) orientando o distanciamento entre carros como medida de combate ao novo coronavirus. Ela tambem explicou que o governo estadual nao tem responsabilidade sobre estacionamentos -- essa competencia seria da Secretaria de Transporte e Transito Urbano (STTU) do municipio de Natal.Esse conteudo tambem foi verificado pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}