{"title": " #Verificamos: Video que mostra idosa sendo vacinada contra Covid-19 e de dezembro, e nao de outubro", "autor": " Samuel Costa", "date": " \r\n                                    11.dez.2020 | \r\n                                    20h01 | \r\n                                                                    ", "text": "Circula nas redes sociais que Margaret Keenan, britanica de 90 anos indicada em reportagens como a primeira pessoa do Reino Unido a receber uma dose da vacina contra a Covid-19 desenvolvida pela Pfizer, nao teria sido vacinada. Segundo a publicacao, o video teria sido gravado em outubro e publicado pela CNN Internacional. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A primeira mulher a receber a vacina corona ontem (8 de dezembro de 2020) tambem foi filmada recebendo uma injecao em 22 de outubro de 2020. A mesma roupa, mesma enfermeira, mesma sala, mesma cadeira e mesmo angulo de camera\"\nTexto publicado no Facebook que, ate as 18h de 11 de dezembro de 2020, tinha sido compartilhada por 85 pessoasFALSOA informacao analisada pela Lupa e falsa. Ao contrario do que sugere a mensagem, os videos que ficam no topo das reportagens do site da CNN nao sao, necessariamente, da mesma epoca em que o texto foi publicado. Na verdade, abaixo do titulo, ha uma galeria de videos considerados relevantes para quem le a reportagem, que e atualizada de forma automatica. Ou seja, o fato de o video aparecer em uma materia antiga nao significa que ele tambem e antigo.O video citado na peca de desinformacao mostra Margaret Keenan, primeira pessoa a receber uma dose da vacina da Pfizer contra Covid-19 apos sua aprovacao para uso pelas autoridades do Reino Unido, em 8 de dezembro. Ele foi incluido nessa galeria na mesma data. Contudo, por causa da atualizacao automatica, a gravacao aparece em materias antigas sobre o novo coronavirus -- como nessa reportagem de 22 de abril, por exemplo. E possivel reparar, por exemplo, que o numero de mortos por Covid-19 nos Estados Unidos ate a data do video, 285.190, aparece no canto esquerdo do video. Em 22 de abril, apenas 37.602 mortes tinham sido confirmadas no pais.A Lupa fez busca reversa com o frame publicado na peca de desinformacao no Google Imagens e no TinEye. Em ambas as plataformas as correspondencias com a imagem foram publicadas no dia 8 ou em datas posteriores.Pecas de desinformacao semelhantes a essa circularam o mundo e foram verificadas por AAP, Maldita, Politifact. No Brasil AFP e Aos Fatos tambem fizeram a checagem desse conteudo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}