{"title": " #Verificamos: E falso que vacina chinesa contra Covid-19 provocou tres obitos em Sao Paulo", "autor": " Italo Romany", "date": " \r\n                                    15.set.2020 | \r\n                                    16h20 | \r\n                                                                    ", "text": "Circula nas redes sociais uma captura de tela de um post que diz que uma mae enterrou tres filhos apos eles tomarem a 'vacina da China' contra a Covid-19, em Sao Paulo. Segundo a publicacao, a familia tomou o imunizante porque ia viajar para o exterior. \"Esse fim de semana os 3 passaram muito mal e foram internados as pressas. Hoje de manha veio a noticia do obito\", diz o post. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Minha amiga acaba de enterrar 3 filhos apos tomarem a vac'na da Ch'na. Confirmado em SP Luto\"\nImagem publicada em post no Facebook que, ate as 14h do dia 15 de setembro de 2020, tinha sido compartilhada por mais de 120 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Por meio de uma nota, o Instituto Butantan, que coordena no Brasil a terceira fase dos estudos da vacina da farmaceutica Sinovac contra a Covid-19, informou que e \"irresponsavel\" e \"totalmente inveridico\" o post que afirma que tres pessoas morreram apos tomarem a dose do imunizante. A vacina ainda esta em testes. Os voluntarios que podem participar dos estudos clinicos sao profissionais da saude que atuam no combate ao coronavirus e tem idades entre 18 e 59 anos. Ou seja, nenhuma crianca poderia ter recebido uma dose.\"O Butantan ressalta que todos os voluntarios sao monitorados pelos 12 centros de pesquisas e ate o momento nao foi reportado nenhum efeito colateral grave, muito menos obito. Qualquer estudo serio e interrompido imediatamente assim que identificada qualquer anomalia\", diz o instituto, na nota. Na imprensa, tampouco ha noticias sobre o caso mencionado na publicacao do Facebook.O perfil que originalmente publicou o post apresentou como provas as capturas de tela da conversa pelo WhatsApp que teve com uma pessoa da familia. Ela teria informado a morte das tres pessoas apos terem tomado o imunizante (aqui e aqui). Entretanto, em nenhum momento e mencionado que a vacina era a da Covid-19. Tambem nao aparece nenhuma data no post ou identificacao das pessoas envolvidas na conversa.Em julho, a Agencia Nacional de Vigilancia Sanitaria (Anvisa) aprovou os testes da vacina desenvolvida pela empresa chinesa Sinovac no Brasil. A terceira e ultima fase dos estudos clinicos esta sendo coordenada pelo Instituto Butantan e preve o teste de 9 mil pessoas no pais, em Sao Paulo, Brasilia, Rio de Janeiro, Minas Gerais, Rio Grande do Sul e Parana. O Butantan afirmou que, ate o momento, mais de 4 mil pessoas ja receberam a primeira de duas doses da vacina da Sinovac.A primeira e segunda fase de testes da vacina da Sinovac contaram com 743 voluntarios no total, entre 18 e 59 anos, sendo 143 pacientes na primeira etapa e 600, na segunda. Ambos os estudos foram randomizados, duplo-cegos e controlados por placebo. A Sinovac informou que obteve 90% de exito nos resultados ao induzir a producao de anticorpos neutralizantes nos voluntarios.Em 8 de setembro, uma outra vacina que esta sendo testada contra a Covid-19, desenvolvida pela Universidade de Oxford e a farmaceutica AstraZeneca, teve os estudos interrompidos. Segundo o portal americano especializado em saude Stat, o CEO da empresa, Pascal Soriot, explicou em uma conferencia com investidores que uma voluntaria desenvolveu sintomas semelhantes aos de mielite transversa no Reino Unido, uma sindrome inflamatoria na medula espinhal. Entretanto, os ensaios clinicos ja foram retomados. A medida foi adotada apos a confirmacao pela Autoridade Reguladora da Saude de Medicamentos (MHRA) de que era seguro continuar com os testes. A Anvisa tambem liberou a retomada dos testes no Brasil.Informacao similar foi checada por Aos Fatos, E-Farsas e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}