{"title": " Ao contrario do que dizem Salles e Mourao, a Amazonia esta, sim, pegando fogo em 2020", "autor": " Carol Macario", "date": " \r\n                                    10.set.2020 | \r\n                                    19h25 | \r\n                                                                    ", "text": "O ministro do Meio Ambiente, Ricardo Salles, publicou em seu perfil no Twitter um video que nega as queimadas na Amazonia. A peca mostra cenas de floresta, populacoes indigenas e animais, entre os quais um mico-leao-dourado. A peca esta sendo compartilhada como se o primata fosse uma especie amazonica. O video foi publicado tambem pelo vice-presidente, Hamilton Mourao. Confira a seguir o trabalho de verificacao da Lupa:\"A Amazonia nao esta queimando\"\nPublicacao do ministro do Meio Ambiente, Ricardo Salles, no Twitter que, ate as 15h40 do dia 10 de setembro de 2020, tinha sido retuitado 8,4 mil vezesFALSOA informacao analisada pela Lupa e falsa. Segundo o Instituto Nacional de Pesquisas Espaciais (Inpe), foram detectados 12.412 focos de incendio na regiao entre os dias 1o e 9 de setembro deste ano, contra 6.199 focos no mesmo intervalo do ano passado. Em agosto, foram verificados 29.307 focos, pouco menos que os 30.900 verificados em 2019 - que, por sua vez, foi o mes de agosto com mais queimadas no bioma desde 2010. Desde o inicio do ano, o satelite de referencia do Inpe identificou 82.641 queimadas na Amazonia, frente a 75.527 em igual periodo de 2019.Na quarta-feira (9), um video dizendo que a Amazonia nao estava queimando foi publicado no Twitter pelo ministro do Meio Ambiente, Ricardo Salles,  que escreveu: \"Recebi este video, \"Amazonia nao esta queimando\"\". O video tambem foi compartilhado pelo vice-presidente da Republica, Hamilton Mourao, que disse \"De que lado voce esta? De quem preserva de verdade ou de quem manipula seus sentimentos? O Brasil e o pais que mais preserva suas florestas nativas no mundo. Essa e a verdade. Nos cuidamos! #ConselhoNacionalDaAmazoniaLegal #QueimadaNAO\".O video mostra imagens nao identificadas, sem data de gravacao ou localizacao, com a legenda \"IMAGENS INTERNET\" no canto esquerdo superior. A peca, de pouco mais de um minuto e meio, e narrada em ingles por uma crianca, que afirma: \"A Amazonia nao esta queimando novamente\". Em um dos momentos mais curiosos, a edicao mostra imagens de um mico-leao-dourado, especie endemica da Mata Atlantica, como se fosse um animal da fauna amazonica. O primata e encontrado exclusivamente no bioma que abrange o litoral brasileiro, especialmente no estado do Rio de Janeiro, a cerca de 2 mil quilometros da Amazonia.A gravacao e assinada pela Associacao de Criadores de Gado do Para (Acripara). O presidente da associacao, Mauricio Fraga Filho, explicou por WhatsApp que o video foi produzido por duas associadas com a intencao de contestar as informacoes de um audiovisual produzido pela Defund Bolsonaro, movimento internacional que se propoe a alertar sobre o desmatamento na Amazonia. A Articulacao dos Povos Indigenas do Brasil compartilhou um video no dia 2 de setembro que reverberou entre famosos, incluindo o ator Leonardo DiCaprio. De acordo com Fraga Filho, as associadas entenderam que a versao da Defund Bolsonaro prejudicava a imagem do produtor rural.\"A associacao e legalista. Temos conhecimento de focos de queimada, de desmatamento. Os numeros sao publicos e nao contestamos. Defendemos a regularizacao fundiaria e ambiental. Foi apenas um video que fizemos para colocar em nossas redes sociais e contrapor esse outro video\", disse Fraga Filho por meio de um audio no WhatsApp.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}