{"title": " #Verificamos: Foto de engarrafamento nao foi registrada durante feriadao de 7 de setembro", "autor": " Italo Romany", "date": " \r\n                                    08.set.2020 | \r\n                                    15h56 | \r\n                                                                    ", "text": "Circula nas redes sociais uma imagem aerea que mostra um engarrafamento proximo de um posto de pedagio. Segundo a legenda da foto, ela foi registrada durante o feriadao de 7 de setembro. \"Acabou a pandemia e ja se vacinaram contra o Covid?\", diz o texto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Acabou a pandemia e ja se vacinaram contra o COVID? Depois vao reclamar da sorte e culpar o Governo, onde esta a prevencao e o respeito com o proximo? Vao lotar as praias e o interior e disseminar essa praga de novo... Sair para trabalhar e uma necessidade e muitos ainda nao conseguiram retornar com suas atividades, sair para se divertir em um momento que o Mundo luta contra uma doenca e egoismo\"\nLegenda de imagem publicada no Facebook que, ate as 13h do dia 8 de setembro de 2020, tinha sido compartilhada por mais de 370 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A foto aerea que circula nas redes sociais foi registrada em 06 de outubro de 2015, pela agencia Reuters e o jornal China Daily. A imagem, na verdade, mostra um engarrafamento perto de um posto de pedagio no final de um feriado nacional conhecido como Semana Dourada, em Pequim, na China. Portanto, nao tem nenhuma relacao com o feriadao de 7 de setembro no Brasil ou com o contexto da pandemia da Covid-19.Diversas outras fotos, com angulos distintos, podem ser conferidas em veiculos e agencias, a exemplo da Bloomberg, Forbes e The Guardian. Os dados exif da imagem que aparece no post, com informacoes sobre o registro da foto, confirmam que ela foi feita em 06 de outubro de 2015.O feriado da Semana Dourada, que comemora a fundacao da Republica Popular da China, geralmente se inicia em 1o de outubro. As pessoas tem uma semana inteira de folga para se reunir com as familias e fazer viagens, o que acaba resultando em engarrafamentos de grande proporcao em todo o pais.Embora essa imagem seja falsa, houve, de fato, engarrafamentos de grandes proporcoes em rodovias brasileiras no inicio e no final do feriado de 7 de setembro. Cenas desse tipo foram registradas em Pernambuco, Sao Paulo e Minas Gerais. Tambem houve aglomeracoes em praias e outros ambientes, como mostram, por exemplo, reportagens da Folha de S.Paulo e O Estado de S. Paulo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}