{"title": " #Verificamos: E falso que governo federal fornece kit contra Covid-19 a estados e municipios", "autor": " Mauricio Moraes", "date": " \r\n                                    04.set.2020 | \r\n                                    20h20 | \r\n                                                                    ", "text": "Circula pelas redes sociais a foto de um kit de medicamentos contra a Covid-19 que, segundo a legenda, estaria sendo fornecido pelo governo federal a estados e municipios. Nele estariam incluidos azitromicina (500 miligramas - 5 comprimidos) e sulfato de hidroxicloroquina (400 miligramas - 6 comprimidos), alem de vitamina C (500 miligramas), vitamina D (400 UI) e zinco (20 comprimidos). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Esse KIT foi disponibilizado pelo GOVERNO FEDERAL e se nao chegou nas suas maos, saiba que seu GOVERNADOR & seu PREFEITO tem culpa no cartorio por esse fato. Lembre-se deles e seus partidos nas proximas eleicoes\"Texto em post publicado no Facebook que, ate as 19h30 de 4 de setembro de 2020, tinha 332 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Ministerio da Saude informou, em nota, que nao fornece kits de medicamentos para estados e municipios. A pasta divulga orientacoes, que podem ser acessadas em um site especifico sobre a Covid-19. \"E importante ressaltar, ainda, que a prescricao de medicamentos permanece a criterio do medico, sendo necessaria tambem a vontade declarada do paciente. No caso de pacientes pediatricos ou incapacitados, e necessario o consentimento dos pais ou responsaveis legais\", diz o texto.A assessoria de imprensa da Secretaria da Saude do governo do Distrito Federal - mencionado na foto que acompanha o post, em uma folha descritiva com a lista de medicamentos - tambem afirmou, em nota, que desconhece a distribuicao dos kits. Estudos clinicos com metodologia rigorosa (randomizados, com duplo-cego e grupo controle) mostraram que esses medicamentos nao funcionam contra a Covid-19.Uma busca reversa da imagem no Google indica que uma versao foi publicada no dia 20 de agosto em um tuite do medico Allan Garces. No texto, ele afirma que os profissionais de saude estao conseguindo conscientizar as pessoas sobre o uso da hidroxicloroquina em Brasilia. Nao ha mencao, no entanto, sobre quem forneceu esse kit. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}