{"title": " #Verificamos: E falso que Maju disse que Witzel foi afastado porque Bolsonaro passou a persegui-lo", "autor": " Nathalia Afonso", "date": " \r\n                                    03.set.2020 | \r\n                                    19h50 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a jornalista Maju Coutinho teria dito que o governador do Rio de Janeiro, Wilson Witzel, foi afastado do cargo porque Bolsonaro e seus filhos passaram a persegui-lo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Maju disse que Witzel caiu porque Bolsonaro e filhos passaram a persegui-lo #MajuMentirosa nao tem limite sua canalhice\"\nTexto compartilhado no Facebook que, ate as 19h do dia 3 de setembro de 2020, tinha sido compartilhado por 900 pessoas FALSOA informacao analisada pela Lupa e falsa. A jornalista Maju Coutinho nao disse que o governador do Rio de Janeiro, Wilson Witzel (PSC), foi afastado do cargo apos o presidente Jair Bolsonaro (sem partido) e seus filhos - Flavio, Carlos e Eduardo - passarem a persegui-lo. A Lupa analisou as redes sociais da jornalista (aqui e aqui) e nao encontrou nenhuma declaracao nesse sentido. No Jornal Hoje, ela mencionou a palavra \"perseguicao\", mas estava citando o posicionamento do governador, o que foi claramente identificado na fala. No dia 28 de agosto, o ministro Benedito Goncalves, do Superior Tribunal de Justica (STJ), decidiu afastar Witzel do cargo por 180 dias, a pedido da Procuradoria Geral da Republica (PGR). Naquele dia, Maju apresentou o Jornal Hoje, que noticiou a decisao. Durante a apresentacao, ela citou que o governador enxerga a acao do tribunal como \"perseguicao politica\". Contudo, ela nao disse que essa era a sua opiniao.\"O governador Wilson Witzel disse que esta indignado com o afastamento do cargo e que sofre perseguicao politica\", disse a jornalista. Alem disso, o jornal mostrou que os procuradores envolvidos no caso responderam as declaracoes de Witzel, negando o suposto vies da decisao. Em nenhum momento Maju disse que acredita que na tese do governador. A Lupa analisou ainda as apresentacoes do Jornal Hoje nos dias seguintes (29 de agosto, 31 de agosto, 1o de setembro, 2 de setembro e 3 de setembro) e nao conseguiu localizar essa suposta fala da jornalista. A assessoria de imprensa da Globo afirmou, em nota, que \"o post e fake e a apresentadora Maju Coutinho jamais disse tal frase no Jornal Hoje\".Witzel e investigado por supostas irregularidades na contratacao de hospitais de campanha e na compra de respiradores e medicamento durante a pandemia de Covid-19. Atualmente, ele esta tentando recorrer a decisao do ministro Benedito Goncalves, do Superior Tribunal de Justica (STJ). Na ultima quarta-feira (2), uma Corte Especial do STJ decidiu - por 14 votos a 1 - manter o afastamento.A defesa do governador ainda nao acionou o Supremo Tribunal Federal (STF), mas o PSC, partido de Witzel, entrou com uma acao para que o STF  avalie se e constitucional o afastamento de um governador por uma decisao monocratica - decidida por apenas um ministro.A jornalista Maju Coutinho vem sofrendo uma onda de ataques virtuais apos afirmar, em uma apresentacao do Jornal Hoje do dia 24 de agosto, que o presidente e autoridade do governo nao se solidarizam com as vitimas da Covid-19 em um evento. \"Nem Bolsonaro nem as autoridades do governo presentes prestaram solidariedade as vitimas e aos familiares\", disse a apresentadora. No Twitter, Bolsonaro disse que a Globo estaria mentindo e publicou um video que mostra politicos do Palacio do Planalto - inclusive o presidente - fazendo um minuto de silencio requisitado pela medica Raissa Soares. No dia seguinte, a apresentadora fez um esclarecimento sobre o caso e disse que o minuto de silencio de fato ocorreu, mas lembrou que a medica nao faz parte do governo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}