{"title": " #Verificamos: E falso que prefeito mandou tirar bomba d'agua de poco inaugurado por Bolsonaro no RN", "autor": " Italo Romany", "date": " \r\n                                    03.set.2020 | \r\n                                    18h42 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz que o prefeito de Ipanguacu (RN), Valderedo Bertoldo (PSDB), mandou retirar a bomba do poco da comunidade local da cidade, deixando os moradores sem agua. Isso ocorreu, segundo a publicacao, apos o presidente Jair Bolsonaro (sem partido) participar de uma solenidade de perfuracao de poco para levar agua a regiao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"BOLSONARO SAIU DEIXOU O POCO FUNCIONANDO O PREFEITO MANDOU TIRAR A BOMBA E DEIXAR A COMUNIDADE SEM AGUA\"\nImagem publicada no Facebook que, ate as 15h do dia 03 de setembro de 2020, tinha sido compartilhada por mais de 6,1 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em 21 de agosto, o presidente Jair Bolsonaro (sem partido) inaugurou um poco no municipio de Ipanguacu (RN). Tres dias depois, a bomba foi instalada pela prefeitura do municipio. Ou seja, a bomba nao foi retirada apos a visita, e sim instalada. De acordo com a prefeitura, essa espera ocorreu pela necessidade de analise da qualidade da agua apos a perfuracao.Em nota, o MDR informou que a bomba responsavel para garantir o abastecimento das residencias da Comunidade Angelica foi adquirida pela prefeitura de Ipanguacu e instalada na segunda-feira (24). A pasta diz ainda que a retirada do caminhao que perfurou o poco foi finalizada no sabado pela manha (22) e na segunda-feira (24) a bomba ja estava instalada, \"conforme planejado no cronograma estabelecido para o empreendimento em conjunto com o Dnocs (Departamento Nacional de Obras Contra as Secas)\".Ao portal Agora RN, a prefeitura de Ipanguacu explicou que, quando um poco e construido, ele tem que passar por algumas analises, para avaliar a pureza da agua. \"Durante o processo de construcao, sao usados materiais como argila, graxa, oleo hidraulico, alem do manuseio das ferramentas. Esses residuos ficam ali por um periodo\". Por isso, a instalacao da bomba nao podia ser feita imediatamente.A informacao foi confirmada pelo secretario de Obras e Servicos Urbanos de Ipanguacu, Jaires Azevedo, por meio de um audio enviado pelo WhatsApp. Na mensagem, Azevedo diz que a bomba foi instalada na segunda-feira (24), depois das 16h, apos o Dnocs liberar a acao. O secretario tambem afirma que no local nao havia nenhuma bomba. \"Essa foi a primeira a ser instalada na comunidade\", ressalta. O equipamento foi comprado pela prefeitura e instalado por uma empresa terceirizada.Azevedo diz ainda que a comunidade ja recebe a agua nas torneiras, apos limpeza do poco e analise dos testes da agua. A informacao foi confirmada pelo MDR. \"Em nenhum momento, entre a perfuracao e a finalizacao do cronograma previsto para a ligacao da agua aos encanamentos, os moradores da comunidade ficaram desabastecidos\", diz a nota do ministerio.O deputado federal General Girao (PSL-RN) publicou um tuite em 30 de agosto com um video de uma visita que fez a comunidade. No registro, exibe as imagens da bomba funcionando.Em 21 de agosto, o presidente Jair Bolsonaro visitou o municipio para entrega de sistemas de dessalinizacao para areas rurais no Rio Grande do Norte. Os pocos de Ipanguacu fazem parte de um total de 138 unidades contratadas para o estado, entre 2019 e 2020, com um investimento de R$ 5,3 milhoes, segundo o MDR. O recurso vem de emendas da bancada do estado no Congresso Nacional.Informacao similar foi checada por Aos Fatos e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}