{"title": " #Verificamos: E falso que ex-boxeador Maguila foi abandonado pela familia em asilo", "autor": " Carol Macario", "date": " \r\n                                    10.dez.2020 | \r\n                                    21h11 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o ex-boxeador Maguila, um dos principais nomes do esporte no Brasil, esta internado em um asilo abandonado pela familia. Segundo a publicacao, nem familia e nem amigos o visitam. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"'QUANDO O HOMEM VALE O QUE TEM NO BOLSO'Maguila foi um excelente guerreiro do boxe Brasileiro, porem hoje sem fama, sem dinheiro nem a familia e nem amigos e ninguem, vai no asilo visitar ele, por isso digo:  as vezes as pessoas so aproximam da gente, quando estamos cheio de dinheiro e sucesso, mas qdo estamos passando nescessidades  todo mundo cai fora.Voce Vale o que se tem ,nesse mundo de aparencia. Se voce tiver sucesso,tem amigos ao redor,temo nome em evidencias. Mais se algo der errado,com a coisa que acontece. Os amigos vao embora e quem mais te admiravam,hoje ja nao te conhece.\"Texto em post publicado no Facebook que, ate o dia 10 de dezembro, tinha sido compartilhado por 2,1 mil pessoas  FALSOA informacao analisada pela Lupa e falsa. Maguila esta hospedado ha cerca de tres anos em uma casa terapeutica no municipio de Itu, em Sao Paulo, onde recebe visitas semanais da mulher, a advogada Irani Pinheiro, alem de visitas periodicas dos filhos. No perfil no Instagram criado em homenagem ao atleta, com autorizacao da familia, e possivel ver imagens recentes do ex-boxeador com familiares. No ultimo sabado (5), por exemplo, ele recebeu a visita de um dos filhos e das netas.Os registros no Instagram sao postados pelo jornalista Fernando Tucori, autor de uma biografia sobre Maguila que sera lancada em breve. Desde que comecou a escrever o livro, ha quatro anos, Tucori acompanha Irani durante algumas das visitas semanais. Por WhatsApp, ele contou em audio que, naturalmente, durante a pandemia da Covid-19 as visitas aos hospedes da clinica ficaram restritas. \"Com um virus ao qual o Maguila e particularmente vulneravel, tanto pelas comorbidades quanto pela idade, a clinica restringiu apenas a familia. A excecao sou eu, que tambem estou em isolamento e estou documentando a historia dele\", contou.Aos 62 anos, Maguila foi diagnosticado em 2012 com encefalopatia traumatica cronica (ETC), popularmente conhecida como \"demencia pugilistica\". Essa doenca, neurodegenerativa e incuravel, foi causada por sucessivos golpes na cabeca e apresenta, entre outros sintomas, alteracoes de comportamento e problemas de memoria. Ele chegou a ser diagnosticado, equivocadamente, com Alzheimer, em 2010. Em abril, uma reportagem do Globo Esporte mostrou a rotina do atleta no centro terapeutico onde esta hospedado por opcao.Procurada pela Lupa, a mulher do ex-lutador afirmou, por telefone, que vai toda semana encontrar o marido e que so nao vai mais vezes em razao da rotina de trabalho. Ela tambem desmentiu o boato sobre falta de dinheiro. \"Eu advogo ha 25 anos e tenho um escritorio na Avenida Paulista. Temos condicao de oportunizar um lugar onde o Maguila esteja bem cuidado, uma clinica que e extensao da nossa casa, onde e cuidado por uma equipe\", disse.Em uma entrevista ao programa Melhor da Tarde, da Band, em 28 de outubro, Irani tambem desmentiu os boatos. E relembrou um video que viralizou em 2018. Na epoca, um ex-hospede da mesma clinica gravou Maguila em um episodio de transtorno de comportamento e pedindo para sair. Segundo Irani, o autor do video pediu R$ 50 mil para nao divulgar a gravacao. Este conteudo tambem foi verificado pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}