{"title": " No Congresso, Paulo Guedes erra dados sobre mercado de trabalho e carga tributaria", "autor": " Mauricio Moraes", "date": " \r\n                                    03.set.2020 | \r\n                                    15h19 | \r\n                                                                    ", "text": "O ministro da Economia, Paulo Guedes, defendeu as medidas adotadas pelo governo federal durante a pandemia em audiencia publica na Comissao Mista da Covid-19 no Congresso, na ultima terca-feira (1o). Segundo ele, os programas criados pela sua pasta evitaram a perda de milhares de empregos e vao garantir uma retomada rapida das atividades economicas. Guedes voltou a defender uma agenda de reformas e privatizacoes, alem de prometer respeitar o teto de gastos. A Lupa checou algumas das falas do ministro durante o evento. Veja, a seguir, o resultado:\"30 milhoes de americanos foram demitidos num espaco de dois, tres meses\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020VERDADEIROOs dados do Departamento de Trabalho do governo dos Estados Unidos mostram que a afirmacao de Guedes esta correta. No periodo que vai da semana encerrada em 14 de marco ate a que terminou em 20 de junho - equivalente a cerca de tres meses -, o total de beneficiados por auxilios contra o desemprego naquele pais aumentou em 30,8 milhoes. Esse aumento ocorreu por causa da retracao das atividades economicas durante a pandemia de Covid-19.Na semana encerrada em 14 de marco deste ano, havia 2,1 milhoes de pessoas recebendo beneficios do governo contra o desemprego nos Estados Unidos. O numero e similar ao registrado no inicio de janeiro, quando 2,2 milhoes de americanos tinham requisitado esse tipo de assistencia. Na semana encerrada em 20 de junho, esse total chegou a 32,9 milhoes de americanos - um aumento de 30,8 milhoes de pessoas, numero similar ao que Guedes citou na audiencia publica.\"Com R$ 20 bilhoes, nos salvamos 11 milhoes de empregos [no Programa Emergencial de Manutencao do Emprego e da Renda]\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020VERDADEIROO Programa Emergencial de Manutencao do Emprego e da Renda, criado pelo governo federal para evitar demissoes na pandemia, celebrou acordos com 12,4 milhoes de trabalhadores ate o dia 31 de julho. Os dados foram apurados em uma auditoria do Tribunal de Contas da Uniao (TCU), que verificou o resultado da iniciativa. Nesse periodo, o governo federal gastou R$ 18,6 bilhoes com o Beneficio Emergencial de Preservacao do Emprego e da Renda (BEm), correspondentes a mais de um terco dos creditos extraordinarios aprovados para o programa. Os numeros sao proximos aos que foram mencionados pelo ministro da Economia no Senado.Nao ha como saber, no entanto, quantos desses funcionarios preservaram o emprego. O beneficio tem duracao limitada a 90 dias, no caso da reducao da jornada de trabalho e do salario, ou de 60 dias se for suspenso o contrato. Ate o momento, nao ha informacoes que mostrem se essas vagas foram eliminadas ou mantidas apos o termino do periodo acertado. Uma calculadora disponivel no site do BEm indica que, ate esta quarta-feira (2), foram celebrados 17 milhoes de acordos no total e havia 9,6 milhoes de trabalhadores recebendo o beneficio.Em nota, a assessoria de comunicacao do Ministerio da Economia disse que, de acordo com a Lei 14.020/2020, os empregadores sao obrigados a manter os funcionarios por periodo equivalente a duracao do beneficio apos a volta a normalidade. \"Quase 1 milhao de empregos foram destruidos no mes de abril\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020VERDADEIROO Cadastro Geral de Empregados e Desempregados (Caged), uma base de dados do Ministerio da Economia que contabiliza os registros em carteira, informa que foram eliminadas 927.598 vagas em abril deste ano. O numero representa a diferenca entre o total de admissoes (635.025) e demissoes (1.562.623) naquele mes. Esse foi o pior resultado registrado desde o inicio do ano.\"Em maio, 300 mil empregos [foram destruidos]\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020SUBESTIMADOOs numeros do Caged apontam um saldo negativo de 355.933 registros em carteira assinada em maio deste ano. Houve 731.576 admissoes e 1.087.509 desligamentos no mes. O resultado foi o segundo pior de 2020, sendo superado apenas pelo desempenho ruim do mercado de trabalho formal em abril. O numero citado por Guedes e 15% menor do que o apurado nesse periodo.Em nota, a assessoria de comunicacao do Ministerio da Economia disse apenas que os numeros citados pelo ministro \"sao do Caged\". \"Em junho, 30 mil empregos destruidos\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020EXAGERADOO desempenho do mercado de trabalho formal melhorou em junho, de acordo com os numeros do Caged. O saldo ficou negativo em 19.579 vagas. O ministro da Economia usou um numero 53,2% maior do que o registrado pelas estatisticas da pasta. Ocorreram 916.067 admissoes e 935.646 desligamentos naquele mes.Em nota, a assessoria de comunicacao do Ministerio da Economia disse apenas que os numeros citados pelo ministro \"sao do Caged\". \"Ou seja, perdemos 1.230.000 empregos\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020EXAGERADOO mercado de trabalho indica uma perda acumulada de 1.092.578 registros em carteira assinada entre janeiro e julho deste ano, segundo o Caged. O ministro da Economia usou um dado 12,5% maior do que o que foi de fato apurado. De acordo com o sumario executivo do levantamento divulgado em julho, houve 8.914.379 demissoes e 7.821.801 admissoes. Na serie historica que vai de 2010 a 2020 (pagina 11), o saldo negativo em cerca de 1,1 milhao de vagas foi o pior resultado registrado para o periodo. So houve desempenhos ruins em outros dois anos, marcados por crise economica: 2016 (reducao de 623.520 empregos) e 2015 (reducao de 494.386 postos de trabalho).Em nota, a assessoria de comunicacao do Ministerio da Economia disse apenas que os numeros citados pelo ministro \"sao do Caged\". \"Os impostos chegaram a 34% do PIB\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020VERDADEIROOs dados mais recentes, divulgados em marco pela Receita Federal, indicam que a carga tributaria no Brasil correspondeu a 33,26% do Produto Interno Bruto (PIB) em 2018 - numero muito proximo do citado por Paulo Guedes. Houve um aumento de 0,93 ponto porcentual em relacao a 2017, quando era equivalente a 32,33% do PIB. \"40 anos atras, [os impostos] estavam em torno de 18% do PIB\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020SUBESTIMADOA carga tributaria no Brasil em 1980 representava 24,5% do PIB, numero 36% maior do que o mencionado pelo ministro da Economia. O dado esta disponivel no artigo \"Um estudo sobre a evolucao da carga tributaria no Brasil: uma analise a partir da Curva de Laffer\", escrito pelos professores Emanoel Marcos Lima, da Universidade Federal do Mato Grosso do Sul (UFMS), e Amaury Jose Rezende, da Universidade de Sao Paulo (USP). Os pesquisadores usam como fonte um levantamento do Banco Nacional do Desenvolvimento Economico e Social (BNDES).O valor mais proximo daquele mencionado por Guedes foi registrado em 1964, que teve uma carga tributaria de 17% do PIB. Ao longo do periodo da ditadura militar, esse valor cresceu progressivamente ate chegar a 26% do PIB em 1970. Depois disso, caiu lentamente ate chegar ao patamar de 24,5%, em 1980. Houve varias flutuacoes nas ultimas quatro decadas, mas o valor mais alto foi registrado em 2005, com 38,95% do PIB.A Lupa contatou o Ministerio da Economia sobre esta checagem, mas nao foi respondida.\"Praticamente nos dobramos a carga tributaria do pais ao longo das ultimas quatro decadas\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020FALSOA carga tributaria passou de 24,5% do PIB, em 1980, para 33,26% do PIB, em 2018, segundo dados do BNDES e da Receita Federal. Isso representa um acrescimo de 8,76 pontos percentuais, equivalentes a 35,75% de aumento. A carga tributaria do pais cresceu em um terco, valor muito distante dos 100% de acrescimo da fala de Guedes.A Lupa contatou o Ministerio da Economia sobre esta checagem, mas nao foi respondida.\"[O deficit] era de R$ 138 bilhoes no ultimo ano do governo Temer\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020EXAGERADOO governo central, que reune as contas do Tesouro Nacional, Previdencia Social e Banco Central, teve um deficit de R$ 120,2 bilhoes em 2018 - ultimo ano do mandato do presidente Michel Temer (MDB) -, de acordo com a serie historica do Tesouro Nacional. O deficit de 2018 foi 12,9% menor do que o mencionado por Guedes.A Lupa contatou o Ministerio da Economia sobre esta checagem, mas nao foi respondida.\"Nos conseguimos reduzir o deficit (...) para R$ 90 bilhoes\"\nPaulo Guedes, ministro da Economia, em audiencia publica interativa da Comissao Mista da Covid-19 no Congresso em 1o de setembro de 2020VERDADEIRONo ano passado, o governo Jair Bolsonaro conseguiu reduzir o deficit nas contas publicas para R$ 95 bilhoes, segundo o Tesouro Nacional. O resultado e muito proximo do numero usado pelo ministro Paulo Guedes."}