{"title": " #Verificamos: E montagem video que mostra Biden dormindo em entrevista ao vivo", "autor": " Carol Macario", "date": " \r\n                                    03.set.2020 | \r\n                                    14h19 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra o candidato democrata a presidencia dos Estados Unidos, Joe Biden, dormindo durante entrevista ao vivo para um jornal. O video foi compartilhado no Twitter por figuras publicas norte-americanas, entre elas o diretor de midia social de Donald Trump, Dan Scavino. No Brasil, ele foi visualizado por milhares de pessoas desde o dia 31 de agosto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Joe Biden invencivel! Alguma autodeclarada 'agencia de checagem de fatos' precisa checar a intensidade do ronco de Joe Biden\"\nVideo publicado no Twitter que, ate as 9h do dia 03 de setembro de 2020, tinha sido retuitado por mais de 3,8 mil pessoasFALSOO video analisado pela Lupa e uma montagem. Dois videos diferentes, um deles exibido em 2011, e outro em 2020, foram usados na edicao. O primeiro nao tem nenhuma relacao com o candidato a presidencia dos Estados Unidos Joe Biden: trata-se, na verdade, de uma entrevista ao vivo exibida pela KBAK-TV, canal virtual afiliado a CBS, com o ator e cantor Harry Belafonte. O segundo e de uma conversa virtual entre Biden e a ex-secretaria de Estado Hillary Clinton. Sons de ronco foram adicionados digitalmente.No video original de 2011, a apresentadora do programa Eyewitness News chama o ator e cantor Harry Belafonte, entao com 84 anos, para uma entrevista ao vivo. Porem, ele aparenta estar dormindo. A entrevistadora, entao, pede para que ele acorde. Na epoca, um porta-voz do musico comentou que houve uma falha tecnica e por isso a imagem dele ficou congelada, dando a aparencia de que ele estaria dormindo.Ja o video de 2020 mostra uma conversa entre Biden e Hillary em um evento virtual de campanha, em abril. Em determinado momento, Biden olha para baixo e parece fechar os olhos durante uma das falas da ex-secretaria. Os dois videos foram editados, junto com sons de ronco, pelo produtor e editor audiovisual Damon Imani, que explicou o processo em seu Twitter pessoal. No dia 1o de setembro, ele postou em seu canal no YouTube outra parodia em que aparece ligando para Joe Biden que, mais uma vez, cai no sono. Ele escreveu: \"Este, como o ultimo que eles tiraram, e uma parodia (nao posso acreditar que tenho que dizer isso)\". Apesar de o video ser uma satira, ele foi compartilhado como se fosse real por milhares de usuarios nos Estados Unidos e no Brasil.Esse conteudo tambem foi verificado por diversos checadores de fatos dos Estados Unidos, incluindo Politifact, Snopes e Factcheck.org e as agencias de noticias AFP, Reuters e Associated Press.  Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}