{"title": " #Verificamos: E falso que 97% dos eleitores querem 'retorno de Lula a presidencia'", "autor": " Gustavo Queiroz", "date": " \r\n                                    02.set.2020 | \r\n                                    19h50 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o ex-presidente Luiz Inacio Lula da Silva (PT) teria \"disparado nas pesquisas\" e seria o candidato favorito na corrida presidencial, com 97% das intencoes de voto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Lula dispara nas pesquisas! 97% querem a volta dele. Luiz Inacio Lula 2022 para presidente\"\nPublicacao no Facebook que, ate o dia 2 de setembro, tinha sido compartilhada por 146 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha pesquisa de intencao de voto publicada que indique que 97% dos entrevistados votariam em Lula para ocupar a presidencia do Brasil. Em nenhum dos levantamentos mais recentes publicados por PoderData, Parana Pesquisas, Quaest Consultoria, CNT/MDA, Atlas Politico e Veja/FSB, o petista aparece na lideranca.Em pesquisa estimulada publicada pelo Parana Pesquisas, Jair Bolsonaro (sem partido) e o candidato favorito, com 27,5% das intencoes de voto, e Lula aparece em segundo lugar, com 21,9%. Ja o levantamento da Confederacao Nacional do Transporte encontrou resultados parecidos: o atual presidente lidera com 29,1%, seguido de Lula (17%) e Ciro Gomes (3,5%). Investigacoes do PoderData e Quaest Consultoria nao consideram o ex-presidente nos cenarios analisados.Em levantamentos mais antigos, realizados entre dezembro de 2019 e fevereiro de 2020, Lula competia com mais forca na corrida presidencial. A pesquisa realizada pela consultoria politica Atlas Politico mostra um empate tecnico de Bolsonaro, com 32% das intencoes de voto, e Lula, com 28%. O resultado e quase o mesmo do encontrado por Veja/FSB, em que o atual presidente segue com 32% e o petista alcanca 29% da escolha dos entrevistados. Uma pesquisa recente com 283 professores de direito aponta que 97% dos entrevistados acreditam que o ex-juiz Sergio Moro nao foi imparcial durante o processo de julgamento de Lula. Isso, no entanto, nao indica o numero de eleitores que gostariam do retorno do petista ao Planalto.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}