{"title": " #Verificamos: E falso que viaduto na BR-277 e 'obra do governo Bolsonaro'", "autor": " Gustavo Queiroz", "date": " \r\n                                    31.ago.2020 | \r\n                                    17h22 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o presidente Jair Bolsonaro (sem partido) inaugurou um viaduto na BR-277, em Foz do Iguacu (PR), construido pelo governo federal. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"BR 277 Foz do Iguacu. Mais uma obra de Bolsonaro\"\nPublicacao no Facebook que, ate as 16h do dia 31 de agosto, tinha sido compartilhada por  83 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A obra que aparece nas imagens foi inaugurada em 6 de dezembro de 2019, e nao foi inaugurada pelo governo federal, e sim pelo governo do Parana. Trata-se um viaduto construido no quilometro 725 da BR-277, no municipio de Foz do Iguacu. Por WhatsApp, a assessoria de imprensa da Secretaria de Infraestrutura e Logistica (Seil) do governo estadual confirmou que a construcao foi financiada e executada exclusivamente pelo estado. Em nota, o Ministerio da Infraestrutura tambem reforcou que a Uniao nao tem relacao com essa obra. Apesar de se tratar de uma rodovia federal, a BR-277, que fica inteiramente dentro do Parana, foi delegada ao governo do estado em 1997, em contrato valido ate o ano de 2021. No mesmo ano, ela fez parte de um pacote de concessoes de rodovias paranaenses para a iniciativa privada chamado Anel da Integracao.Segundo a pessoa que narra o video compartilhado, a gravacao foi realizada em Foz do Iguacu, \"dia 6, numa sexta-feira\", data que coincide com a inauguracao do viaduto. Em busca reversa das imagens disponibilizadas no video, e possivel identificar que se trata, de fato, da obra na BR-277. Sites de noticias locais divulgaram as mesmas imagens na ocasiao do anuncio do projeto e da inauguracao da obra. Um dos desenhos, inclusive, foi retirado da pagina oficial da Agencia Estadual de Noticias a epoca do lancamento do edital para a construcao do viaduto. O viaduto, construido no cruzamento da BR-277 com a Avenida Costa e Silva, custou R$ 18.447.152,33 e, de acordo com a Seil, foi custeada pelo proprio estado do Parana. A obra foi entregue em nove meses.Na ultima quinta-feira (27), Jair Bolsonaro (sem partido) e o governador do Parana, Ratinho Junior (PSD), oficializaram o processo para inicio da duplicacao da Rodovia das Cataratas, na BR-469, tambem em Foz do Iguacu. Esta obra sera financiada pela Itaipu Binacional e pelo governo do estado. Esta e a segunda intervencao na regiao que conta com investimento federal. Esta em construcao, tambem, a segunda ponte entre Brasil e Paraguai. O projeto inclui uma perimetral que deve ligar a nova estrutura a BR-277. Contudo, estas obras nao tem relacao com os trabalhos realizados no viaduto. Esta afirmacao tambem foi verificada pelo Projeto Comprova. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}