{"title": " #Verificamos: Lojas Americanas nao estao doando estoque de eletrodomesticos por causa da pandemia", "autor": " Italo Romany", "date": " \r\n                                    31.ago.2020 | \r\n                                    16h51 | \r\n                                                                    ", "text": "Circula no Facebook que as Lojas Americanas estao doando todo o estoque de eletrodomesticos e de outros produtos. Segundo o post, devido a pandemia da Covid-19, a empresa nao conseguiu vender os objetos e, para renovar o estoque e nao jogar a producao fora, decidiu doa-los \"para todos aqueles que precisam\". Para ganhar, o usuario deve digitar a palavra \"OK\" na publicacao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Estamos doando todo nosso estoque! devido a pandemia nao conseguimos vender ele e precisamos renova-lo para renovar e necessario se desfazer dele, para nao jogar fora! estamos doando para todos aquele que precisam, o momento nao e facil. Mas nos da lojas americanas estamos com voce nesse momento e passaremos juntos, estamos doando todo nosso estoque temos eletrodomesticos entre diversas coisas. Para pegar e simples comente 'OK' apos isso entraremos em contato para retirar em uma das nossas lojas.\"\nLegenda de imagem publicada no Facebook que, ate as 14h do dia 31 de agosto de 2020, tinha sido compartilhada por mais de 260 pessoas\nFALSOA informacao analisada pela Lupa e falsa. A publicacao e um golpe para roubar informacoes sigilosas, como dados bancarios e senhas de perfis em redes sociais. Ao comentar na publicacao, o usuario recebe uma mensagem do perfil, com um pedido para compartilhar um link para conseguir o premio. Essa pagina, geralmente, solicita a inclusao de dados pessoais. Assim, golpistas passam a ter acesso a essas informacoes.As Lojas Americanas, por meio de nota, informaram que o anuncio em questao e falso. Nao ha qualquer citacao a essa promocao no perfil oficial da companhia no Facebook. Os perfis que compartilharam a suposta promocao nao tem qualquer relacao com a empresa.Nao e a primeira vez que o nome da empresa e usado para aplicar golpes nas redes sociais. Em julho, criminosos compartilharam um post que dizia que as Lojas Americanas estavam sorteando um vale cartao de R$ 5 mil. A publicacao tambem servia como uma isca para o roubo de dados de usuarios das redes sociais.A Lupa verificou semana passada um conteudo similar. No Facebook, circulou uma informacao de que a rede Extra de supermercados estaria doando mais de R$ 15 milhoes em produtos, como cestas basicas e cartao presente, para ajudar familias em vulnerabilidade social durante a pandemia da Covid-19. A peca foi desmentida pela empresa.A orientacao da Policia Federal para esse tipo de promocao e que, na duvida, nao se deve clicar no link ou digitar dados pessoais, e sim procurar os canais oficiais das empresas para averiguar a informacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}