{"title": " #Verificamos: E golpe doacao de cestas basicas pela rede Extra para 'ajudar na pandemia'", "autor": " Italo Romany", "date": " \r\n                                    27.ago.2020 | \r\n                                    16h46 | \r\n                                                                    ", "text": "Circula no Facebook que a rede Extra de supermercados esta doando mais de R$ 15 milhoes em produtos, como cestas basicas e cartao presente, para ajudar familias em vulnerabilidade social durante a pandemia da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"REDE EXTRA ESTAMOS DOANDO PRODUTOS. Para ajudar na pandemia nos do grupo extra estamos DOANDO MAIS DE 15 MILHOES DE REAIS EM PRODUTOS. Estamos juntos nessa crise e sairemos juntos, temos sacoloes cesta basica, entre diversos produtos marque alguem que precise. [...] INTERESSADOS COMENTE 'ok' E ENTRAREMOS EM CONTATO\"\nLegenda de imagem publicada no Facebook que, ate as 14h do dia 27 de agosto de 2020, tinha sido compartilhada por mais de 600 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em nota, o grupo de varejo GPA, dono dos supermercados Pao de Acucar, Assai e Extra, informou que a pagina que esta compartilhando a mensagem e \"fake\" e que todas as acoes sao divulgadas nas redes oficiais da empresa. No perfil oficial da rede Extra no Facebook, nao ha nenhuma promocao similar.A publicacao que circula nas redes sociais e um golpe para roubar informacoes sigilosas de usuarios como dados bancarios e senhas. Nesse tipo de golpe, uma pagina oferece um bem, um servico ou uma quantidade de dinheiro e pede, inicialmente, que os usuarios comentem uma determinada publicacao. Depois disso, entram em contato com o usuario, pedem que ele compartilhe a mensagem e enviam um link para \"resgatar\" o premio. Essa pagina, geralmente, solicita a inclusao de dados pessoais. Assim, golpistas passam a ter acesso a essas informacoes.Golpes semelhantes usando a pandemia da Covid-19 ja foram verificados pela Lupa. No fim de julho, circulou uma informacao que as Lojas Americanas estavam sorteando um vale cartao de R$ 5 mil para familias em vulnerabilidade social. A empresa, por nota, negou a promocao. Posts oferecendo cestas basicas, vale-gas ou produtos de higiene tambem circularam pelo Facebook e pelo WhatsApp.A Policia Federal emitiu um alerta em abril por causa do aumento de golpes durante a pandemia da Covid-19. A orientacao do orgao e que, na duvida, nao se deve clicar no link ou digitar dados pessoais, e sim procurar os canais oficiais das empresas para averiguar a informacao.Tambem em abril, alguns veiculos de imprensa como a Folha de Sao Paulo divulgaram que o Grupo Carrefour Brasil anunciou a doacao de R$ 15 milhoes em cestas basicas para familias mais vulneraveis a pandemia da Covid-19. O Grupo GPA tambem anunciou uma serie de medidas para ajudar comunidades durante esse periodo, a exemplo de criacao de fundos emergenciais e doacao de mais de 300 mil produtos para instituicoes parceiras. Contudo, nenhuma dessas acoes exigia interacao com um post em redes sociais.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}