{"title": " #Verificamos: E falso que enfermeira usou EPI contra Covid-19 em lanchonete em Sao Paulo", "autor": " Nathalia Afonso", "date": " \r\n                                    26.ago.2020 | \r\n                                    20h35 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem de uma mulher vestida com um jaleco branco e uma touca na cabeca. A legenda que acompanha a fotografia afirma que ela seria uma enfermeira do Hospital Geral de Guaianases, em Sao Paulo, e que teria ido ao mercado com a mesma roupa que usa para atender pacientes com suspeita de Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"DENUNCIA! Essa enfermeira que trabalha no Hospital Geral de Guaianases foi flagrada usando o jaleco que a mesma usa pra atender pacientes com suspeita de COVID 19 em um mercado que fica em frente ao hospital\"\nLegenda de imagem compartilhada no Facebook que, ate as 20h do dia 26 de agosto de 2020, tinha sido compartilhado por diversas pessoas FALSOA informacao analisada pela Lupa e falsa. Segundo a Secretaria de Saude de Sao Paulo, responsavel pela administracao do Hospital Geral de Guaianases, o jaleco mostrado na foto nao e o mesmo utilizado por profissionais de saude que atuam no combate a Covid-19. \"O processo de paramentacao inclui a utilizacao de oculos de protecao ou protetor facial, avental descartavel, luvas de procedimento, gorro e mascara cirurgica, e ha uma ala reservada para o tratamento de pacientes com o novo coronavirus [no hospital citado]\", informou a secretaria, em nota. Nao foi possivel confirmar se a foto foi, de fato, tirada no local citado.Produzido pelo Ministerio da Saude, o documento \"Recomendacoes de protecao aos trabalhadores dos servicos de saude no atendimento de COVID-19\" afirma que os Equipamentos de Protecao Individual (EPIs) sao essenciais no combate ao novo coronavirus. A pasta lista os cinco equipamentos ja citados pela secretaria de Saude de Sao Paulo (gorro, oculos de protecao ou protetor facial, mascara, avental impermeavel de mangas compridas e luvas de procedimento).Apos o atendimento de um paciente com suspeita de Covid-19 ou com o diagnostico positivo, o medico ou enfermeiro precisa retirar corretamente os equipamentos, descartar e realizar a higiene das maos. \"Os residuos potencialmente infectados devem ser tratados antes da disposicao final ambientalmente adequada\".Embora nao seja o equipamento utilizado no combate ao novo coronavirus, a utilizacao do jaleco branco e proibido fora dos hospitais em alguns estados. Em Sao Paulo, a lei estadual 14.466 proibe desde 2011 que profissionais da saude andem com esse equipamento nas ruas. Essa medida foi tomada para evitar que bacterias que fiquem na roupa sejam transportadas para outros ambientes. No Rio de Janeiro, a norma e mais recente, aprovada apenas no ano passado.A proposta abre a excecao apenas para profissionais que estejam trabalhando fora de ambientes internos de hospitais. A penalidade para pessoas que descumpram essa norma vai de advertencia a multa de R$ 684,00.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}