{"title": " #Verificamos: E falso que Joao de Deus denunciou envolvimento de ministros do STF com prostituicao em delacao", "autor": " Gustavo Queiroz", "date": " \r\n                                    26.ago.2020 | \r\n                                    18h00 | \r\n                                                                    ", "text": "Circula nas redes sociais que o medium Joao de Deus teria acusado dois ministros do Supremo Tribunal Federal (STF) em uma delacao. De acordo com o texto, Gilmar Mendes e Luiz Fux estariam envolvidos com casos de prostituicao. A publicacao tambem cita que o ex-presidente Luiz Inacio Lula da Silva e a ex-presidente Dilma Rousseff faziam reunioes na casa Dom Inacio de Loyola, espaco usado pelo medium para realizar atendimentos. Joao de Deus foi condenado neste ano por abuso sexual e porte ilegal de armas. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A delacao hecatombica de Joao de Deus\nGilmar Mendes e Fux denunciados. Joao de Deus afirma que ministros do STF nao saiam da casa Dom Inacio de Loyola em Abadiania, pediam dinheiro e encontro com garotas em lugares secretos\".\nTrecho de publicacao no Facebook que, ate as 17h do dia 26 de agosto de 2020, foi compartilhada por 968 pessoasFALSOA informacao analisada pela Lupa e falsa. O advogado de Joao de Deus, Anderson Van Gualberto de Mendonca, afirmou que as informacoes sao falsas. \"Como se trata de ofensas graves, contra o meu cliente e contra ministros do STF, protocolamos uma noticia crime junto com a Policia Federal, Policia Civil do Estado de Goias e diretamente do STF nos autos do Inquerito no 4.781 (Fake News)\", diz em nota. O medium Joao Teixeira de Faria, conhecido como Joao de Deus, soma um total de 63 anos de prisao em condenacoes por crimes sexuais e posse ilegal de arma de fogo. O Ministerio Publico de Goias (MP-GO), que iniciou as investigacoes e apresentou as denuncias contra Joao de Deus, tambem negou a informacao. De acordo com a assessoria de imprensa da instituicao, nao existe nenhum acordo de colaboracao premiada com o medium no ambito do MP-GO. Em dezembro de 2018, quando as primeiras denuncias de abuso sexual cometidos por Joao de Deus vieram a publico, o medium teve a prisao preventiva decretada pela Justica de Goias. A defesa do reu entrou com diversos pedidos de habeas corpus no Tribunal de Justica de Goias e no Supremo Tribunal de Justica (STJ). Ao procurar o Supremo Tribunal Federal (STF) com dois pedidos para libertar o medium, dois ministros se declararam impedidos de julgar os casos, Gilmar Mendes e Luiz Fux. Ambos utilizaram o Artigo 145 do Codigo de Processo Civil e alegaram \"motivo de foro intimo\" para nao assumir a relatoria dos pedido. Apesar de nao apresentarem os motivos da decisao, alguns ministros da Corte conheciam o medium pessoalmente. O advogado de Joao de Deus ressalta, ainda, que deve pedir a prisao das pessoas que produziram estas pecas de desinformacao. Em marco de 2020 o reu foi transferido para prisao domiciliar devido aos riscos de contrair coronavirus.Esta afirmacao foi verificada por Aos Fatos e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}