{"title": " #Verificamos: E falso que Bolsonaro descobriu R$ 600 bilhoes 'escondidos no Banco Central'", "autor": " Gustavo Queiroz", "date": " \r\n                                    26.ago.2020 | \r\n                                    16h23 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o presidente Jair Bolsonaro (sem partido) teria descoberto uma conta de R$ 600 bilhoes no Banco Central (BC). A publicacao indica que o dinheiro estava escondido e o presidente teria pedido a transferencia do valor para o Tesouro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Presidente descobriu conta de R$ 600 bilhoes no banco central, escondido dinheiro que ninguem sabia, porque guardava, e para onde iria esse dinheiro!!!! Coisa estranha!! Presidente ja pediu transferencia para o tesouro, O que vcs acham! Parabens! Presidente! (sic)\"\nTexto publicado no Facebook que, ate o dia 26 de agosto, tinha sido compartilhado por 165 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha registro de que o presidente Jair Bolsonaro (sem partido) tenha descoberto uma conta com R$ 600 bilhoes \"escondidos\" no Banco Central do Brasil (BC). No dia 16 de agosto, o ministro da Economia Paulo Guedes solicitou a transferencia de R$ 400 bilhoes, dos R$ 521 bilhoes obtidos pelo BC em operacoes cambiais e ganhos com as reservas internacionais a partir da desvalorizacao do real em relacao ao dolar americano. Este valor, porem, nao saiu de \"uma conta escondida\". Ao contrario do que o nome sugere, o BC nao e um banco comercial, e nao tem contas de deposito. Na verdade, esse dinheiro sairia da chamada reserva de resultado, um fundo criado no ano passado no qual a autarquia deve depositar todo o lucro operacional na administracao das reservas internacionais e outras operacoes de cambio. Esse repasse e feito semestralmente. No primeiro semestre de 2020, embora as reservas internacionais do Brasil tenham caido ligeiramente (de US$ 356,6 bilhoes, no fim de dezembro, para US$ 348,8 bilhoes, no inicio de outubro), o real se desvalorizou significativamente. Em 31 de dezembro de 2019, a cotacao estava em R$ 4,02. Em 30 de junho de 2020, um dolar equivalia a R$ 5,44. Como as reservas internacionais estao em moeda estrangeira, o banco obteve lucro com essa e outras operacoes. Em junho, o BC tinha R$ 521 bilhoes em sua reserva de resultado.Pela legislacao vigente, esse dinheiro deve ser mantido na reserva para compensar o banco em caso de uma valorizacao subita do real, por exemplo. Contudo, caso haja \"severas restricoes nas condicoes de liquidez\", ele pode ser repassado a Uniao para o pagamento da divida publica. Baseado nisto, Guedes sugeriu a transferencia de R$ 400 bilhoes da reserva de resultado do BC. Ainda que a decisao dependa exclusivamente do Conselho Monetario Nacional (CMN), o presidente do BC, Roberto Campos Neto, fez consulta ao Tribunal de Contas da Uniao (TCU) para executar o repasse. O Ministerio Publico chegou a protocolar uma representacao no TCU sugerindo risco de \"pedalada fiscal\" na transferencia. A corte, contudo, autorizou a transacao por entender que o cenario de pandemia da Covid-19 se configura como uma \"severa restricao de liquidez\". O valor total do lucro disponivel pelo BC poderia abater quase 10% da divida publica do pais. Ate 2019, o BC era obrigado a repassar para o Tesouro todo o lucro obtido com as reservas internacionais. O governo federal poderia utilizar estes recursos para executar despesas nao primarias, incluindo a liquidacao da divida publica. Porem, caso o resultado da operacao das reservas internacionais fosse prejuizo, o governo precisava emitir titulos para compensar a autarquia.Em maio de 2019, o presidente Jair Bolsonaro (sem partido) sancionou a Lei 13.820, que criou a reserva de resultado. Desde entao, ao inves de repassar o dinheiro, o BC deposita os ganhos contabeis nesta reserva. Caso haja prejuizo na operacao, a instituicao e ressarcida por essa mesma reserva. Esta afirmacao tambem foi verificada pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}