{"title": " #Verificamos: E falso que neurocientista britanico publicou estudo mostrando que 80% da populacao e imune ao novo coronavirus", "autor": " Nathalia Afonso", "date": " \r\n                                    24.ago.2020 | \r\n                                    21h02 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o neurocientista britanico Karl Friston publicou estudo que mostra que 80% da populacao e imune ao novo coronavirus. Friston teria afirmado ainda que politicas de isolamento social sao baseadas em uma \"ciencia falha\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Um dos melhores estudos sobre o COVID-19 concluiu que a maioria das pessoas [80%] e imune ao virus\"\nLegenda de imagem compartilhada no Facebook que, ate as 19h do dia 24 de agosto de 2020, tinha sido compartilhado por diversas pessoas FALSOA informacao analisada pela Lupa e falsa. O neurocientista britanico Karl Friston nao realizou estudo que mostra que 80% da populacao e imune ao novo coronavirus. Por e-mail, ele explicou que, na verdade, seu grupo de pesquisa desenvolveu um modelo de previsao epidemiologica para Covid-19. Esse modelo inclui, segundo Friston, uma \"estimativa grosseira\" de que 80% da populacao mundial \"nao tera contato com o virus, nao sera infectada caso entre em contato e, caso se infecte, desenvolvera sintomas brandos e nao transmitira a doenca\".Friston coordena um grupo de pesquisas na University College de Londres que criou um modelo de dinamica causal para fazer previsoes sobre a dispersao da epidemia de Covid-19. Neste modelo, o grupo inclui o que conceituaram como \"materia escura epidemiologica\".Em texto publicado em junho, ele explicou esse conceito: essa \"materia escura\", conceito emprestado da astronomia, seriam fatores sociais e epidemiologicos que nao sao observaveis. Enquanto outros modelos epidemiologicos consideram que 100% da populacao pode desenvolver a doenca, Friston e seu grupo de pesquisa consideram que, por fatores desconhecidos, uma parcela significativa dos seres humanos e menos suscetivel a contrair e a transmitir o virus.Por causa dessa \"materia escura epidemiologica\", o neurocientista sugere que a imunidade coletiva pode ser alcancada com uma porcentagem menor da populacao com anticorpos do que o suspeitado inicialmente. \"A implicacao dessa heterogeneidade e que nos precisamos apenas de 20% de soroprevalencia para [atingir] imunidade de rebanho. Talvez seja essa a fonte para os 80% citados\", diz o cientista.Em entrevista ao jornal The Guardian, Friston falou sobre o conceito de \"materia escura epidemiologica\", as previsoes feitas pelo grupo ate o momento e explicou porque acredita que a imunidade coletiva pode vir mais rapido do que o imaginado. Desde entao, conteudos distorcidos sobre a fala do pesquisador vem sendo compartilhados nas redes.Ate o momento, ha muitas duvidas na comunidade cientifica sobre a imunidade ao novo coronavirus. Pesquisas apontam que as pessoas que conseguiram se recuperar da Covid-19 adquirem imunidade ao patogeno. Ainda nao se sabe o certo por quanto tempo ela permanece, nem quao imune as pessoas ficam - ao contrario do que se imagina, muitas vezes, ela pode ser apenas parcial. Nesta segunda-feira (24), um caso de reinfeccao foi confirmado em Hong Kong.Outras pesquisas mostram que existe a possibilidade de imunidade cruzada da Covid-19 com outros coronavirus. Quatro \"parentes' do SARS-Cov-2 sao bastante comuns, e causam um tipo de gripe. No inicio de agosto, um artigo publicado na revista Science mostrou que pessoas que foram contaminadas por um desses virus desenvolve celulas T capazes de reconhecer a nova doenca. Contudo, ainda nao se sabe o grau de imunidade que isso proporciona.\"Tambem que a politica de 'fechar tudo' teria sido baseada em ciencia falha, e as consequencias danosas a sociedade serao sentidas por decadas\"\nLegenda de imagem compartilhada no Facebook que, ate as 19h do dia 24 de agosto de 2020, tinha sido compartilhado por diversas pessoas FALSOA informacao analisada pela Lupa e falsa. Por e-mail, Friston explicou que, ao contrario do que a publicacao sugere, e favoravel a medidas de isolamento social. \"Eu nunca afirmei que o lockdown era inutil. Na verdade, nosso trabalho nessa area sugere que lockdown e isolamento sociais sao importantes - e interagem com a imunidade populacional e outros fatores de mitigacao para determinar a disseminacao do virus\", disse o neurocientista.Essa informacao tambem foi verificada por Aos Fatos e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}