{"title": " #Verificamos: E falso que Camara vai votar projeto que autoriza casamento entre pais e filhos", "autor": " Mauricio Moraes", "date": " \r\n                                    20.ago.2020 | \r\n                                    20h11 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem com um texto dizendo que sera votado nesta sexta-feira (21), na Camara dos Deputados, um projeto de lei que permite o casamento entre pais e filhos. A publicacao diz que a proposta \"legaliza o incesto no Brasil\". Na foto aparecem o deputado federal Orlando Silva (PCdoB-SP), que seria o autor desse projeto, e a ex-deputada federal Manuela D'Avila (PCdoB-RS). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Repugnante! Casamentos entre pais e filhos sera votado na Camara dia 21/08! Projeto de lei que legaliza o incesto no Brasil e de Orlando Silva\"\nTexto em imagem de post publicado no Facebook que, ate as 18h de 20 de agosto de 2020, tinha mais de 1 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Projeto de Lei no 3.369/2015, de autoria do deputado Orlando Silva, nao permite o casamento entre pais e filhos. Como a Lupa ja mostrou em uma checagem sobre a mesma proposta, publicada no ano passado, essa uniao esta proibida pelo artigo 1.521 do Codigo Civil, que nao sofrera qualquer alteracao se a iniciativa for aprovada. Segundo a lei em vigor, nao podem se casar pais e filhos que tenham parentesco biologico ou por adocao. Tambem ha outras restricoes previstas, como a uniao de irmaos e de pessoas ja casadas. Nada disso mudaria. Tambem nao esta prevista a votacao do projeto nesta sexta-feira (21), como diz o post.A proposta apresentada por Silva cria o Estatuto das Familias do Seculo XXI. Com apenas tres artigos, o texto estabelece legalmente como familias diferentes formas de uniao entre duas ou mais pessoas, \"independentemente de consanguinidade, genero, orientacao sexual, nacionalidade, credo ou raca, incluindo seus filhos ou pessoas que assim sejam consideradas\". Na justificativa, o parlamentar afirma que as relacoes sociais tornaram-se mais complexas e, por isso, foram ampliados os tipos de familia. A ideia e que isso seja reconhecido formalmente pelo Estado.O projeto de lei foi alvo de informacoes falsas em agosto do ano passado, quando estava prevista a sua votacao pela Comissao de Direitos Humanos e Minorias da Camara (CDHM). Por causa das criticas, acabou sendo retirado da pauta e ate hoje nao foi analisado. Em 3 de setembro, a proposta foi devolvida ao relator, Tulio Gadelha (PDT-PE), e nao houve mais nenhuma tramitacao. \"A infame fake news, que visa atingir a mim, a meu partido e suas liderancas publicas, afirma de maneira mentirosa que o projeto 'permite casamento entre pais e filhos', o que obviamente seria uma insanidade\", escreveu Silva, em artigo publicado em 2019 no site Vermelho. A CDHM, comissao onde o projeto esta parado, nao tem reuniao marcada para esta sexta-feira (21). Portanto, tambem e falso que a lei tem data para ser votada.A imagem com o deputado federal ao lado de Manuela D'Avila teria sido compartilhada inicialmente pela vereadora Priscila Costa (PSC-CE), de Fortaleza. Seu nome aparece na parte inferior da montagem. A Lupa nao conseguiu localizar a publicacao nas redes sociais da parlamentar e enviou um e-mail para Costa com questionamentos sobre a autoria do post. Nao houve resposta ate a publicacao desta checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}