{"title": " #Verificamos: E falso que Doria afirmou ter usado cloroquina para tratar Covid-19", "autor": " Italo Romany", "date": " \r\n                                    18.ago.2020 | \r\n                                    16h28 | \r\n                                                                    ", "text": "Circula nas redes sociais que o governador de Sao Paulo, Joao Doria, declarou que esta tomando a cloroquina no tratamento contra a Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Canalha! O safado do Doria acaba de declarar que esta tomando a cloroquina, desgracado, matou centenas de irmaos Paulistas\"\nImagem publicada no Facebook que, ate as 15h do dia 18 de agosto de 2020, tinha sido compartilhada por mais de 2,2 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em entrevista dada ao Programa Panico, da Radio Jovem Pan, nesta terca-feira (18), o proprio governador Joao Doria ressaltou que nao esta tomando a cloroquina. Quando questionado por um dos comediantes se estava tomando \"ozonio ou cloroquina\", ele comentou: \"Nem um, nem outro\" . A informacao tambem foi confirmada pela assessoria do governo de Sao Paulo, por telefone.A origem do post falso provavelmente vem de um publicacao nas redes sociais com um print que mostra um erro em um titulo de uma noticia publicada em 13 de agosto, pela revista Rolling Stones, que dizia: \"Com Covid-19, Doria diz que toma cloroquina e alfineta: 'Sigo os medicos, nao Bolsonaro'\". Entretanto, o link foi apagado e a materia foi publicada com um novo titulo: \"Com Covid-19, Doria diz nao tomar cloroquina e alfineta: 'Sigo os medicos, nao Bolsonaro'\".Na quarta-feira passada (12), Doria utilizou o seu Twitter para informar que estava com Covid-19. Ele divulgou o teste, disse que ja estava em isolamento e que seguiria trabalhando de casa. Em entrevista a CNN Brasil, no dia que publicou o post no Twitter, o governador afirmou que nao estava tomando a hidroxicloroquina. \"De jeito nenhum. So tomo aquilo que os medicos recomendaram, nao o que o presidente Bolsonaro recomenda. E os medicos nao me recomendam cloroquina. Alias, o dr. David Uip nao me prescreveu nenhum medicamento, apenas o isolamento\", disse o governador.O medico infectologia David Uip, que esta acompanhando o tratamento do governador, afirmou em entrevista a CNN Brasil no dia 12 de agosto, que, por uma questao etica, nao divulgaria o protocolo do paciente.Na entrevista ao Panico, Doria afirmou ainda que segue assintomatico e que deve fazer outro exame daqui a tres dias para verificar se ainda esta com o virus. Bia Doria, a esposa do governador, tambem testou positivo para Covid-19.A Lupa fez uma checagem similar. Circulou um boato de que o governador Joao Doria testou positivo para Covid-19 mesmo estando isolado e tendo tomado a \"vacina chinesa\" - a Coronavac, imunizacao que esta sendo desenvolvida pela empresa Sinovac no Brasil. A informacao e falsa. Doria nao foi um dos voluntarios da vacina, que esta sendo aplicada, ainda de forma experimental, em um grupo restrito de profissionais da saude.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}