{"title": " #Verificamos: Fotos de pessoas com problemas na pele nao tem relacao com 'infeccao bacteriana' por uso de mascaras", "autor": " Gustavo Queiroz", "date": " \r\n                                    14.ago.2020 | \r\n                                    20h39 | \r\n                                                                    ", "text": "Circula nas redes sociais uma montagem com cinco fotos de pessoas com marcas, vermelhidao e erupcoes na pele. Segundo a legenda, essas pessoas foram infectadas pela bacteria Staphylococcus devido ao uso de mascaras de protecao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Infeccao por Stafilococcus devido ao uso de mascaras. Entendam porque profissionais de saude so usam mascaras descartaveis e as trocam de hora em hora\"\nLegenda de publicacao no Facebook que, ate as 17h do dia 18 de junho, foi compartilhada por pessoas (ver foto aqui, imagens fortes) FALSOA informacao analisada pela Lupa e falsa. Das cinco imagens publicadas, tres foram postadas antes do inicio da pandemia do novo coronavirus e mostram doencas que nao tem relacao com o uso de mascaras de protecao. Outra apresenta marcas deixadas na pele devido a pressao dos equipamentos de protecao individual (EPIs) de uso medico, apos horas de uso. A ultima imagem circulou na Franca sob a alegacao de se tratar de uma alergia ao uso de mascaras, mas essa informacao nao e comprovada. Alem disso, o uso desse equipamento de protecao nao causa infeccao por bacterias do genero Staphylococcus caso elas estejam adequadamente higienizadas.A Staphylococcus aureus e uma bacteria que pode estar naturalmente presente no nariz ou na pele. Ela pode provocar desde infeccoes cutaneas ate doencas mais serias como a pneumonia. De acordo com a  coordenadora do Departamento de Micologia da Sociedade Brasileira de Dermatologia (SBD), Regina Casz Schechtman, os possiveis diagnosticos apresentados nas imagens nao devem estar relacionados a uma infeccao deste tipo causada por uso mascaras de protecao.\"E muito comum que criancas tenham este tipo de infeccao na pele, chamadas de piodermites. Mas nao pelo uso da mascara de protecao. As infeccoes acontecem de forma secundaria, se voce tem traumas, desequilibrios na flora, manipula uma bolha com a mao suja ou se a imunidade nao esta muito boa, por exemplo\", explica a especialista. A mascara so pode acarretar um problema na pele se houver alguma alergia, ou se o rosto e a mascara nao forem higienizados. \"O uso de mascara nao leva a infeccao, a ma higiene sim. E nenhuma dessas fotografias deve ser necessariamente Staphylococcus. Em alguns casos a infeccao pode ser causada por outro tipo de bacteria, a Streptococcus\". Tres das imagens foram retiradas de contexto e sao anteriores a pandemia. A foto apresentada no canto inferior esquerdo foi originalmente publicada em maio de 2016 no site de banco de imagens IStock, pelo usuario Mixmike. A legenda indica que se trata de uma \"menina coberta por catapora/varicela\", doenca causada por um virus, o varicela-zoster (VVZ).Ja a imagem do canto inferior direito foi tirada pelo fotografo Lipowski Milan e publicada em maio de 2017 no portal ShutterStock. A mulher na imagem e uma modelo e, inclusive, aparece em outros ensaios feitos pelo mesmo fotografo, sob a legenda \"mulher idosa com rosacea, disturbio facial da pele\". A rosacea e uma doenca vascular inflamatoria cronica causada por um acaro chamado Demodex folliculorum, em acao com a bacteria Bacillus oleronius. Estas duas imagens foram posteriormente publicadas no site MedicalNewsToday. A primeira, sobre casos de catapora, e a segunda associada ao Lupus.Ja a imagem do canto superior direito segue o mesmo padrao. Uma busca reversa no Google mostra que ela tem sido usada, ao menos desde 2018, por sites de conteudo medico - como o \"The Royal Children's Hospital\", de Melbourne, na Australia. A imagem e associada a um diagnostico de eczema herpetico, uma infeccao viral, mas que pode ser acompanhada de uma infeccao bacteriana secundaria. De acordo com Schechtman, este e possivelmente tambem o diagnostico da foto no canto superior esquerdo. \"Provavelmente isto e um eczema, que pode ser ocasionado por pasta de dente, produtos de pele, remedio para acne que irritou o local\", diz. \"O uso de uma mascara so pode provocar uma reacao como essa se a pessoa tem alergia a um pigmento vermelho, por exemplo\". Nao foi possivel, contudo, encontrar a origem dessa imagem. No inicio de agosto, ela circulou na Franca como uma suposta reacao do organismo ao uso de mascara.Por fim, a fotografia localizada na parte central, a direita da publicacao, circulou em diversos sites italianos e e a unica que, comprovadamente, tem relacao com o novo coronavirus. Contudo, ela nao mostra uma pessoa doente, e sim uma profissional de saude que ficou com o rosto marcado apos usar equipamentos de protecao individual (EPIs) por horas. Ao contrario das mascaras comuns, respiradores como o N95 vedam totalmente a entrada de ar e, por isso, fazem pressao na pele e podem deixar marcas temporarias. A foto original foi republicada pelo diretor-geral da OMS, Tedros Adhanom Ghebreyesus, em sua conta pessoal no Twitter.Tambem nao e verdade que os profissionais da saude usem mascaras descartaveis sempre. De acordo com o Ministerio da Saude, medicos, enfermeiros e outros trabalhadores em hospitais podem utilizar a mascara cirurgica ou os respiradores, de acordo com a atividade realizada. Contudo, apesar desse conteudo ser falso, a higienizacao das mascaras e muito importante. O Ministerio da Saude recomenda que elas sejam trocadas a cada duas horas. Caso nao sejam descartaveis, e imprescindivel lavar a peca antes do proximo uso.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}