{"title": " #Verificamos: E falso que 'bioterroristas' sabotaram sinalizacao rodoviaria com mensagem contra 'lockdown'", "autor": " Italo Romany", "date": " \r\n                                    14.ago.2020 | \r\n                                    14h30 | \r\n                                                                    ", "text": "Circula nas redes sociais uma captura de tela de uma reportagem de um telejornal da TV Globo, com a informacao de que 'bioterroristas' sabotaram uma sinalizacao rodoviaria, colocando uma mensagem contra o isolamento social, medida preventiva adotada por governos locais para diminuir a transmissao da Covid-19. O letreiro 'sabotado' dizia o seguinte: \"Acabem com esse lockdown. A pandemia e uma farsa\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Acabem com esse lockdown. A pandemia e uma farsa. Bio-terroristas sabotam sinalizacao rodoviaria\"\nImagem publicada no Facebook que, ate as 14h do dia 14 de agosto de 2020, tinha sido compartilhada por mais de 200 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Nao ha registros na imprensa de que \"bioterroristas\" tenham sabotado alguma sinalizacao rodoviaria no pais. Alem disso, a imagem que aparece nas redes sociais e uma montagem.A foto original foi registrada em 09 de dezembro de 2019, pelo fotografo Mick Akers, do Las Vegas Review-Journal. A mensagem no letreiro dizia \"HOV [pista exclusiva para veiculos com mais de um ocupante] monitorada 24/7 [24 horas, sete dias da semana]\". E trata-se, na verdade, das obras do Project Neon, de melhoria e ampliacao de rodovias no estado de Nevada. A reportagem abordava o teste final das 42 placas de gerenciamento de trafego instaladas ao longo da rodovia.Nas redes sociais, e possivel encontrar a mesma publicacao falsa em ingles, com o logotipo do canal de noticias Fox News.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}