{"title": " #Verificamos: Medico em video viral faz afirmacoes falsas ao comentar estudos cientificos sobre hidroxicloroquina", "autor": " Mauricio Moraes", "date": " \r\n                                    13.ago.2020 | \r\n                                    18h14 | \r\n                                                                    ", "text": "Circula pelas redes sociais o depoimento em video de um medico que critica um estudo publicado pela revista cientifica The Lancet, retirado por problemas nos dados usados. A analise mostrava a ineficacia do uso da hidroxicloroquina como tratamento da Covid-19. O profissional diz que essa pesquisa levou prefeituras e estados a descartarem o medicamento. Tambem diz que The Lancet criticou o presidente Jair Bolsonaro (sem partido) durante varios meses. O homem ainda elogia uma analise feita pelo Sistema de Saude Henry Ford que, segundo ele, incluiu metodologia rigorosa e mostrou que a hidroxicloroquina reduz as mortes em 50%. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Vou ler algumas coisas que The Lancet falou, varias, durante meses: 'Bolsonaro e a maior ameaca do combate do Covid'; 'Bolsonaro e o maior risco de morte para os pacientes com Covid'; 'Bolsonaro perdeu o compasso moral'; 'Bolsonaro despreza a sensatez'\"\nFrase de medico em video publicado no Facebook que, ate as 16h de 13 de agosto de 2020, tinha mais de 14 mil compartilhamentosEXAGERADOA informacao analisada pela Lupa e falsa. A revista The Lancet criticou as decisoes de Bolsonaro durante a pandemia, mas isso nao ocorreu \"durante meses\", como diz o medico. Os comentarios sobre o presidente apareceram uma unica vez, em um editorial publicado em 9 de maio, com o titulo \"Covid-19 no Brasil: 'E dai?'\" - uma alusao a um comentario do presidente quando questionado sobre o numero de mortes causadas pela doenca no pais na epoca. Alem disso, as frases citadas pelo medico no video sao diferentes das que aparecem no texto, aumentando o teor da critica.O editorial da The Lancet faz um panorama da situacao do pais na pandemia. A publicacao destaca que, no inicio de maio, o numero de casos e mortes de Covid-19 por aqui ja era o mais alto da America Latina. Em seguida, cita a alta velocidade de transmissao em cidades como Rio de Janeiro e Sao Paulo e critica as atitudes de Bolsonaro. \"Ainda assim, talvez a maior ameaca para a resposta do Brasil a Covid-19 seja seu presidente, Jair Bolsonaro\", diz o texto. O motivo e explicado a seguir. \"Ele nao apenas continua a criar confusao, por abertamente desprezar e desencorajar medidas sensatas de distanciamento social e lockdown implementadas por governadores e prefeitos, como tambem perdeu tres ministros importantes nas ultimas tres semanas\", aponta a publicacao. Nao e dito, portanto, que ele \"despreza a sensatez\", mas que ignora medidas sensatas, adotadas em estados e municipios, capazes de ajudar no combate ao virus.A revista menciona as saidas dos ministros da Saude, Henrique Mandetta, e da Justica e Segunca Publica, Sergio Moro, como indicios da desorganizacao do governo federal frente a crise. \"Essa desordem no coracao da administracao e uma distracao mortal no meio de uma emergencia de saude publica e tambem um forte sinal de que a lideranca do Brasil perdeu seu compasso moral, se e que ja o teve em algum momento\", escreve The Lancet. O editorial pondera sobre as dificuldades de se enfrentar a pandemia no Brasil frente a precariedade em que vivem milhoes de pessoas. Ao final, menciona que a lideranca do mais alto nivel de governo tem se mostrado crucial para controlar a crise em outros paises.A frase  \"Bolsonaro e o maior risco de morte para os pacientes com Covid\" nao aparece em nenhum trecho do editorial.\"Muitos estados e prefeituras deixaram de dar [o remedio] por esse trabalho [sobre a cloroquina publicado pela The Lancet]\"\nFrase de medico em video publicado no Facebook que, ate as 16h de 13 de agosto de 2020, tinha mais de 14 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O estudo da The Lancet mostrando a ineficacia da cloroquina nao levou estados e prefeituras a deixarem de fornecer o remedio como tratamentos contra a Covid-19. A pesquisa, publicada em 22 de maio, teve a metodologia contestada e foi retirada em 5 de junho. Isso levou, portanto, cerca de duas semanas e recebeu ampla cobertura da imprensa. A Organizacao Mundial de Saude (OMS), que realizava um grande estudo sobre a droga, por exemplo, paralisou a pesquisa apos a publicacao do artigo, mas retomou o trabalho logo que houve a retirada.O que pode ter levado alguns governadores e prefeitos a nao adotarem o medicamento foram outros estudos que provaram que a droga nao funciona no tratamento da Covid-19. Essas analises usaram uma metodologia rigorosa e nao foram contestadas ate hoje. Os ensaios clinicos adotaram randomizacao (escolha aleatoria dos participantes), duplo-cego (quando nem medicos, nem pacientes sabem quem tomou a medicacao e quem recebeu placebo) e grupo controle (que nao recebe a droga). Com a divulgacao dos resultados, a OMS suspendeu definitivamente sua analise sobre a eficacia da droga.O projeto Recovery, uma iniciativa realizada pela Universidade de Oxford, encerrou os estudos sobre a cloroquina em junho. Os cientistas comunicaram nao ter encontrado nenhum beneficio no uso da droga contra a Covid-19 e agora seguem pesquisando outros remedios. Duas outras pesquisas com a mesma conclusao foram divulgadas pelo New England Journal of Medicine - uma com pessoas com sintomas leves ou moderados e outra analisando se o medicamento serve como profilaxia para quem foi exposto ao virus e nao tem sintomas. E um estudo divulgado pelo Annals of Internal Medicine, que analisou o uso em adultos que nao foram hospitalizados, tambem mostrou a ineficacia do remedio.\"E o estudo da Ford? O estudo randomizado e duplo-cego que mostrou que [a hidroxicloroquina] reduz 50% [das mortes]?\"\nFrase de medico em video publicado no Facebook que, ate as 16h de 13 de agosto de 2020, tinha mais de 14 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O estudo realizado pelo Sistema de Saude Henry Ford nao foi randomizado, nem adotou duplo-cego. Na conclusao da pesquisa, os autores inclusive destacaram que os resultados precisam ser confirmados por testes mais rigorosos, que adotem esses procedimentos. Essas tecnicas sao necessarias para definir se um medicamento funciona ou nao, porque evitam que haja qualquer direcionamento nos resultados do estudo.A analise do Sistema de Saude Henry Ford foi observacional e retrospectiva. Os cientistas analisaram os pacientes tratados com hidroxicloroquina nos hospitais no passado e viram quantos deles sobreviveram e quantos morreram. Um dos problemas dessa abordagem e que pessoas em estado grave, com mais chance de morrer, podem nao ter recebido o medicamento. Logo, isso provocaria uma distorcao nos resultados. Varias criticas nos procedimentos e metodologia adotados foram feitas por quatro especialistas, por meio de um comentario enviado ao International Journal of Infectious Diseases.Esse tipo de estudo serve mais como um indicativo para que analises mais aprofundadas sejam feitas - ate porque as conclusoes de diferentes estudos observacionais podem ser bem diferentes. Um outro estudo desse tipo publicado no The New England Journal of Medicine, por exemplo, analisou 1.446 pacientes de um centro medico de Nova York tratados com hidroxicloroquina. A pesquisa chegou a uma conclusao oposta a do estudo do Sistema de Saude Henry Ford. Por la, o medicamento nao reduziu as mortes por Covid-19.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}