{"title": " #Verificamos: E falso que Assembleia Nacional da Franca aprovou 'aborto ate 9 meses de gestacao'", "autor": " Mauricio Moraes", "date": " \r\n                                    12.ago.2020 | \r\n                                    17h48 | \r\n                                                                    ", "text": "Circula pelas redes sociais um texto do site Brasil sem Medo com a afirmacao de que a Assembleia Nacional da Franca - equivalente a Camara dos Deputados brasileira - aprovou recentemente o aborto ate os nove meses de gestacao no pais. Isso teria ocorrido em uma votacao \"na calada da noite\", que terminou com 60 parlamentares favoraveis e 37 contrarios a mudanca. A publicacao afirma ainda que a interrupcao da gravidez podera ocorrer \"a qualquer momento\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Assembleia Nacional Francesa aprova aborto ate aos nove meses de gestacao\"Titulo de texto do site Brasil sem Medo que, ate as 17h de 12 de agosto de 2020, tinha mais de 17 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A mudanca aprovada pela Assembleia Nacional da Franca nao altera a forma como o aborto ocorre no pais. Os deputados, na verdade, acrescentaram uma emenda a um projeto de lei sobre bioetica - aprovado em segunda votacao em 31 de julho -, estabelecendo uma previsao legal para a interrupcao medica da gravidez em caso de sofrimento psicossocial da mulher. Isso, no entanto, ja poderia servir como motivo para um aborto nos casos em que ha risco para a mae na gestacao.O projeto de lei faz uma revisao regular das normas de bioetica, atualizando os parametros adotados para a reproducao assistida, por exemplo. A lei tambem define como devem ser feitas as pesquisas cientificas com embrioes e celulas-tronco e regula algumas situacoes em que pode haver interrupcao medica da gravidez. Na Franca, e permitida a interrupcao voluntaria da gravidez ate a 12a semana de gestacao desde 1975 - ou seja, as mulheres podem decidir abortar livremente, mas so durante esse periodo. Isso nao foi modificado pelo projeto.  Ja a interrupcao medica da gravidez pode ocorrer ate o final da gestacao, ou seja, a qualquer momento durante os nove meses. Nesse casos, o aborto so pode ser realizado por motivo de saude. Embora isso nao esteja especificado, a saude mental tambem esta entre os aspectos que podem ser considerados. Uma equipe com quatro profissionais analisa se ha grande risco para a saude da mulher ou se o feto tem uma doenca grave e incuravel. A interrupcao so vai ocorrer se, depois de avaliar o caso, esse grupo concluir que o procedimento e necessario e justificavel. O texto que tem sido criticado foi incluido pela emenda no 524, proposta por deputados socialistas, e especifica o sofrimento psicossocial como um motivo para esse tipo de aborto. O trecho foi modificado da seguinte forma: \"Quando a interrupcao da gravidez e considerada sob o fundamento de que a continuacao da gravidez poe seriamente em risco a saude da mulher, perigo este que pode resultar de um sofrimento psicossocial, a equipe multiprofissional responsavel pelo exame do pedido da mulher incluira pelo menos quatro pessoas, que sao um medico qualificado em obstetricia e ginecologia, membro de um centro de diagnostico pre-natal multidisciplinar, um medico especialista na condicao em que a mulher e afetada, um medico ou parteira escolhida pela mulher e uma pessoa qualificada, sujeita ao sigilo profissional, que pode ser um assistente social ou um psicologo\".De acordo com a plataforma CheckNews, do jornal Liberation, que fez uma checagem semelhante sobre esse tema, o Colegio Nacional de Ginecologistas e Obstetras Franceses define o sofrimento psicossocial como uma situacao vivida por mulheres que sofreram violencia, tem graves problemas psicologicos ou estao em condicoes precarias. Isso incluiria, por exemplo, vitimas de estupro que descobriram estar gravidas depois de ter passado o prazo legal de 12 semanas para interromper a gestacao. Atualmente essas mulheres ja podem pedir o aborto a uma junta medica, que pode ou nao decidir realiza-lo. O professor de ginecologia e obstetricia Aubert Agostini, da Assistencia Publica dos Hospitais de Marselha, afirmou ao Liberation que atualmente ha poucos pedidos desse tipo e poucas vezes o procedimento e realizado. \"As mulheres muitas vezes ignoram isso, mas tem o direito de ter o seu processo examinado para interrupcao medica da gravidez, mesmo apos o prazo legal para o aborto. Isso nao significa que o pedido sera aceito\", disse o especialista. Segundo a area de Planejamento Familiar da Franca, cerca de 7 mil interrupcoes medicas da gravidez ocorrem por ano, mas somente 250 sao por sofrimento psicossocial da mulher. O projeto de lei de bioetica agora sera analisado novamente pelo Senado, que pode ou nao manter as alteracoes.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}