{"title": " #Verificamos: E falso que Porto Feliz nao teve mortes por Covid-19 apos adotar protocolo com hidroxicloroquina", "autor": " Nathalia Afonso", "date": " \r\n                                    11.ago.2020 | \r\n                                    19h24 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o municipio de Porto Feliz, em Sao Paulo, nao teria registrado obitos por Covid-19. Segundo o post compartilhado no Facebook, isso teria acontecido porque a cidade utilizou hidroxicloroquina para tratar os pacientes do novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Porto Feliz tem 125 mil Habitantes, Ate agora nenhum paciente foi entubado, nao perdeu uma unica vida, pois o Prefeito e medico, uso da Hidroxicloroquina e obrigatorio quando aparecem os sintomas, mesmo antes do resultado dos Exames. So faltava a midia publicar isso\"\nTexto em imagem publicada no Facebook que, ate as 19h do dia 11 de agosto de 2020, tinha sido compartilhado mais de 1,1 mil pessoas FALSOA informacao analisada pela Lupa e falsa. O boletim epidemiologico da prefeitura de Porto Feliz (SP) mostra que 11 pessoas morreram de Covid-19 no municipio ate esta terca-feira (11). Segundo a prefeitura, 966 habitantes foram contaminadas pelo novo coronavirus e que outras 175 ainda esperam o diagnostico. O boletim nao tem dados de pacientes \"entubados\", porem e possivel ver que, atualmente, quatro pessoas - tres casos confirmados e um suspeita - estao internadas em Unidades de Terapia Intensiva (UTI). Ja dados do governo de Sao Paulo mostram 12 mortes na cidade, mas apenas 781 casos.Ao contrario do que diz a publicacao, Porto Feliz tem somente 53.098 habitantes, segundo a estimativa mais recente do IBGE. Considerando os dados do governo do estado, a taxa de mortalidade por Covid-19 foi de 226 por milhao de habitantes, o que representa cerca de metade da taxa media do estado. Apesar de estar abaixo da media, o numero nao e extraordinario. Na comparacao com municipios limitrofes de porte semelhante, Porto Feliz perdeu menos habitantes que Boituva (14), mas esta em situacao pior que Tiete (8) e Capivari (3).No inicio da pandemia, a prefeitura de Porto Feliz adotou um protocolo utilizando hidroxicloroquina para tratar pacientes de Covid-19. Em maio, uma reportagem do UOL mostrou que o municipio gastou R$ 100 mil em um 'kit covid'. Na epoca, o medico e prefeito da cidade, Antonio Cassio Habice Prado (PTB), disse que esses medicamentos deveriam ser utilizados na fase inicial da doenca, nos primeiros cinco ou seis dias. Em live com o jornalista Alexandre Garcia e profissionais de saude, o prefeito disse que o protocolo adotado e uma \"experiencia de sucesso\" e que o municipio esta conseguindo controlar a doenca. Contudo, como explicado acima, o numero de mortes no municipio nao e extraordinario quando comparamos com cidades proximas e de porte semelhante.Durante a live, Habice disse que todos os infectados que foram tratados precocemente nao evoluiram em casos graves da Covid-19. \"Os tres obitos que nos tivemos ate hoje sao de pacientes que nao fizeram o tratamento precoce\", disse. Contudo, nao e possivel verificar essa informacao.Os medicamentos defendidos pelo prefeito nao tem eficacia comprovada. Ha estudos clinicos randomizados e duplo-cegos que comprovaram que a hidroxicloroquina nao e eficaz no tratamento da Covid-19 nem no inicio da doenca, nem em casos mais graves. Outro estudo mostrou que a droga tampouco funciona como profilatico. Essa informacao tambem foi verificada pelo Estadao Verifica, Aos Fatos, Fato ou Fake e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}