{"title": " #Verificamos: Es falso que los pacientes \"encerrados en casa\" se reinfecten con el propio virus", "autor": " Nathalia Afonso", "date": " \r\n                                    11.ago.2020 | \r\n                                    15h46 | \r\n                                                                    ", "text": "En las redes sociales circula un texto que critica las medidas de cuarentena contra la Covid-19. El mensaje afirma que seria mas aconsejable que la poblacion circulara libremente por la calle que permanecer en aislamiento social. Segun el autor del posteo, quedarse en casa provoca el aumento de la carga viral absorbida, generando una \"sobredosis\" del nuevo coronavirus que haria que la enfermedad se volviera mas grave o fatal. Fuera de casa, a su vez, el virus circularia en baja cantidad, lo que inmunizaria a la poblacion. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. A continuacion, conozca el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 15 de julio de 2020. Lea en portugues.\"Es tan obvio eso, Italia es la mayor prueba de que las personas encerradas en sus casas respiran el propio virus aumentando la carga viral de la Covid-19, generando una especie de sobredosis, lo que hace que la gripe china que era leve se vuelva grave o fatal\"\nTexto de la imagen de un posteo publicado en Facebook que hasta las 16 h del 15 de julio de 2020 habia sido compartido por casi 200 personas FALSOLa informacion analizada por Lupa es falsa. Segun el investigador de la Fundacion Oswaldo Cruz (Fiocruz) y secretario de la Sociedad Brasilena de Medicina Tropical, Andre Siqueira, esa afirmacion no tiene ninguna base cientifica. \"La persona no se va reinfectando nuevamente [por estar en contacto con el virus que ella misma expelio], eso no provoca un aumento de la carga viral\", afirma. Despues de la infeccion, el nuevo coronavirus empieza a reproducirse dentro del cuerpo humano. En una primera etapa, que dura algunos dias, la persona permanece en una etapa \"presintomatica\", no desarrolla sintomas de la enfermedad. Sin embargo, el virus se reproduce dentro del cuerpo y la carga viral, la cantidad de virus en el organismo, aumenta en ese periodo. Con el correr del tiempo, el sistema inmunologico empieza a reducir la cantidad de virus en el organismo al producir anticuerpos para combatirlo.El investigador destaca que la carga viral en el organismo depende de diversos factores. Entre esas variantes, Siqueira cita el sistema inmunologico del paciente, factores geneticos y la cantidad de virus que, inicialmente, infecto a la persona. La cantidad de carga viral tampoco es el unico factor que determina la gravedad de la enfermedad. Un estudio publicado en la revista Annals of Internal Medicine demostro que no hay diferencia en la carga viral entre pacientes asintomaticos y pacientes con sintomas graves. Otro estudio, de la Universidad de Nova York, mostro que pacientes en estado grave inicialmente se infectaron con una carga viral menor, y no mayor, que los pacientes que tuvieron sintomas leves o moderados.El texto que circula en Facebook cita a Italia, afirmando que el pais habria adoptado la cuarentena y que los infectados que permanecieron dentro de casa habrian aumentado su carga viral. A fines de junio, un estudio realizado por investigadores italianos mostro que los pacientes observados en mayo tenian menos particulas del virus que los atendidos en abril, un mes antes. Los investigadores deducen que las medidas de aislamiento pueden haber disminuido la exposicion de los pacientes al virus, lo que colaboro para que hubiera una carga viral inicial menor en los pacientes observados.Por ultimo, dos semanas despues de imponer severas medidas de aislamiento, Italia interrumpio el avance de la enfermedad en el pais. El 22 de marzo, el pais alcanzo el pico de la pandemia, llegando a 6557 casos diarios. Un mes despues, el 23 de abril, el numero de casos cayo a la mitad, 2779. El 15 de julio, se registraron solo 114 nuevos casos._________________________________\"Diferente es cuando la gente esta circulando libremente, pues en ese caso el virus se disemina en baja cantidad en todos los lugares, contaminando minimamente a todas las personas, que se volveran inmunes con el paso del tiempo a traves de un contagio leve, con baja carga viral. Reafirmo lo que digo hace mucho tiempo, !la cuarentena mata!\"\nTexto de la imagen de un posteo publicado en Facebook que hasta las 16 h del 15 de julio de 2020 habia sido compartido por casi 200 personasFALSOEl investigador de la Fundacion Fiocruz Andre Siqueira afirma que el texto que circula en Facebook \"no tiene el menor fundamento\" cientifico. Cuando un individuo se contagia el nuevo coronavirus -aunque sea con una carga viral baja -el virus entra en el organismo y se multiplica. El paciente puede o no desarrollar la enfermedad. Como ya se dijo, no hay ninguna evidencia de que las personas que se contagian con una carga viral baja desarrollen sintomas mas leves de Covid-19.Junto con el texto, el usuario publico una imagen de un articulo que hablaba sobre la \"inmunidad de rebano\", muy usada para sostener el discurso de que el aislamiento social no seria una medida adecuada en la actualidad. El termino \"inmunidad de rebano\" significa que una parte de la poblacion desarrolla anticuerpos contra una determinada enfermedad, lo que reduce y eventualmente impide la trasmision del virus en una comunidad. Los especialistas creen que por lo menos el 40% de la poblacion debe tener los anticuerpos del virus para alcanzar esa inmunidad de rebano. Hasta este momento, las autoridades senalan que ningun pais pudo alcanzar la inmunidad de rebano. El director del departamento de enfermedades transmisibles de la Organizacion Panamericana de la Salud (OPS), Marcos Espinal, cito especificamente el caso de Brasil y de la ciudad de Manaos (AM). Segun Espinal, un estudio realizado en la capital de Amazonas, uno de los primeros focos de la pandemia en el pais, mostro que la prevalencia de anticuerpos en la poblacion es inferior a la que se espera para caracterizar esa situacion. Mientras no se alcance esa inmunidad colectiva, \"circular libremente\" colabora al aumento de casos y fallecimientos por Covid-19, ademas de tener impacto en los sistemas de salud, que ya estan sobrecargados. Por esa razon, la recomendacion de las autoridades de salud es mantener el distanciamiento social. El pasado lunes 13 de julio, el director general de la Organizacion Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, critico a los gobiernos por adoptar el retorno a las actividades. \"No habra retorno a la antigua 'normalidad' en el futuro proximo. Pero hay una guia para una situacion en la que podemos controlar la enfermedad y seguir con nuestras vidas\", dijo.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}