{"title": " #Verificamos: E falso que julho de 2020 teve menos mortes que 2019, mesmo com a pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    11.ago.2020 | \r\n                                    13h48 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com um comparativo das mortes ocorridas em julho de 2020 e 2019. A publicacao afirma que o numero de obitos em todo o pais ocorridos no ultimo mes foi menor do que o do mesmo periodo no ano passado, mesmo com a pandemia de Covid-19. Os dados teriam sido extraidos do Portal da Transparencia do Registro Civil.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Atualizando...Mortes no Brasil:Julho 2019 - 119.390 (sem pandemia)Julho 2020 - 113.475 (com pandemia)Fonte: transparencia.registrocivil.org.br...Agora vao falar o que????\"Texto em imagem de post publicado no Facebook que, ate as 11h de 11 de agosto de 2020, tinha 515 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O numero de mortes em julho de 2020 foi maior do que o do mesmo periodo de 2019. Havia 121.172 registros de obitos emitidos no mes passado, de acordo com informacoes extraidas no Portal da Transparencia do Registro Civil nesta terca-feira (11). Ha um ano, os cartorios emitiram 119.553 certidoes indicando falecimentos no mes de julho. Ou seja, a diferenca foi de pelo menos 1.619 casos a mais este ano. Esses numeros, no entanto, ainda devem mudar e aumentar ao longo dos dias, a medida que os cartorios enviarem mais informacoes para o site.Os dados do Portal da Transparencia do Registro Civil precisam ser analisados com cautela, porque as atualizacoes seguem prazos legais e podem demorar 14 dias ou mais, em alguns casos. Logo, os numeros referentes a um determinado mes sobem a cada dia em que se faz a consulta na plataforma. O post que circula pelas redes sociais pegou valores ainda muito desatualizados. O mais indicado e fazer comparativos de meses mais antigos, que ja tem um volume de dados mais proximo do real. Em junho de 2020, por exemplo, houve 128.800 registros de obito, contra 103.414 no mesmo periodo do ano passado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}