{"title": " #Verificamos: Ejecucion en video viral no es de periodista que denuncio sobrefacturacion en la pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    11.ago.2020 | \r\n                                    09h05 | \r\n                                                                    ", "text": "Por las redes sociales circula un video que mostraria la reciente ejecucion de un periodista en Brasil, durante la pandemia de Covid-19. Segun el texto, el reportero Bruno Rodrigues, del programa Alerta Nacional de la RedeTV!, habria sido asesinado luego de denunciar la sobrefacturacion en una obra que realizo la Municipalidad de Moju, en Para, el dia 17 de julio. La nota preparada por Rodrigues muestra la instalacion de cinco lavabos con grifos en la ciudad para que las personas pudieran lavarse las manos, a un costo total de alrededor de R$ 400 mil.En la grabacion del supuesto asesinato de Rodrigues compartido en internet, aparecen varias personas en un restaurante, sentadas a unas mesas dispuestas en la calzada. Dos delincuentes con gorra se acercan a un hombre con camisa negra y, de repente, le disparan varias veces. Huyen corriendo y se escuchan varios gritos. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de julio de 2020. Lea en portugues.\"Video muestra momento en el cual reportero de Alerta Nacional es ejecutado despues de denunciar Municipalidad...\" Titulo de texto publicado por el sitio Conexao Amazonas y compartido en FacebookFALSOLa informacion analizada por Lupa es falsa. El periodista Bruno Rodrigues no fue asesinado luego de hacer un reportaje sobre la Municipalidad de Moju (PA) en el programa Alerta Nacional. En su cuenta en Instagram, Rodrigues publico un video el pasado martes (21) para desmentir el caso. \"Anda circulando un video por internet y estan afirmando que es mi ejecucion, que estoy muerto. Quiero dejar a todo el mundo bien tranquilo, porque estoy aqui vivito\", dijo. \"El video que estan divulgando en las redes sociales que muestra el asesinato de un gordito, ese no soy yo\".El crimen que se exhibe en la grabacion no ocurrio en Brasi y no tiene relacion con la pandemia. Las imagenes muestran el asesinato de Jorge Fernando Lino Macas, un expolicia y cantante, tambien conocido como \"Vanilla\" del grupo de salsa Promedio 20.El homicidio tuvo lugar en un restaurante de Guayaquil, en Ecuador, el dia 2 de enero de este ano, cuando Macas cenaba con amigos.Macas era sospechoso de ser el jefe de una organizacion que enviaba drogas a America Central y a Mexico, de acuerdo con el sitio ecuatoriano Plan V. Segun el periodico Diario Correo, Macas habia sido detenido en diciembre de 2018 bajo la acusacion de trafico. En ese momento, se incautaron 741 kilos de cocaina. Otros tres hombres detenidos con el en 2018 fueron condenados. El cantante y expolicia dejo la prision luego de ser sobreseido por la Justicia, la cual considero que existia duda razonable sobre su participacion en la banda.En marzo, el video del crimen tambien f por Sudafrica con la informacion falsa de que la escena habria ocurrido en Durban, y fue desmentido por la agencia AFP. Boatos.org y Aos Fatos tambien verificaron este contenido. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}