{"title": " #Verificamos: Es falso que una llave de automovil higienizada con alcohol en gel causo un incendio en Belen", "autor": " Mauricio Moraes", "date": " \r\n                                    11.ago.2020 | \r\n                                    08h59 | \r\n                                                                    ", "text": "Por las redes sociales circula una advertencia sobre los supuestos peligros de higienizar la llave de un automovil con alcohol en gel. Segun la publicacion, la ignicion puede emitir una chispa cuando la persona intenta poner en marcha el automovil, provocando un incendio. A modo de ejemplo, el texto cita la destruccion de varios vehiculos en el garaje de un edificio en Belen (PA). A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 17 de julio de 2020. Lea en portugues.\"AVISO IMPORTANTE PARA QUIEN MANEJA: no higienice la llave del automovil con alcohol en gel liquido al 70 %. Estan ocurriendo muchos accidentes por ese motivo. El incendio que ocurrio en un garaje en Belen se debio a una llave de automovil higienizada con alcohol en gel al 70 % que, al ser colocarla para encender el vehiculo, genero una chispa y termino incendiando el automovil\"\nTexto de imagen en posteo publicado en Facebook que hasta las 18h del dia 17 de julio de 2020 habia sido compartido 196 vecesFALSOLa informacion analizada por Lupa es falsa. El Cuerpo de Bomberos Militar de Para informo en una nota que en el estado no se registro ninguna denuncia de incendio causado por el alcohol en gel. Al preguntarsele sobre si el producto habia causado algun incendio en el garaje de un edificio en Belen (PA), supuestamente, por haberlo aplicado sobre la llave de un vehiculo, el organo dijo que la informacion no es verdadera y la clasifico como \"falsa\". \"La llave, aunque fuera higienizada con alcohol, no tendria potencial para incendiar un vehiculo\", expresa el texto.El caso citado en el posteo ocurrio el dia 2 de junio en el Edificio Rio San Juan, localizado en el barrio Umarizal de la region centro-sur de Belen. El fuego comenzo alrededor de las 6h en el garaje de la planta baja del edificio y recien pudo ser controlado alrededor de las 16h. De acuerdo con el relato del incidente que realizo la asesoria de comunicacion del Cuerpo de Bomberos, las llamas alcanzaron a 20 vehiculos, de los cuales 12 presentaban perdida total. No hubo problemas estructurales que exigieran la interdiccion del lugar, segun dichos de Defensa Civil. En una entrevista con CBN, el administrador del edificio Valneci Soares afirmo que el dueno del vehiculo donde se origino el incendio no habia higienizado la llave con alcohol en gel, y habria estacionado el automovil en el garaje iniciada la noche del dia 1o de junio. El fuego recien comenzo a la manana siguiente, sin que el propietario usara el vehiculo; por lo cual seria imposible que una chispa durante el encendido pudiera haber causado el desastre.Segun el profesor Giovanni Manassero Junior, del Departamento de Ingenieria de Energia y Automatizacion Electricas de la Escuela Politecnica de la Universidad de San Pablo (Poli-USP), aunque se hubiese puesto alcohol en gel en la llave, habria sido dificil que ocurriera un incendio. \"La noticia encaja en el estereotipo de las noticias falsas\", dijo por e-mail. \"Me parece poco probable que la cantidad de alcohol en gel que quede en una llave de ignicion pueda provocar un incendio y destruir un vehiculo, especialmente cuando hay un responsable (el conductor que coloco la llave y dio arranque) que puede contener cualquier principio de incendio con el extintor del coche\".Fato ou Fake realizo una version similar de esta verificacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}