{"title": " #Verificamos: Es falso que el gobierno federal despidio a 396 mil funcionarios publicos que mediante fraude cobraron la asistencia de emergencia", "autor": " Italo Romany", "date": " \r\n                                    11.ago.2020 | \r\n                                    08h53 | \r\n                                                                    ", "text": "Por las redes sociales circula que el gobierno federal decidio despedir a 396.316 funcionarios publicos que, mediante fraude, cobraron la asistencia de emergencia destinada a trabajadores informales para aliviar la crisis economica provocada por la pandemia de la Covid-19. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 21 de julio de 2020. Lea en portugues.\"El Gobierno Federal decide despedir a 396.316 funcionarios publicos que mediante fraude cobraron la asistencia de emergencia. ?Que les parece?\"\nEpigrafe de imagen publicada en Facebook que hasta las 15h del dia 21 de julio de 2020 habia sido compartida por mas de 720 personasFALSOLa informacion analizada por Lupa es falsa. En una nota, la Contraloria General de la Union (CGU) informo que se identificaron 7236 funcionarios publicos federales que recibieron el pago de la asistencia de emergencia. Este tipo de conducta puede tipificar los delitos de falsedad ideologica y estafa previstos en el Codigo Penal, ademas de configurar posibles infracciones disciplinarias, comenta la CGU.Sin embargo, antes de sufrir alguna sancion (despido, suspension o advertencia), el funcionario publico tiene derecho a la amplia defensa dentro de un Proceso Administrativo Disciplinario, segun la Ley 8.112/1990. \"El funcionario permanente solo perdera el cargo en virtud de sentencia judicial tramitada en juzgado o de proceso administrativo disciplinario en el que se le asegure amplia defensa\", dice el articulo 22 de la ley.Ademas, la CGU afirma en una nota que es posible que el documento de identidad (CPF) del funcionario haya sido cargado como solicitante de la asistencia por otra persona de forma indebida. Tambien estan los casos de funcionarios que se registraron para recibir el beneficio antes de que comenzara su relacion laboral con la administracion publica. Es por eso que debe analizarse caso por caso. \"Las circunstancias exigen un analisis individualizado, a fin de detectar los casos en los que hubo o no mala fe\", dice la CGU.En las esferas estadual, distrital y municipal, la CGU identifico 371.529 pagos realizados a funcionarios publicos, activos, inactivos y pensionados; es decir, mas del 93 % de los agentes que recibieron la asistencia no son de la esfera federal.El monto de los recursos que se destino a los pagos realizados a los funcionarios publicos en mayo fue de mas de R$ 279 millones en total.El martes (14), durante la sesion de una audiencia publica de la comision mixta del Congreso Nacional que supervisa las acciones para enfrentar la Covid-19, el ministro jefe de la CGU Wagner Rosario confirmo que se habia bloqueado el pago de la asistencia de emergencia a 299.000 funcionarios publicos estaduales, municipales y federales. Los servidores tendran que devolver el monto depositado irregularmente.El beneficio de R$ 600 se destina a trabajadores informales, microemprendedores individuales, autonomos y desempleados. No puede pagarse a agentes publicos, aunque se trate de funcionarios bajo regimen de contratacion temporal.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}