{"title": " #Verificamos: Es falso que las vacunas contra COVID-19 puedan crear seres humanos geneticamente modificados", "autor": " Gustavo Queiroz", "date": " \r\n                                    11.ago.2020 | \r\n                                    08h41 | \r\n                                                                    ", "text": "Por las redes sociales circula que vacunas contra la Covid-19 serian capaces de modificar el codigo genetico de las personas, transformandolas en \"organismos geneticamente modificados\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de julio de 2020. Lea en portugues.\"Las vacunas [de ARN] para covid-19 estan disenadas para transformarnos en Organismos Geneticamente Modificados.\"\nTrecho de video publicado en Facebook que hasta el dia 22 de julio habia sido compartido por mas de 700 personasFALSOLa informacion analizada por Lupa es falsa. Las vacunas sobre plataformas de ADN o ARN no alteran el codigo genetico de las celulas humanas. En realidad, esta tecnica consiste en introducir una parte de los genes de un determinado patogeno en plasmidos, moleculas de acido nucleico presentes en las bacterias. Estos plasmidos se inyectan en el cuerpo humano e ingresan a las celulas. Alli comienzan a reproducir partes del agente causante de la enfermedad. Este proceso genera una respuesta inmunologica del organismo. Es decir, el codigo genetico que se modifica es el de la molecula de una bacteria, no el de un ser humano.Este tipo de tecnologia es reciente. Hasta la fecha, ninguna vacuna producida sobre esta plataforma fue aprobada para el uso en humanos. Segun la Organizacion Mundial de la Salud (OMS), 37 de las 168 vacunas que hasta ahora vienen siendo testeadas contra la Covid-19 utilizan esta tecnica. Entre las vacunas que ya estan iniciando la tercera fase de testeos, solo la desarrollada por la farmaceutica Moderna utiliza esta tecnologia. Dicha vacuna se esta probando en Estados Unidos. El objetivo de una vacuna es estimular la produccion de anticuerpos contra un determinado patogeno. La tecnologia mas tradicional usa el propio virus o bacteria, en version inactivada o atenuada, para generar esa respuesta del organismo. En el caso de las vacunas con ADN o ARN, en vez de introducir el propio agente de la enfermedad, una molecula geneticamente modificada produce una determinada parte del microorganismo, lo que estimula la produccion de defensas.De acuerdo con la OMS, este abordaje ofrece algunas ventajas sobre los metodos mas tradicionales. En primer lugar, se elimina la necesidad de introducir cualquier agente infeccioso, como un virus debilitado, en el cuerpo humano. Por otro lado, la produccion en escala es mas facil. No obstante, la tecnologia es muy reciente, y comenzo a testearse en seres humanos a partir de la pandemia de Covid-19. Antes, este tipo de inmunizaciones para otras enfermedades habian sido testeadas en animales.Dos laboratorios patrocinados por la Fundacion Bill y Melisa Gates fueron los pioneros en la produccion de este tipo de vacunas. El laboratorio Moderna fue el primero en desenvolver vacunas en base a ARN, y tuvo resultados prometedores en su primera fase de testeos con humanos, los cuales fueron publicados el dia 17 de julio. En cambio, la vacuna INO-4800 que esta estudiando el laboratorio norteamericano Inovio Pharmaceutical aun se encuentra en la primera fase de testeos, con 120 voluntarios. Sanofi tambien aposto al desarrollo de vacunas de este tipo, pero todavia no se iniciaron los testeos en humanos. Publicaciones similares con desinformacion circularon por Estados Unidos y fueron chequeadas por la agencia norteamericana Reuters.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}