{"title": " #Verificamos: Nao ha dados que comprovem fechamento de 60 mil empresas argentinas na pandemia", "autor": " Italo Romany", "date": " \r\n                                    10.ago.2020 | \r\n                                    20h07 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz que 60 mil empresas fecharam as portas na Argentina na pandemia da Covid-19, por causa das medidas preventivas adotadas pelo presidente do pais, Alberto Fernandez. Alem disso, o post afirma que as empresas ajudadas devem pertencer ao governo, em troca dos beneficios. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"As empresas foram obrigadas pelo governo [da Argentina], a continuar pagando os salarios integrais aos seus funcionarios e proibidas de despedir aqueles que julgavam nao ser capazes de continuar pagando. Resultado: 60 mil empresas fecharam suas portas no pais.\" \nLegenda de imagem publicada no Facebook que, ate as 14h do dia 10 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\nINSUSTENTAVELA informacao analisada pela Lupa e insustentavel. Nao ha dados publicos que provem que 60 mil empresas foram fechadas na pandemia da Covid-19 na Argentina. Dados da Administracion Federal de Ingresos Publicos (AFIP) mostram que, entre janeiro e maio deste ano, houve uma reducao de 21.699 empresas que empregam ao menos uma pessoa e que fazem contribuicoes mensais a Seguridade Social.O valor, no entanto, inclui tanto os negocios que deixaram de existir quanto os que suspenderam suas operacoes temporariamente durante a pandemia. Como parte dessas empresas pode seguir funcionando no futuro, o numero precisa ser visto com cautela. Alguns veiculos argentinos, como o Clarin, usam os dados da AFIP para quantificar o fechamento de empresas no pais.Em agosto de 2019, a plataforma de fact-checking Chequeado, da Argentina, publicou uma checagem de uma fala do entao candidato a presidente Alberto Fernandez, sobre o fechamento de empresas no pais. Na ocasiao, Martin Kalos, economista e diretor da EPyCA Consultores, explicou que, para considerar que uma empresa esta fechada e necessario considerar muitos anos, porque, depois de varios meses sem atividades, ela pode voltar a funcionar. \"Para considerar que uma empresa fechou tem que esperar oito trimestres de inatividade. Utilizar a base da AFIP pode levar a erros, porque uma empresa estar inativa nao significa que esta fechada\", diz.A informacao e confirmada pelo Ministerio de Producao e Trabalho da Argentina. Nem todas as empresas que deixam de estar ativas em um ano ou trimestre fecham, diz a pasta em seu site. Algumas decidem suspender suas atividades de maneira temporaria, dada a incerteza macroeconomica ou particularidades especificas de cada setor. \"Por exemplo, as empresas de alojamentos e gastronomia tipicamente apresentam maiores atividades durante o primeiro trimestre do ano. Logo, durante o resto do ano, muitas empresas passam a estar inativas, seja porque seus donos mudam de atividades ou porque deixam de ter empregados registrados\".Considerando os dados interanuais da AFIP (comparacao de um mes com o mesmo periodo no ano anterior), os numeros apresentam quedas desde dezembro de 2017.Os dados mais atualizados do Ministerio de Producao e Trabalho sobre o panorama das empresas locais sao de 2016. Segundo a pasta, existiam cerca de 5 milhoes de empresas, considerando sociedades, autonomos e monotributistas. Ao menos 609 mil sao negocios que empregam pelo menos uma pessoa. O ministerio diz que, entre 2007 e 2016, abriram por ano 70,5 mil empresas, enquanto 69 mil fecharam as portas.Ja o Gabinete da Nacao ao Congresso, no informe no 118 enviado a Camara dos Deputados em 2019, diz que ha uma estimativa de que, de janeiro a setembro de 2018, o aumento no numero de fechamentos de empresas foi de 1,6%, ante o mesmo periodo de 2017.Em maio, a Fundacao Observatorio Pyme (com foco em pequenas e medias empresas) publicou um estudo no qual afirma que 61 mil empresas corriam o risco de fechar as portas devido a pandemia da Covid-19, o que afetaria 263 mil postos de trabalho. Ja a Camara de Comercio da Argentina estima que 100 mil empresas nao abrirao as portas apos o fim da crise do novo coronavirus. Entretanto, os dados citados sao ainda estimativas, que podem ou nao se confirmar.\"O governo \"ajudou\" algumas empresas, mas, agora, o governo de esquerda decretou que as empresas ajudadas, devem pertencer ao governo.\"\nLegenda de imagem publicada no Facebook que, ate as 14h do dia 10 de agosto de 2020, tinha sido compartilhada por mais de 210 pessoas\nFALSOA informacao analisada pela Lupa e falsa. As medidas de auxilio a empresas durante a pandemia nao exigem a estatizacao das companhias. Recentemente, o governo argentino chegou a editar um decreto para estatizar parte do Grupo Vicentin, uma das maiores companhias agricolas do pais. O caso, contudo, nao tem nenhuma relacao com as medidas de ajuda determinadas durante a pandemia. Alem disso, o governo voltou atras nessa decisao.Em marco, o presidente da Argentina, Alberto Fernandez, anunciou um decreto que proibia as demissoes e suspensoes de funcionarios por 60 dias. O documento foi prorrogado ate 30 de setembro. Um informe do Centro de Estudos para a Producao, do Ministerio de Desenvolvimento Produtivo da Argentina, mostra que ao menos 242 mil empresas se cadastraram para receber ajuda do governo para pagar parte dos salarios dos funcionarios em maio.Alem disso, o governo criou o Programa de Assistencia Emergencial ao Trabalho e Producao. A iniciativa garante ajuda financeira a empresas cujo faturamento tenha caido frente ao mesmo mes do ano passado, pagando parte dos salarios dos funcionarios. O programa permite ainda o adiamento ou a reducao de ate 95% do pagamento de contribuicoes do empregador ao Sistema Integrado de Previdencia Social da Argentina. Para que as empresas possam ser beneficiadas, precisam comprovar que suas atividades economicas foram afetadas pela pandemia.Entretanto, nenhum dos trechos presentes nos decretos diz que as empresas ajudadas devem pertencer ao governo argentino.A ideia de que o Estado tivesse participacao nas acoes das empresas durante a pandemia da Covid-19 partiu da deputada Fernanda Vallejos, ligada ao kirchnerismo. \"Se o Estado decidir subsidiar a grandes grupos, seria razoavel, como fizeram antes e estao fazendo agora as economias mais desenvolvidas, nao como um presente a essas empresas, mas em troca de uma participacao no capital das companhias\", disse a parlamentar. Entretanto, ante a repercussao do caso, a deputada esclareceu que era so uma ideia e que sequer ha hoje um projeto de lei sobre o tema.Em junho, o presidente Alberto Fernandez chegou a editar um Decreto de Necessidade e Urgencia para intervir provisoriamente no grupo agropecuario Vicentin, uma das maiores processadoras de soja do mundo. O processo de expropriacao se deu apos a empresa protocolar pedido de recuperacao judicial por nao conseguir realizar o pagamento de dividas de US$ 1,5 bilhao, equivalentes a cerca de R$ 7,5 bilhoes. De acordo com o governo, a emergencia em assumir o controle temporario da gestao se daria pela necessidade de garantir a estabilizacao do emprego dos funcionarios contratados e dos 2.600 produtores subsidiados.Entretanto, Alberto Fernandez anulou o decreto. Pelo Twitter, o presidente informou que nao estava disposto a adotar \"riscos que poderiam trazer como consequencia a estatizacao da divida privada\". Em junho, um juiz responsavel pelo caso havia ordenado a reintegracao da empresa aos administradores originais aos seus cargos, alem de limitar o escopo de acao dos interventores.A Constituicao Nacional da Argentina estabelece no artigo 17 que a \"propriedade e inviolavel\" e que \"nenhum habitante da Nacao pode ser privado dela\". Ao mesmo tempo o artigo diz que ha excecoes: \"A desapropriacao por causa de utilidade publica deve ser qualificada por lei e previa indenizacao\". Ou seja, a propriedade privada e protegida pela Constituicao, salvo em casos de interesse publico, que sao regulados por lei.A lei de expropriacao foi promulgada em 1977, durante a ditadura militar. Segundo o texto, podem ser objeto de expropriacao todos os bens necessarios para a satisfacao de \"utilidade publica\", qualquer que seja sua natureza juridica. Foi o que Fernandez argumentou ao decretar a desapropriacao da Vicentin, ao afirmar que a empresa era de utilidade publica por se dedicar a producao de alimentos.Em 2015, a gestao de Cristina Kirchner aprovou uma lei especifica para expropriar imoveis localizados em Florencio Varela que foram destinados a Universidad Nacional Arturo Jauretche. Em 2014, foram declarados tambem como de interesse publico alguns terrenos na cidade de Buenos Aires, com o objetivo de destina-los a Comissao Nacional de Museus.Um dos casos de expropriacao mais conhecidos e o da petroleira YPF. Em 2012, o Congresso sancionou uma lei que declarou como de interesse publico as acoes da petroleira, nacionalizando 51% da YPF. O mesmo aconteceu em dezembro de 2008 com a empresa Aerolineas Argentinas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}