{"title": " #Verificamos: E falso que nenhum paulistano morreu por Covid-19 ha dois dias", "autor": " Mauricio Moraes", "date": " \r\n                                    07.ago.2020 | \r\n                                    18h10 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a afirmacao de que durante dois dias seguidos nao houve mortes por Covid-19 de pessoas que moram na cidade de Sao Paulo. A publicacao mostra um grafico da pagina 2 do Boletim Diario Covid-19 no 133, elaborado pela prefeitura da capital paulista, como prova de que nao houve obitos nesse periodo. De acordo com o autor do post, os dados mostrariam que o municipio \"estaria tecnicamente sem virus\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Dois dias sem mortes na Cidade De Sao Paulo (...)\"Texto em post publicado no Facebook que, ate as 15h30 de 7 de agosto de 2020, tinha 731 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Pelo menos 17 pessoas morreram de Covid-19 no municipio de Sao Paulo nos dois dias anteriores a publicacao do post analisado - 4 e 5 de agosto. Esse numero ainda e parcial e tende a crescer conforme a prefeitura receba mais dados dos atestados de obito registrados em cartorios. A informacao consta no Boletim Diario Covid-19 no 133 - edicao mais recente da publicacao.Entre os dias 5 e 6 de agosto, foram confirmadas, no total, 111 mortes de pessoas residentes na cidade de Sao Paulo, segundo Boletins Diarios Covid-19 no 132 e no 133. Destas, 17 aconteceram no dia 4. A assessoria de imprensa da Secretaria Municipal da Saude informou, por telefone, que o grafico extraido do documento mostra uma curva de obitos feita a partir de atualizacoes semanais. Por isso, nao e um indicador adequado para se saber os numeros mais recentes de mortes de infectados pelo novo coronavirus.As informacoes mais precisas sobre isso estao na pagina 1 do Boletim Diario Covid-19, que traz duas tabelas. A primeira, na parte superior, tem como fontes o Sistema de Informacao de Vigilancia da Gripe (SIVEP-Gripe) e o e-SUS VE (voltado para registro de casos suspeitos e confirmados de novo coronavirus), dois sistemas de notificacao do DataSUS. Os dados mostram que, em 5 de agosto, houve confirmacao de 9.901 mortes de Covid-19 na cidade. Na edicao seguinte, aparecem 10.012 obitos. Logo, houve 111 confirmacoes de mortes de moradores da capital entre os dois dias.A segunda tabela da pagina 1 do Boletim Diario Covid-19 traz os numeros do Sistema de Informacoes sobre Mortalidade (SIM) da prefeitura de Sao Paulo. Nela constam os obitos segundo a data em que de fato ocorreram, o que e obtido a partir do envio de informacoes dos atestados de obito registrados em cartorio. Esse processo pode levar ate duas semanas - e, em casos excepcionais, ainda mais. Assim, o dado com o numero de mortes por data de ocorrencia tende a ser muito pequeno na primeira vez que e informado no boletim. Com o passar do tempo, no entanto, a prefeitura e comunicada sobre mais atestados de obitos que ocorreram naquele mesmo dia e atualiza o valor. A razao disso e que parte das mortes demora para ser registrada pelos orgaos oficiais e leva tempo ate constar nas estatisticas.Embora no Boletim no 133 constem zero mortes por Covid-19 em 5 de agosto na tabela \"Obitos acumulados por datas de notificacao e ocorrencia\", esse numero tende a crescer com o passar dos dias. O Boletim no 132, por exemplo, mostrava apenas duas mortes ocorridas no dia anterior, 4 de agosto. Na edicao atual, esse numero subiu para 17.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}