{"title": " #Verificamos: La foto de \"voluntario de vacuna china\" que habria sufrido efectos colaterales es de 2017", "autor": " Gustavo Queiroz", "date": " \r\n                                    07.ago.2020 | \r\n                                    10h35 | \r\n                                                                    ", "text": "Por las redes sociales circula la foto de un joven con el rostro hinchado. De acuerdo con el epigrafe, habria sufrido una reaccion alergica luego de haber recibido la vacuna Coronavac contra la Covid-19, que esta desarrollando la empresa china Sinovac Biotech y se esta testeando en Brasil. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 28 de julio de 2020. Lea en portugues.\"VACUNA CHINA CAUSA REACCION EN EL TESTEOEnfermero voluntario postea como quedo despues de haber tomado la primera dosis de la vacuna china\"\nImagen publicada en Facebook que hasta las 15:30h del dia 28 de julio habia sido compartida por 636 personas.FALSOLa informacion analizada por Lupa es falsa. La foto publicada en 2017 muestra a Andrew Seely, un estudiante de la Universidad Central de Michigan en Estados Unidos, que habia sido victima de una broma. En aquel entonces, estudiantes del ultimo ano le refregaron mani en el rostro, alimento al cual el joven es alergico. Las fotos aparecen en diversos reportajes publicados durante ese ano en Estados Unidos (aqui, aqui y aqui). Por lo tanto, la foto no tiene ninguna relacion con los testeos que se estan realizando de la vacuna contra la Covid-19 este ano 2020. La foto fue tomada en octubre de 2016 y divulgada por la prensa a principios de 2017. En aquella oportunidad, un estudiante de primer ano de la Universidad Central de Michigan, Andrew Seely, estaba durmiendo cuando otros jovenes le refregaron manteca de mani en el rostro. Segun la familia de la victima, Andrew es extremamente alergico al mani, lo que causo la reaccion inmediata que quedo registrada en las imagenes.En su momento, la familia Andrew informo que, en virtud de lo ocurrido, presentaria una queja a la policia. La universidad tambien entendio que la cuestion podria ser tratada como delito. Dada la gravedad de su alergia, Andrew llevaba varias dosis de adrenalina inyectable para situaciones de emergencia. No obstante, no tuvo tiempo de utilizarlas, pues no estaba despierto cuando le hicieron la broma. Uno de los agresores afirmo que desconocia el problema de salud de Andrew. La vacuna Coronavac, producida por Sinovac Biotech, comenzo a ser testeada en Brasil el 21 de julio, en una alianza con el Instituto Butantan que esta vinculado al gobierno de San Pablo. Nueve mil profesionales de la salud deben pasar por la inmunizacion durante los proximos meses.El pasado lunes (27), Lupa verifico otra publicacion con desinformacion sobre los supuestos efectos colaterales de Coronavac. Estadao Verifica tambien chequeo esta informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}