{"title": " #Verificamos: Nao ha dados que comprovem queda de 78% nas vendas de produtos chineses no pais", "autor": " Italo Romany", "date": " \r\n                                    06.ago.2020 | \r\n                                    19h58 | \r\n                                                                    ", "text": "Circula nas redes sociais uma publicacao que diz que o Brasil reduziu em 78% as compras de produtos chineses, segundo um instituto chamado \"INCINT\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"COMPRAS DA CHINA CAI 78% NO BRASIL. Segundo o INCINT os brasileiros passaram a boicotar os produtos chineses\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 06 de agosto de 2020, tinha sido compartilhada por mais de 740 pessoas\nINSUSTENTAVELA informacao analisada pela Lupa e insustentavel. Entidades nacionais de comercio e industria consultados pela reportagem desconhecem ou nao dispoem de dados sobre a queda de compras de produtos chineses no Brasil. Pela legenda, tampouco e possivel saber de quais produtos a publicacao trata. Alem disso, a instituicao citada no post, INCINT, nao existe.Para a Associacao de Comercio Exterior do Brasil, os dados citados no post estao incorretos. Para justificar, a entidade utiliza-se dos dados de importacoes de produtos chineses, extraidos do Comex Stat, plataforma de acesso as estatisticas de comercio exterior do Brasil, do governo federal.Esses dados mostram que houve uma reducao de 6,9% nas compras vindas da China, entre janeiro e julho deste ano, comparando com o mesmo periodo em 2019. Ademais, em nenhum dos meses deste ano o valor das importacoes de produtos chineses foi maior que o mesmo periodo do ano passado. Nao e possivel atribuir essa queda a um boicote, visto que o valor total das importacoes no Brasil tambem caiu (5,1%).Alem disso, esse dado nao reflete, necessariamente, as vendas de produtos chineses no varejo. A Pesquisa Mensal do Comercio (PMC), do Instituto Brasileiro de Geografia e Estatistica (IBGE), mostra que houve em maio uma reducao de 7,2% nas vendas do comercio, em comparacao com o mesmo periodo do ano passado. No acumulado do ano, a queda e de 3,9%, ante janeiro a maio de 2019. Entretanto, os dados da PMC nao especificam a origem dos produtos vendidos.A Federacao do Comercio de Bens, Servicos e Turismo do Rio de Janeiro (Fecomercio-RJ), a Federacao das Industrias do Estado de Sao Paulo (Fiesp) e a Confederacao Nacional do Comercio (CNC) informaram em nota que nao possuem estudos ou pesquisas que comprovem os dados citados.Por fim, a INCINT, entidade citada no texto da publicacao, nao existe. Nas redes sociais, o unico registro com esse nome e de uma agencia de viagens na Finlandia.A Lupa ja fez uma checagem similar. Circulou nas redes sociais uma publicacao que diz que houve uma queda de 30% nas vendas de produtos chineses no comercio de Santa Catarina. Na ocasiao, a Federacao das Industrias do Estado de Santa Catarina (Fiesc), por meio do WhatsApp, afirmou que conectar diretamente a rejeicao aos produtos chineses com a conjuntura de pandemia era 'complicado'. \"Ainda mais em tempos de dolar alto, o que encarece as importacoes\", diz a assessoria da Fiesc.Essa mesma informacao foi checada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}