{"title": " #Verificamos: La OMS no dio marcha atras y paso a defender la \"vuelta a la economia\"", "autor": " Nathalia Afonso", "date": " \r\n                                    06.ago.2020 | \r\n                                    17h25 | \r\n                                                                    ", "text": "Por las redes sociales circula que la Organizacion Mundial de la Salud (OMS) habria desmentido todas las recomendaciones anteriores de aislamiento y comenzado a defender la necesidad inmediata de la \"vuelta a la economia\". Este rumor comenzo a circular por las redes sociales luego de la rueda de prensa de la organizacion del pasado lunes (27). A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 29 de julio de 2020. Lea en portugues.\"Desmoralizada, la OMS desmiente todas sus 'recomendaciones' anteriores y defiende la necesaria vuelta a la economia. !Esta mas que comprobado que ellos siempre estuvieron perdidos en esta pandemia! Si dependieramos de ellos, nunca mas volveriamos a trabajar\"\nTexto en imagen que hasta las 18h del dia 29 de junio de 2020 habia sido compartido por mas de 300 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. La Organizacion Mundial de la Salud (OMS) no dio marcha atras en sus recomendaciones y no paso a defender la necesidad de la vuelta inmediata a la economia. En una nota, la asesoria de prensa de la organizacion afirma que la informacion no es verdadera. En realidad, el texto que circula por Facebook desvirtua una afirmacion que dio Michael Ryan, director Ejecutivo del Programa de Emergencias en Salud de la OMS, en una rueda de prensa el pasado martes (27).Al responder una pregunta sobre el cierre de fronteras, Ryan afirmo que las actividades economicas se retomaran en algun momento, una constatacion obvia que ni la OMS ni ninguna otra institucion jamas nego. A causa de ello, dijo el director, es necesario pensar en estrategias para evitar la diseminacion de la enfermedad entre los paises, ya que el virus no respeta divisiones territoriales.\"Una vez mas, se vuelve a esta idea de que sera casi imposible para cada pais mantener sus fronteras cerradas en el futuro proximo. Las economias necesitan abrirse, las personas necesitan trabajar, el comercio necesita volver. Entonces, ?de que manera reabrimos y como nos involucramos nuevamente en el comercio global y en el movimiento de personas, bienes y servicios para minimizar los riesgos que ello conlleva, para mover la enfermedad con estas personas, bienes y servicios?\", pregunto el director.Durante la rueda de prensa, Ryan afirmo, ademas, que estamos pasando por un momento de incertidumbre y que es dificil tomar medidas concretas con relacion a viajes internacionales. Cada pais esta pasando por un momento unico durante la pandemia y, por eso, no se puede presentar una solucion generica que valga para todo el mundo. El director tambien defendio que los paises tomen medidas para evitar que viajen las personas enfermas, como la realizacion de testeos para todos los pasajeros en viajes internacionales.En marzo, Lupa desmintio un rumor similar. En ese momento, circulaba por las redes sociales que la OMS habia dado marcha atras en las recomendaciones de aislamiento. Un texto publicado en el sitio Terca Livre cito esa informacion y afirmo que, para la entidad, \"los gobiernos deben pensar en quien necesita garantizar el pan de cada dia\". Sin embargo, la informacion era falsa. En realidad, el texto desvirtuo una afirmacion del director general de la Institucion, Tedros Adhanom Gheybresus. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}