{"title": " #Verificamos: Es falso que coctel con hidroxicloroquina tenga eficacia del 99,9 % contra la Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    06.ago.2020 | \r\n                                    17h20 | \r\n                                                                    ", "text": "Por las redes sociales circula un posteo que sugiere un coctel de tratamiento contra la Covid-19. De acuerdo con la publicacion, se recomienda tomar 200 miligramos de hidroxicloroquina dos veces por dia. Una vez al dia, la persona tambien debe ingerir 500 miligramos de azitromicina y 220 miligramos de sulfato de zinc. El uso de estos remedios combinados por cinco dias tendria una eficacia del 99,9 % contra el nuevo coronavirus. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 31 de julio de 2020. Lea en portugues.\"El coctel para el tratamiento del coronavirus:1) hidroxicloroquina 200 mg dos veces por dia por 5 dias2) azitromicina 500 mg una vez por dia por 5 dias3) sulfato de zinc 220 mg una vez por dia por 5 diasCosto del tratamiento: 60 realesEficacia: 99,9 %\"Texto en posteo publicado en Facebook que hasta las 17h del 31 de julio de 2020 habia sido compartido 529 vecesFALSOLa informacion analizada por Lupa es falsa. Multiples estudios cientificos llevados a cabo con metodologia rigurosa concluyeron que tomar hidroxicloroquina no funciona contra la Covid-19. Esto vale tanto para la ingesta de la droga sola, como combinada con azitromicina -un antibiotico usado en infecciones respiratorias-, como se indica en el posteo que circula por las redes sociales. Los testeos con estos medicamentos usaron dosis incluso mas elevadas y por mas tiempo que la recomendada en la publicacion, en pacientes leves y graves con el nuevo coronavirus. La conclusion fue la misma en todas las situaciones, descartando la eficacia de tales remedios.Estos analisis fueron realizados de forma randomizada, lo que significa que los participantes que tomarian la medicacion fueron elegidos de forma aleatoria. Tambien incluyeron un grupo control, es decir, un numero de personas que no recibio tratamiento. Finalmente, se uso el procedimiento doble ciego en el cual no se revela que grupo de pacientes recibio placebo y cual tomo las drogas analizadas. Esta tecnica es la mas adecuada para evaluar la eficacia de un medicamento.Una de las principales investigaciones, realizada por brasilenos, fue publicada el 23 de julio en el New England Journal of Medicine. Los participantes con Covid-19 de 55 hospitales fueron divididos en tres grupos. El primero, con 221 personas, recibio 400 miligramos de hidroxicloroquina dos veces al dia durante siete dias. El segundo, con 217 integrantes, fue tratado con 400 miligramos de hidroxicloroquina dos veces por dia y con 500 miligramos de azitromicina una vez por dia, tambien durante siete dias. El tercer grupo, con 229 personas, no tomo ninguna droga. La tasa de mortalidad fue del 3 % en los tres grupos, demostrando que los remedios no trajeron ningun beneficio.Las personas con sintomas de Covid-19 en sus etapas iniciales, que no estaban hospitalizadas, tambien participaron en un estudio divulgado en el Annals of Internal Medicine, el dia 16 de julio. En este caso, el tratamiento consistio en tomar 800 miligramos de hidroxicloroquina en una primera dosis, 600 miligramos luego de seis a ocho horas, y 600 miligramos por dia durante cuatro dias mas. Otro grupo de los voluntarios tomo placebo. La conclusion fue que la hidroxicloroquina no redujo la gravedad de los sintomas. Por lo tanto, el remedio fue ineficaz. Otra investigacion, realizada para identificar si la hidroxicloroquina podria usarse de modo preventivo, llego a conclusiones muy similares. Publicado el 3 de junio en el The New England Journal of Medicine, el analisis tambien incluyo dos grupos con riesgo moderado o alto de exposicion a la Covid-19. Un grupo tomo 800 miligramos de hidroxicloroquina en una primera dosis, 600 miligramos despues de seis a ocho horas y 600 miligramos por dia durante cuatro dias adicionales. El otro grupo recibio placebo. El resultado fue que la hidroxicloroquina no logro evitar infecciones por el nuevo coronavirus.El proyecto Recovery, de la Universidad de Oxford, tambien concluyo que la hidroxicloroquina no tiene ninguna eficacia contra la Covid-19 en casos graves de la enfermedad. Como los resultados aun no fueron publicados, no se divulgaron las dosis usadas en el estudio. Sin embargo, los estudios con este medicamento se interrumpieron de forma definitiva en el proyecto. Lo mismo sucedio en el proyecto Solidarity, de la Organizacion Mundial de la Salud (OMS). El zinc, que aparece en el \"tratamiento\" que circula por las redes sociales, no es un remedio. Se trata apenas de un complemento que ayuda a mantener el buen funcionamiento del sistema inmunologico. Pero solo se lo debe usar con orientacion medica. Sin embargo, cientificos afirman que ningun producto es capaz de aumentar la inmunidad del organismo y que se puede obtener la cantidad suficiente de este mineral a traves de la alimentacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook. "}