{"title": " Maia erra sobre salarios de parlamentares e aumento na carga tributaria", "autor": " Mauricio Moraes", "date": " \r\n                                    05.ago.2020 | \r\n                                    19h35 | \r\n                                                                    ", "text": "O presidente da Camara dos Deputados, Rodrigo Maia (DEM-RJ), evitou confrontos ao falar sobre o presidente da Republica, Jair Bolsonaro (sem partido), em entrevista ao programa Roda Viva, da TV Cultura, na ultima segunda-feira (3). Ao ser questionado sobre o desempenho do governo federal na pandemia, disse que houve erros, sem entrar em detalhes. Ele preferiu criticar os apoiadores mais radicais do governo, que usam um discurso de odio contra o Congresso e o Supremo Tribunal Federal (STF). O parlamentar defendeu ainda uma agenda de reformas que, segundo ele, pode modernizar o pais e deve ser prioridade nas discussoes do Congresso. Segundo Maia, esse seria o motivo para nao analisar os pedidos de impeachment protocolados contra Bolsonaro, que ainda aguardam decisao sobre continuidade ou arquivamento. Ele disse que nao ve indicios de qualquer crime cometido do presidente. Tambem afirmou que nao pretende concorrer a reeleicao para o comando da Casa, que ocorrera em fevereiro. A Lupa analisou algumas das frases ditas pelo presidente da Camara no Roda Viva. Veja o resultado:\"Eu acho que e um imposto ruim [a nova CPMF], porque ele gera distorcoes e essas distorcoes atrapalham o crescimento economico\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020CONTRADITORIOEmbora seja um dos criticos da criacao de um novo imposto similar a antiga CPMF, o deputado ja votou favoravelmente a esse tipo de taxacao. Isso ocorreu durante o segundo mandato de Fernando Henrique Cardoso (1999-2002). O PFL (atual DEM), partido de Maia, integrava a base do governo. O imposto, que incidia sobre operacoes financeiras, foi criado de maneira provisoria. A continuidade da cobranca por um tempo determinado dependia da aprovacao do Congresso. Ha um ano, ele tambem caiu em contradicao ao falar sobre a CPMF em entrevista anterior ao Roda VIva.Maia estava em seu primeiro mandato na Camara e votou quatro vezes pela prorrogacao da CPMF. Seu apoio foi registrado nas votacoes do primeiro turno da Proposta de Emenda Constitucional (PEC) no 637/1999, em 9 de marco de 1999, e do segundo turno, em 18 de marco daquele ano. Maia repetiu o posicionamento em 2002, ultimo ano de mandato de FHC. Na epoca, ele votou novamente duas vezes pela continuidade do imposto, prorrogado por meio da PEC no 407/2001. Maia votou \"Sim\" nas analises do primeiro turno em plenario e tambem no segundo turno.O deputado so comecou a se posicionar contrariamente a CPMF durante o governo do presidente Luiz Inacio Lula da Silva (PT), quando seu partido se tornou oposicao. Em 2003, ele nao participou da votacao do primeiro turno da prorrogacao da CPMF e optou pelo \"Nao\" no segundo turno. Mesmo assim, a proposta foi aprovada. Quando o governo Lula tentou prorrogar o imposto novamente, em 2007, Maia repetiu o posicionamento: nao registrou voto no primeiro turno e foi contrario no segundo turno. O texto foi aprovado na Camara, mas a continuacao da cobranca ate 2011 acabou derrotada no Senado.Por WhatsApp, a assessoria de comunicacao de Maia disse que, nas primeiras votacoes, \"a proposta previa um periodo especifico para a cobranca\", e que havia \"espaco fiscal\" para a introducao de uma contribuicao temporaria. \"Ja em 2007, quando o governo tentou reedita-la, Rodrigo Maia exercia a Presidencia do DEM e liderou a campanha Xo CPMF, que derrubou o imposto.\" \"O unico poder de Brasilia que nao aumentou a sua remuneracao para o teto de R$ 39 mil foram deputados e senadores\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020FALSOEmbora o salario dos deputados e senadores nao esteja, atualmente, no teto, o poder Executivo tambem nao reajustou os salarios do primeiro escalao do governo para o atual limite salarial do funcionalismo publico, de R$ 39,2 mil.  Logo, e falso que o Legislativo e \"o unico poder de Brasilia\" a nao fazer isso.O presidente da Republica, o vice-presidente e os ministros recebem R$ 30.934,70 por mes - ou seja, um salario inferior ao dos deputados federais e senadores, que e de R$ 33.763,00. Os salarios do primeiro escalao do Executivo seguem o que foi determinado pelo Decreto Legislativo no 277, de 2014. Ja os dos parlamentares estao de acordo com o teto definido em 2015.O teto salarial e o valor maximo do salario bruto de um servidor publico. Segundo a Constituicao Federal, esse valor equivale aos vencimentos de um ministro do Supremo Tribunal Federal (STF). Hoje, os ministros recebem R$ 39.293,32, valor definido pelo Congresso em 2018.A Lupa procurou a assessoria de imprensa de Maia, mas nao recebeu uma resposta para essa declaracao.\"Os salarios mais altos do servico publico estao em Brasilia, nos tres poderes. Salarios que sao o dobro dos seus equivalentes no setor privado\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020EXAGERADOSegundo o relatorio do Banco Mundial \"Um ajuste justo: Analise da eficiencia e equidade do gasto publico no Brasil\", de 2017, o servidor publico federal brasileiro ganha, em media, 67,4% a mais do que um trabalhador com caracteristicas similares de \"educacao, idade, experiencia, localizacao, cor e genero\" no setor privado. Segundo o relatorio, os valores foram estimados a partir de dados da Pesquisa Nacional por Amostra de Domicilios (Pnad) de 2015, do IBGE. O chamado \"premio\" do funcionalismo e consideravelmente menor para servidores estaduais: em media, 30,8%. Para os servidores municipais, ele e inexistente. Na media, esse grupo ganha ligeiramente menos (-1%) que os trabalhadores da iniciativa privada. Considerando as tres esferas, funcionarios publicos ganham 17,6% a mais.Essa e a segunda vez que a Lupa classifica essa fala do presidente da Camara como \"exagerada\". Anteriormente, Maia citou especificamente o percentual de 67% para falar sobre os salarios do setor publico e do setor privado. Contudo, como ja mostrado anteriormente, essa comparacao so esta correta quando consideramos os servidores da Uniao.A Lupa procurou a assessoria de imprensa de Maia, mas nao recebeu uma resposta para essa declaracao.\"R$ 170 milhoes [valor que a Camara dos Deputado devolveu para a pandemia] e quase 100% do valor do salario dos deputados ao longo de 12 meses\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020SUBESTIMADOEm abril, a Camara anunciou um corte de R$ 150 milhoes - e nao R$ 170 milhoes - em seu orcamento. Esse recurso foi realocado para o combate ao Coronavirus. Esse valor representa 72% do gasto anual com subsidios aos congressistas.Atualmente, o salario bruto dos 513 deputados federais e de R$ 33.763,00, o que significa que o valor da despesa com o salario dos congressistas ao longo de um ano e de R$ 207,8 milhoes - desconsiderando o 13o salario, auxilio-moradia e outros eventuais beneficios.Em abril, Maia anunciou que a Casa cortaria R$ 150 milhoes de suas despesas - sendo que R$ 43 milhoes sairiam das despesas de pessoal, R$ 49 milhoes seriam cortados dos investimentos e R$ 58 milhoes seriam cortados do custeio operacional. Essa verba seria encaminhada para o poder Executivo, sendo revertida em acoes de combate a Covid-19.Por WhatsApp, a assessoria de comunicacao de Maia disse que ele se referia ao \"valor liquido do vencimento\". O valor bruto inclui contribuicao previdenciaria e o imposto de renda retido na fonte. Ja o valor liquido e o que o deputado efetivamente recebe.\"Do presidente Fernando Henrique ao presidente Lula, nos aumentamos a carga tributaria do Brasil em 9% do PIB\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020INSUSTENTAVELA carga tributaria brasileira passou de 27,79% do Produto Interno Bruto (PIB) em 1994, antes do primeiro ano do governo Fernando Henrique Cardoso, para 33,56% do PIB em 2010, ultimo ano do segundo mandato do governo Lula, segundo dados da Receita Federal. Embora isso aponte um acrescimo de 5,77 pontos percentuais nesse periodo - inferior ao citado por Maia -, os dados foram extraidos com metodologias diferentes e nao podem ser comparados. Logo, nao e possivel saber de quanto foi efetivamente esse aumento.Em 2015, ultimo ano governado inteiramente por Dilma Rousseff (PT), a carga tributaria teve um pequeno recuo e caiu para 32,66% do PIB. O ultimo dado disponivel, referente a 2018, indica um leve aumento, para 33,26% do PIB.A Lupa procurou a assessoria de imprensa de Maia, mas nao recebeu uma resposta para essa declaracao.\"O governo queria dar R$ 180 do auxilio emergencial. A Camara aprovou R$ 500, depois o presidente entrou com R$ 600\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020VERDADEIROO valor do auxilio emergencial de R$ 600,00 so foi alcancado apos uma serie de negociacoes entre o Congresso e o governo federal. Em marco, o ministro da Economia, Paulo Guedes, propos um beneficio de R$ 200,00 mensais para auxiliar trabalhadores informais durante o periodo da pandemia da Covid-19 - valor ligeiramente superior ao citado pelo deputado, mas dentro da margem de erro considerada pela metodologia da Lupa.Os deputados, contudo, consideraram o valor insuficiente. Ainda em marco, o relator da proposta na Camara, deputado Marcelo Aro (PP-MG), afirmou que nao aceitaria menos que R$ 500. \"Nao arredo pe dos R$ 500. Isto ja esta fechado com praticamente todos os lideres da Camara. O que o governo quer pagar nao da nem para comprar uma cesta basica, dependendo do estado\", disse. Essa decisao foi sustentada por outros congressistas. Apos essas conversas entre o governo e os parlamentares, o presidente Jair Bolsonaro disse que o valor do auxilio poderia chegar a R$ 600. E, de fato, o Congresso aprovou o  auxilio emergencial neste valor.\"Na Suecia, que nao fez o isolamento (...) foi uma taxa de mais de 500 pessoas por milhao mortas\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020VERDADEIRODurante a entrevista ao Roda Viva, Maia citou um numero muito proximo da taxa de mortalidade do coronavirus na Suecia. Ate o dia 4 de agosto, houve 5.744 obitos de Covid-19 naquele pais, segundo dados da Organizacao Mundial de Saude (OMS). Como a populacao e estimada em 10,3 milhoes de pessoas, isso corresponde a 557,6 mortes por milhao.\"E na Dinamarca, [o numero de mortes foi] perto de 100 [pessoas por milhao]\"\nRodrigo Maia (DEM-RJ), presidente da Camara dos Deputados, em entrevista ao Roda Viva, da TV Cultura, em 3 de agosto de 2020VERDADEIROOs dados da OMS indicam 616 mortes na Dinamarca pelo novo coronavirus ate 4 de agosto. O pais tem 5,8 milhoes de habitantes, de acordo com o Eurostat. Logo, a taxa de mortes ao longo da pandemia foi de 106,2 mortes por milhao de habitantes - numero muito proximo ao citado por Maia."}