{"title": " #Verificamos: E montagem foto que mostra Joesley Batista com Lula, Pezao, Cabral e Paes", "autor": " Nathalia Afonso", "date": " \r\n                                    05.ago.2020 | \r\n                                    19h20 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem que mostra o empresario Joesley Batista com o ex-presidente Luiz Inacio Lula da Silva (PT), o ex-prefeito do Rio de Janeiro Eduardo Paes (a epoca filiado ao MDB) e os ex-governadores do Rio de Janeiro Luiz Fernando Pezao (MDB) e Sergio Cabral (MDB). Na foto, os quatro politicos apontam para o empresario. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Vamos viralizar essa foto antes que o Lula diga que nao conhece o empresario Joesley Batista que o delatou\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 05 de agosto de 2020, tinha sido compartilhado mais de 500 mil pessoas FALSOA foto analisada pela Lupa e uma montagem. O rosto do empresario e dono da JBS, Joesley Batista, foi inserido digitalmente no lugar do deputado federal Pedro Paulo (MDB-RJ), presente na foto original. Segundo reportagem da Folha de S.Paulo, o registro foi feito em 2015 e mostra um encontro do deputado com o ex-presidente Luiz Inacio Lula da Silva (PT), o ex-governador Luiz Fernando Pezao (MDB), o ex-governador Sergio Cabral (MDB) e o ex-prefeito Eduardo Paes (MDB). Na ocasiao, os politicos participaram de um jantar na Gavea Pequena, residencia oficial do prefeito do Rio - cargo que, na epoca, era ocupado por Paes. O objetivo do encontro era fortalecer a pre-candidatura de Pedro Paulo a prefeitura do Rio de Janeiro nas eleicoes de 2016. Apesar da presenca de Lula no jantar, o apoio de PT ao emedebista, que ficou em terceiro lugar na votacao, nao se concretizou. O ex-presidente e seu partido apoiaram a candidata Jandira Feghali (PCdoB), que terminou na sexta colocacao.Essa nao e a primeira vez que essa imagem passou por uma alteracao. Nas eleicoes de 2016, o entao candidato Marcelo Crivella (PRB) modificou a fotografia para atacar Pedro Paulo em seu programa de TV. Na epoca, Crivella retirou o ex-presidente Lula da imagem.  A montagem analisada pela Lupa circula pelo Facebook desde 2017. Naquela epoca, Joesley Batista disse, em delacao premiada, que os ex-presidentes Lula e Dilma Rousseff sabiam de duas contas de propina da JBS. Nos ultimos dias, a montagem voltou a ser compartilhada.Uma checagem semelhante foi feita pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}