{"title": " #Verificamos: E montagem tuite de Thammy Miranda com ofensas de baixo calao a Eduardo Bolsonaro", "autor": " Gustavo Queiroz", "date": " \r\n                                    30.jul.2020 | \r\n                                    19h18 | \r\n                                                                    ", "text": "Circula nas redes sociais um tuite supostamente publicado pelo ator Thammy Miranda que faz ofensas ao deputado federal Eduardo Bolsonaro (PSL/SP). O texto seria uma resposta as criticas feitas pelo deputado sobre a participacao de Thammy, que e transexual, em campanha publicitaria de Dia dos Pais da fabricante de cosmeticos Natura. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Eduardo Bolsonaro pode falar qualquer coisa sobre mim, menos sobre nao ter pau, porque ele tambem nao tem\"\nImagem de tuite atribuido ao ator Thammy Miranda publicado no Facebook que, ate o dia 30 de julho de 2020, tinha sido compartilhada por 176 pessoas.FALSOA afirmacao analisada pela Lupa e uma montagem. Nao e possivel encontrar nenhuma publicacao com este texto no Twitter do ator Thammy Miranda, em qualquer data. Tambem nao e possivel encontrar nenhum registro do suposto tuite no Google - que poderia ter salvo a mensagem em cache caso ela fosse apagada.Em publicacao em suas contas pessoais no Instagram e no Twitter, o ator informou que o tuite e falso. \"Eu jamais vou compactuar com o odio, jamais vou combater o odio com odio!!! Isso e FAKE e mesmo sendo atacado por todos, nao farei o mesmo jamais!\", diz.Thammy, que e transexual, tem sido alvo de ataques transfobicos nas redes sociais desde que anunciou a participacao em uma campanha de Dia dos Pais da fabricante de cosmeticos Natura. Um dos ataques foi feito justamente por Eduardo Bolsonaro (PSL/SP), em sua conta pessoal no Twitter. Em tuite no dia 28 de julho, o deputado criticou a escolha de um homem transexual para uma campanha sobre pais. \"Mulher como garoto propaganda do dia dos pais. Depois Homem para o dia das maes... E quem falar o contrario ja sabe ne? E gado, e pessoa raivosa, discurso do odio e fake news\", diz. Quatro horas apos a publicacao do deputado, Thammy chamou os criticos de falsos moralistas. \"Sao homens publicos e deveriam cuidar da saude, de gerar emprego, ajudar quem precisa. Deveriam estar mais preocupados com os pais que nao ajudam os filhos e deixam as maes sofrendo , que batem nas maes na frente dos filhos\", afirmou. Em nenhum momento, o ator fez referencias de baixo calao contra o deputado. A campanha da Natura foi alvo de outras pecas de desinformacao apos o envolvimento de Miranda. Na ultima quarta-feira (29), uma publicacao dizia que a empresa teria \"perdido milhoes\" com o caso. A Lupa verificou que, na verdade, as acoes da fabricante de cosmeticos tiveram alta nos ultimos dias na Bolsa de Valores de Sao Paulo (Bovespa).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}