{"title": " #Verificamos: E golpe sorteio de vale cartao das Lojas Americanas 'para ajudar na pandemia'", "autor": " Italo Romany", "date": " \r\n                                    31.jul.2020 | \r\n                                    15h17 | \r\n                                                                    ", "text": "Circula no Facebook que as Lojas Americanas estao sorteando um vale cartao de R$ 5 mil para ajudar na luta contra a pandemia da Covid-19. Para ganhar, o usuario precisa comentar na publicacao um numero de 1 a 999, de sua escolha, e clicar em um link em seguida para verificar se conseguiu o premio. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Entramos na luta contra a Covid-19 e sera 7 dias de sorteio! Abra a live e participe! Clicar aqui para ver se ganhou!\"\nLegenda de video publicado no Facebook que, ate as 13h do dia 31 de julho de 2020, tinha sido compartilhado por mais de 420 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Por meio de nota, a assessoria das Lojas Americanas informou que a promocao nao esta sendo realizada pela empresa. \"A publicacao em questao e falsa\", diz. Alem disso, a conta oficial das Lojas Americanas no Facebook e outra. Nao ha na pagina nenhuma promocao semelhante.A publicacao que circula nas redes sociais e um golpe para roubar informacoes sigilosas de usuarios como dados bancarios e senhas. Apos comentar, o usuario recebe uma mensagem da pagina. Essas mensagens direcionam para uma versao falsa do Facebook, na qual o usuario e encorajado a colocar sua senha e seu login. Assim, esses dados sao roubados.Golpes semelhantes usando a pandemia da Covid-19, principalmente com foco nas familias em vulnerabilidade social, ja foram verificados pela Lupa. No inicio do mes, criminosos compartilharam a informacao de que as empresas Samsung e Xiaomi estavam sorteando smartphones para estudantes que nao estavam tendo acesso as aulas remotas durante a pandemia. Posts oferecendo cestas basicas, vale-gas ou produtos de higiene tambem circularam pelo Facebook e pelo WhatsApp.A Policia Federal emitiu um alerta em abril por causa do aumento de golpes durante a pandemia da Covid-19. A orientacao do orgao e que, na duvida, nao se deve clicar no link ou digitar dados pessoais, e sim procurar os canais oficiais das empresas para averiguar a informacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}