{"title": " #Verificamos: E falso que Lojas Americanas jogaram 'todos os livros do Felipe Neto no lixo'", "autor": " Chico Mares", "date": " \r\n                                    29.jul.2020 | \r\n                                    21h15 | \r\n                                                                    ", "text": "Esta publicacao foi corrigida as 16h32 do dia 30 de julho de 2020. Veja abaixo.Circula nas redes sociais que as Lojas Americanas jogaram no lixo todos os livros do youtuber Felipe Neto. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Lojas Americanas jogam todos os livros do Felipe Neto no lixo!\"\nVideo publicado no YouTube que, ate as 20h do dia 29 de julho de 2020, tinha sido visualizado por mais de 350 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Segundo a assessoria de imprensa das Lojas Americanas, apenas uma versao de um dos cinco livros do youtuber, que continha conteudos improprios para menores, foi removida. \"Ao tomar conhecimento de que alguns exemplares continham tal conteudo, [a empresa] entrou em contato com a editora [Ediouro, responsavel pela publicacao] e combinou a retirada dos referidos livros das lojas\", diz a assessoria.O livro em questao se chama \"Felipe Neto: A trajetoria de um dos maiores youtubers do Brasil\". A primeira versao, de 2017, circulava com uma pagina que continha uma brincadeira chamada \"Casa, Mata ou Trepa\". Segundo a assessoria do youtuber, essa pagina foi retirada na segunda versao da publicacao, que saiu em 2018.Ainda em marco de 2018, Neto classificou a inclusao dessa pagina na primeira versao do livro como um erro, em entrevista a revista Veja. \"Quando o livrao foi construido, eu ainda estava voltado pro Youtube, ainda nao tinha definido meu novo conteudo e muito menos como seria meu publico. O livrao foi criado quando eu ainda falava palavroes em videos e fazia piadas sexuais. Depois disso foi que meu conteudo comecou a se moldar para ser cada vez menos polemico e controverso para poder abracar as diferentes idades e publicos diferentes. Porem ja era tarde demais, o livrao ja estava nas casas das pessoas\", disse.Em setembro de 2019, apos Neto comprar e distribuir dezenas de livros com tematica LGBT na Bienal do Livro, ele voltou a ser criticado por ativistas de direita por causa desse livro. Em video publicado na epoca, o youtuber explicou que a pagina tinha sido removida. \"Depois que o livro foi lancado, meu canal comecou a atrair muitas criancas por causa do meu irmao Luccas Neto. (...) Falei, gente, eu tenho que mudar tudo! Eu nao faco video para crianca! (...) Eu mandei recolher e trocar o livro que tinha a pagina do 'Casa, Mata ou Palavra Feia'\", disse.Em 2020, outro youtuber, Rogerio Betin, verificou que ainda existiam copias da versao antiga do livro em uma filial das Lojas Americanas em Curitiba. Posteriormente, ele voltou a loja e foi informado por funcionarios que a publicacao nao estava mais a venda. Isso nao quer dizer, contudo, que \"todos os livros\" de Neto foram \"jogados no lixo\". Ainda e possivel encontrar livros do youtuber a venda na rede.Correcao as 21h50 do dia 29 de julho de 2020: O autor do video em que mostra copias da versao antiga do livro em uma filial das Lojas Americanas e Rogerio Betin, e nao Roberto, como informado inicialmente.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}