{"title": " #Verificamos: OMS nao recuou e passou a defender a 'retomada da economia'", "autor": " Nathalia Afonso", "date": " \r\n                                    29.jul.2020 | \r\n                                    19h32 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a Organizacao Mundial de Saude (OMS) teria desmentindo todas as recomendacoes anteriores de isolamento e comecado a defender a necessidade imediata da \"retomada da economia\". Esse boato comecou a circular nas redes sociais apos a coletiva de imprensa da organizacao da ultima segunda-feira (27). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Desmoralizada, a OMS desmente todas as suas 'recomendacoes' anteriores e defende a necessaria retomada da economia. Esta mais do que provado que eles sempre estiveram perdidos nessa pandemia! Se dependessemos deles, nunca mais voltariamos a trabalhar\"\nTexto em imagem que, ate as 18h do dia 29 de junho de 2020, tinha sido compartilhado mais de 300 pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. A Organizacao Mundial de Saude (OMS) nao recuou em suas recomendacoes e nao passou a defender a necessidade de retomada imediata da economia. Em nota, a assessoria de imprensa da organizacao afirma que a informacao nao procede. Na realidade, o texto que circula pelo Facebook distorce uma afirmacao dada por Michael Ryan, diretor Executivo do Programa de Emergencias em Saude da OMS, em coletiva de imprensa na ultima segunda-feira (27). Ao responder uma pergunta sobre o fechamento de fronteiras, Ryan afirmou que as atividades economicas serao retomadas em algum momento, uma constatacao obvia que nem a OMS, nem nenhuma outra instituicao jamais negou. Por causa disso, disse o diretor, e necessario pensar em estrategias para evitar a disseminacao da doenca entre os paises, ja que o virus nao respeita divisoes territoriais.  \"Mais uma vez, volta-se a essa ideia de que sera quase impossivel para cada pais manter suas fronteiras fechadas no futuro proximo. As economias precisam se abrir, as pessoas precisam trabalhar, o comercio precisa retomar. Entao, como reabrimos e como nos envolvemos novamente no comercio global e no movimento de pessoas, bens e servicos, mas de maneira a minimizar os riscos associados a isso, de mover a doenca com essas pessoas, bens e servicos?\", disse o diretor. Durante a coletiva, Ryan afirmou ainda que estamos passando por um momento de incerteza e que e dificil tomar medidas concretas em relacao a viagens internacionais. Cada pais esta passando por um momento unico na pandemia e, por isso, nao e possivel apresentar uma solucao generica que valha para todo o mundo. O diretor defendeu, ainda, que paises tomem medidas para evitar que pessoas doentes viajem, como a realizacao de testes para todos os passageiros em viagens internacionais.Em marco, a Lupa desmentiu um boato semelhante. Na epoca, circulou pelas redes sociais que OMS teria recuado nas recomendacoes de isolamento. Um texto publicado no site Terca Livre citou essa informacao e afirmou que, para a entidade, \"governos devem pensar em quem precisa garantir o pao de cada dia\". Contudo, a informacao era falsa. Na realidade, o texto distorceu uma afirmacao do diretor-geral da instituicao, Tedros Adhanom Gheybresus.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}