{"title": " #Verificamos: E falso que Natura 'perdeu milhoes' apos comercial de dia dos pais com Thammy Miranda", "autor": " Gustavo Queiroz", "date": " \r\n                                    29.jul.2020 | \r\n                                    15h19 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a fabricante de cosmeticos Natura teria \"perdido milhoes\" apos boicote a empresa por causa da participacao do ator transexual Thammy Miranda em campanha do Dia dos Pais. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Natura perde milhoes com boicote geral apos Thammy Miranda como 'garoto propaganda do dia dos pais\"\nTexto publicado no site Noticias Brasil Online que, ate o dia 29 de julho de 2020, foi compartilhado por 189 pessoas no Facebook\nFALSOA informacao analisada pela Lupa e falsa. O valor das acoes do grupo Natura na Bolsa de Valores de Sao Paulo (Bovespa) cresceu cerca de 6% apos o envolvimento do ator Thammy Miranda na campanha de dia dos pais da Natura. Na abertura do pregao do dia 22 de julho, quando Thammy anunciou que participaria da campanha em seu Instagram, as acoes NTCO3, do Grupo Natura, estavam avaliadas em R$ 43,60. As 14h dessa quarta-feira (29), a cotacao era de R$ 46,11.O crescimento foi acentuado nesta semana, quando o assunto ganhou destaque no pais. Segundo a ferramenta Crowdtangle, a maioria dos posts publicados sobre o assunto, ate o momento, aconteceram a partir do ultimo domingo (26). Entre a abertura da Bovespa na segunda-feira (27) e a publicacao desta verificacao, o valor das acoes subiram cerca de 8%. Ou seja, nada indica a campanha transfobica tenha gerado a \"perda de milhoes\".A campanha da Natura foi lancada no dia 19 de julho, com um video publicado no Youtube sob o mote \"A presenca e o melhor presente\". Desde entao, diversos pais foram convidados a participar das pecas de comunicacao da empresa, entre eles o ex-BBB Babu Santana e o chef de cozinha Henrique Fogaca. Contudo, foi a participacao de Thammy, ator transexual, que gerou ataques transfobicos e ameacas de boicote a empresa nas redes sociais. A hashtag \"EuNaoComproNatura\" ficou na lista dos 10 assuntos mais comentados no Twitter. As publicacoes preconceituosas foram impulsionadas, inclusive, pelo deputado federal Eduardo Bolsonaro (PSL/SP). O ator se manifestou apos o ocorrido. \"Amor, respeito, afeto e coragem sao coisas que precisamos pra enfrentar a vida\", declarou, nas redes sociais, em resposta a uma publicacao da mae, a cantora Gretchen Miranda.Em nota, a assessoria de imprensa da Natura afirma que a empresa \"acredita na diversidade\" e que a campanha de dia dos pais deste ano tem foco na relacao entre pais e filhos em meio ao periodo de isolamento social. \"A Natura celebra todas as maneiras de ser homem, livre de estereotipos e preconceitos, e acredita que essa masculinidade, quando encontra a paternidade, transforma relacoes\", diz.Esta nao e a primeira vez que a Natura passa por ataques nas redes sociais apos divulgar pecas publicitarias com foco na diversidade. Em 2019, apos postar videos de casais LGBTQ se beijando na campanha #ColecaoDoAmor, a empresa tambem se tornou o assunto mais comentado no Twitter, com a hashtag #BoicoteNatura.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}