{"title": " #Verificamos: E falso que real sera substituido por moeda chamada DIM", "autor": " Gustavo Queiroz", "date": " \r\n                                    29.jul.2020 | \r\n                                    11h27 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o real deixara de existir em 30 de novembro de 2020 e sera substituido por uma nova moeda, chamada DIM. A publicacao indica ainda que esta seria uma estrategia de Jair Bolsonaro (sem partido) para \"acabar com a corrupcao\", ja que todo o dinheiro sem comprovacao de origem devera ser confiscado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Art. 2o O Real, a partir de 30 de novembro de 2.020 deixara de integrar o Padrao Monetario Amazonia, entrando em circulacao imediata como meio de pagamento as cedulas e moedas do DIM; com a troca de cedulas e moedas de Real durante o prazo de 30 (trinta) dias; observada a paridade cambial entre o Real e o DIM, fixada pelo Banco Central do Brasil.\nSS1o Apos o dia 30 de novembro de 2020, os cheques, as notas, promissorias, os carnes e todo e qualquer papel representativo de valor monetario emitido em Real, serao acolhidos pelas instituicoes\"\nTexto publicado no Facebook que, ate as 11h do dia 29 de julho, tinha sido compartilhado por 127 pessoasFALSOA informacao analisada pela Lupa e falsa. Nao existe nenhum projeto oficial em tramitacao que extingue o real para a criacao de uma unidade chamada DIM. Esse texto, na verdade, e um trecho de um projeto de lei ficcional assinado por um blogueiro defensor da ditadura militar chamado Celio Evangelista. Nesse texto, que ele assina como \"Jurista Estadista Chefe de Estado\", ele propoe a criacao de uma moeda chamada DIM com lastro nas \"riquezas minerais brasileiras\".Evangelista foi preso em 21 de maio, acusado de ameacar de morte juizes e promotores de Brasilia, mas acabou sendo liberado por um habeas corpus e responde ao processo em liberdade. Defensor da \"intervencao militar constitucional\", ele mantem um blog no qual se apresenta como \"presidente constitucional do Brasil\" e defende um golpe de estado em seu proprio favor. Textos publicados nesse blog incitam, por exemplo, que a populacao mate politicos, incluindo o presidente Jair Bolsonaro (sem partido) e todos os governadores, e medicos.Nesse site, Evangelista publica diversos textos sobre o que seria seu mandato como governo do Brasil, com referencias a diversas teorias da conspiracao. Entre essas propostas esta a criacao do DIM, mas em outros momentos tambem defende uma moeda chamada \"ouro\". Ambas as moedas teriam \"lastro em riquezas minerais\", que, no texto de onde o trecho foi retirado, comporiam um \"valor imobiliario estimado em um quatrilhao e duzentos trilhoes de dolar (sic) americano\". O PIB do mundo em 2019 era de de US$ 87,8 trilhoes, segundo o Banco Mundial.Mudancas de moedaA Constituicao Federal preve que a unica instituicao com competencia para emissao de moeda no pais e o Banco Central do Brasil. Em nota, a assessoria de imprensa do Banco Central confirmou que as afirmacoes sao falsas. Tambem nao ha qualquer projeto em tramitacao no Congresso Federal ou no Senado que pretenda substituir o real por uma moeda chamada DIM.Tambem nao ha qualquer indicio de que Bolsonaro teria sugerido a criacao de uma moeda com o nome DIM. A unica vez que ele sugeriu a criacao de uma nova moeda foi em junho de 2019. Na epoca, ele aventou publicamente a possibilidade de criar uma moeda integrada entre Argentina e Brasil, apelidada de \"peso-real\".A sigla DIM e utilizada pelo governo federal e pelo Banco Central para indicar os Depositos Interfinanceiros de Microcreditos, que sao titulos privados de renda fixa negociados entre os bancos e instituicoes financeiras.Desde 1833, quando a primeira lei definindo o padrao monetario do Brasil pos-independencia foi estabelecida, o pais ja teve nove padroes monetarios distintos, segundo o Banco Central. Oito deles foram criados ao longo do seculo 20.Afirmacoes similares a esta foram verificadas pelo Projeto Comprova.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}