{"title": " #Verificamos: E falso que cloroquina e ivermectina estejam presentes na casca da laranja e do limao", "autor": " Italo Romany", "date": " \r\n                                    27.jul.2020 | \r\n                                    20h51 | \r\n                                                                    ", "text": "Circula nas redes sociais e no WhatsApp um video de um homem explicando que componentes da cloroquina e da ivermectina podem ser encontrados de forma natural nas cascas da laranja e do limao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A gente vai pegar uma laranja e um limao. Vai cortar em pedacos com casca e tudo, que o principio ativo dos dois remedios, ivermectina e cloroquina, esta na casca dos dois\"\nVideo publicado no Facebook que, ate as 16h do dia 27 de julho de 2020, tinha sido visualizado mais de 460 vezes\nFALSOA informacao analisada pela Lupa e falsa. A cloroquina e a ivermectina sao substancias feitas artificialmente em laboratorio, sintetizadas a partir de outros compostos. Eles nao estao presentes, portanto, na casca da laranja ou do limao. Alem disso, nenhum desses dois medicamentos tem eficacia comprovada contra a Covid-19.Professor Associado no Departamento de Quimica Organica da Universidade Federal Rural do Rio de Janeiro (UFRRJ), Cedric Stephan Graebin informou por e-mail que a cloroquina e um farmaco de origem sintetica inspirado em um produto natural chamado quinina, substancia isolada encontrada na casca de arvores de algumas especies do genero Cinchona. \"Mas o processo de obtencao da cloroquina e todo por sintese organica\", complementa. Isso significa que a substancia e criada a partir de moleculas complexas nao biologicas, atraves de reacoes quimicas.Ja a ivermectina, segundo o professor, e um produto de semi-sintese. Isso significa que ela e criada a partir de uma molecula mais complexa de origem biologica. Neste caso especifico, as fontes sao as substancias avermectina B1a e B1b, obtidas de uma bacteria chamada Streptomyces avermitilis, explica o professor.A infectologista Raquel Stucchi, professora da Faculdade de Ciencias Medicas da Unicamp, tambem informou a reportagem que a informacao que circula nas redes sociais e falsa. Ela diz, ainda, que nao ha nada que possa ser utilizado como fitoterapia (estudo das plantas medicinais e suas aplicacoes na cura das doenca) para tratar a Covid-19.A cloroquina, assim como a hidroxicloroquina, e uma medicacao usada ha anos para tratamento da malaria e de algumas doencas autoimunes, como artrite e lupus. Estudos iniciais, feitos in vitro ou com grupos pequenos de pacientes, mostraram que a droga teria potencial como tratamento para Covid-19.Antes de pesquisas mais robustas confirmarem essas suspeitas, figuras publicas como presidente Jair Bolsonaro (sem partido) comecaram a defender o uso desse remedio. Contudo, os exames clinicos mostraram que nao ha beneficio no uso da droga em nenhuma etapa do tratamento.Ja a ivermectina e um medicamento utilizado para tratar algumas infeccoes causadas por vermes e parasitas. Na sua versao veterinaria, e indicado para acabar com sarnas em gatos e cachorros. Em abril, uma pesquisa da Universidade de Melbourne mostrou que a droga era eficaz em inibir a reproducao do SARS-Cov-2 in vitro.A dose utilizada, contudo, era consideravelmente mais alta do que o receitado para o tratamento de outras doencas. Alem disso, no passado, o medicamento se mostrou eficaz tambem para frear a replicacao de alguns virus em laboratorio, como o da AIDS e o da dengue, mas nunca foi aprovado para tratar essas doencas.A Agencia Nacional de Vigilancia Sanitaria (Anvisa), em nota, informou que nao existem estudos conclusivos que comprovem o uso da ivermectina para o tratamento da Covid-19. Na quinta-feira (23), a Anvisa decidiu, em uma portaria publicada no Diario Oficial da Uniao, que a medicacao so podera ser vendida com receita enquanto durar a pandemia.O Ministerio da Saude tambem ja informou em nota que nao ha qualquer remedio, vitamina, alimento especifico ou vacina que possa prevenir ou tratar a infeccao pelo coronavirus. A Organizacao Mundial da Saude (OMS) tambem afirma que nao ha evidencias cientificas da eficacia de alguma medicacao na prevencao da Covid-19.A Lupa ja desmentiu boatos similares. No inicio de julho, circulou a informacao de que alho, limao, laranja e melao de Sao Caetano tinham propriedades e substancias que preveniam e curavam a Covid-19. Receitas com cha de limao, alho e jambu tambem foram compartilhadas nas redes sociais para a prevencao do novo coronavirus. Todas foram desmentidas.Essa mesma informacao foi checada pelos Aos Fatos, Boatos.org e Fatos ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}