{"title": " #Verificamos: E falso que Benedita da Silva foi ministra da Educacao durante governo do PT", "autor": " Gustavo Queiroz", "date": " \r\n                                    27.jul.2020 | \r\n                                    19h33 | \r\n                                                                    ", "text": "Circula nas redes sociais que a deputada federal Benedita da Silva (PT/RJ) teria ocupado o cargo de ministra da Educacao. O texto tambem diz que a parlamentar seria analfabeta. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Alguem ainda se lembra de que a analfabeta Benedita da Silva foi ministra da Educacao\"\nFrase publicada no Facebook que que, ate as 18h do dia 27 de julho de 2020, tinha sido compartilhada por 207 pessoasFALSOA informacao analisada pela Lupa e falsa. A deputada federal Benedita da Silva (PT/RJ) nao e analfabeta e nunca exerceu o cargo de ministra da Educacao. Graduada em Servico Social, a petista exerceu o cargo de ministra-chefe da Secretaria Especial de Assistencia e Promocao Social no primeiro mandato do ex-presidente Luiz Inacio Lula da Silva, entre 2003 e 2004.Primeira governadora negra da historia do Rio de Janeiro, Benedita iniciou sua carreira em 1983, quando foi eleita vereadora. Depois, foi eleita deputada federal, senadora e vice-governadora, na chapa de Anthony Garotinho (entao no PDT), em 1998. Em 2002, o titular renunciou ao cargo para disputar a presidencia da Republica, e Benedita assumiu o governo ate o fim do ano. Ela concorreu a reeleicao, mas foi derrotada pela mulher de Garotinho, Rosinha Matheus.Em 2003, ela assumiu o cargo de ministra da Secretaria Especial de Assistencia e Promocao Social. Contudo, ela pediu demissao apos usar verbas publicas para pagar diarias de um hotel em Buenos Aires, onde se hospedou para participar de um evento religioso. Em 2011, Benedita voltou a se eleger deputada federal, cargo que ocupa ate hoje. Em junho, ela anunciou sua pre-candidatura a Prefeitura do Rio de Janeiro pelo PT, em 2020. Tambem nao e verdade que a parlamentar nao saiba ler e escrever. Benedita e graduada em Servico Social e em Estudos Sociais, ambos pela Faculdade de Servico Social do Rio de Janeiro. Em sua biografia publicada pelo Centro de Pesquisa e Documentacao de Historia Contemporanea do Brasil da Fundacao Getulio Vargas, ela e indicada como autora ou coautora de cinco livros. Ja no o site da Camara dos Deputados, aparece como responsavel pela producao de outras sete obras. Entre elas, uma cartilha sobre o trabalho domestico publicada em 1996.Silva ainda assina 12 artigos e livros disponiveis para acesso na Rede Virtual de Bibliotecas e na Biblioteca Digital do Senado Federal. Ela tambem e referenciada diversas vezes como autora no Repositorio Bibliografico sobre a Condicao do Negro no Brasil, publicado pela Camara dos Deputados em 2017, por suas publicacoes sobre o tema durante seu trabalho como parlamentar. Esta afirmacao tambem foi verificada pelo site Estadao Verifica. Em 2019, um conteudo falso verificado pela Lupa dizia que Benedita teria sido \"embaixadora do Brasil em Nova York\" durante o governo Lula, o que tambem nao e verdade - o cargo nem sequer existe.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}