{"title": " #Verificamos: Voluntaria que relatou febre e dores no corpo nao tomou vacina chinesa, e sim vacina de Oxford", "autor": " Nathalia Afonso", "date": " \r\n                                    27.jul.2020 | \r\n                                    17h33 | \r\n                                                                    ", "text": " Circula pelas redes sociais que uma carioca teria passado mal apos tomar a Coronavac - vacina contra Covid-19 desenvolvida pela Sinovac, que esta sendo testada no Brasil em parceria com o Instituto Butantan. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A cobaia do Doria que tomou a vacina\"\nLegenda da imagem que, ate as 13h do dia 27 de junho de 2020, tinha sido compartilhado mais de 100 pessoasFALSOA informacao analisada pela Lupa e falsa. A pessoa que aparece na foto e a carioca Jackeline Desiderrio. Ela foi uma das voluntarias nos testes da vacina ChAdOx-1 nCov-19, que esta sendo desenvolvida pela Universidade de Oxford em parceria com a farmaceutica britanica AstraZeneca. Essa vacina nao tem relacao com o governador Joao Doria (PSDB). O Instituto Butantan, vinculado ao governo de Sao Paulo, esta realizando testes de outra imunizacao, a Coronavac, da chinesa Sinovac. Em depoimento a revista Marie Claire, Jackeline conta que sentiu febre e cansaco apos tomar a vacina da Oxford. E possivel que sejam efeitos colaterais da aplicacao, o que nao e incomum. Uma das razoes para a realizacao de testes e, justamente, avaliar a existencia e a severidade desses eventos adversos.Outras vacinas - como a poliomielite ou o sarampo - podem ocasionar reacoes pequenas e temporarias no corpo. Em seu site, a Fundacao Oswaldo Cruz (Fiocruz) afirma que as elas sao seguras, mas destaca que e possivel o vacinado reclamar de dor no braco ou febre.Alem disso, e importante pontuar que os testes da vacina sao duplo-cegos. Isso significa que parte dos voluntarios recebeu um placebo, ao inves da substancia real. Essa etapa e considerada fundamental para a avaliacao da eficacia de uma imunizacao ou de um medicamento. Em outras palavras, e possivel que Jackeline nao tenha sido, de fato, vacinada.Vacina da OxfordOs testes da vacina desenvolvida pela Universidade de Oxford comecaram no final do mes de junho. Naquele periodo, os profissionais de saude de Sao Paulo passaram por uma triagem dos testes sorologicos dos voluntarios. Em seu depoimento a Marie Claire Jackeline conta que se inscreveu para participar do estudo e foi chamada no dia 20 de julho para realizar os primeiros exames medicos. Ela tomou a vacina na ultima quinta-feira (23) e comecou a sentir alguns sintomas no inicio do dia seguinte. Mesmo assim, a carioca contou que estava animada por ter participado.  \"Terei que voltar ao Instituto D'Or periodicamente para fazer os exames e ver a resposta do meu corpo em relacao a vacina. Mas estou muito feliz por ter participado de um projeto tao importante, que pode exterminar, de vez, esse virus. Se tudo der certo - e eu acredito nisso! -, logo o mundo todo estara livre desse pesadelo\", disse.CoronavacOs testes da Coronavac no Brasil comecaram no dia 21 de julho no Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (USP). Nesta terceira fase, o estudo vai contar com a presenca de nove mil profissionais de saude e a previsao e que os testes sejam concluidos em outubro. Nesta segunda-feira (27), o governador Joao Doria (PSDB) afirmou que a vacina deve comecar a ser distribuida para a populacao em janeiro de 2021.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}