{"title": " #Verificamos: E falso que vacinas contra Covid-19 podem criar seres humanos geneticamente modificados", "autor": " Gustavo Queiroz", "date": " \r\n                                    22.jul.2020 | \r\n                                    19h47 | \r\n                                                                    ", "text": "Circula pelas redes sociais que vacinas contra a Covid-19 seriam capazes de transformar o codigo genetico das pessoas, transformando-as em \"organismos geneticamente modificados\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"As vacinas [de RNA] para Covid-19 sao projetadas para nos transformar em Organsimos Geneticamente Modificados.\"\nTrecho de video publicado Facebook que, ate o dia 22 de julho, tinha sido compartilhado por mais de 700 pessoas.FALSOA informacao analisada pela Lupa e falsa. Vacinas sobre plataformas de DNA ou RNA nao alteram o codigo genetico de celulas humanas. Na verdade, essa tecnica consiste em inserir uma parte dos genes de um determinado patogeno em plasmidios, molecula de acido nucleico presente em bacterias. Esses plasmidios, entao, sao injetados no corpo humano e entram nas celulas, onde passam a reproduzir partes do agente causador da doenca. Isso produz uma resposta imunologica do organismo. Ou seja: o codigo genetico que e modificado e o de uma molecula de uma bacteria, nao o de um ser humano.Esse tipo de tecnologia e recente. Ate hoje, nenhuma vacina produzida sobre essa plataforma chegou a ser aprovada para uso em humanos. Das 168 vacinas sendo testadas ate o momento contra a Covid-19, 37 usam essa tecnica, segundo a Organizacao Mundial da Saude (OMS). Entre as vacinas que ja estao entrando na terceira fase de testes, apenas uma, desenvolvida pela farmaceutica Moderna, usa essa tecnologia. Essa vacina esta sendo testada nos Estados Unidos.O objetivo de uma vacina e estimular a producao de anticorpos contra um determinado patogeno. A tecnologia mais tradicional usa o proprio virus ou bacteria, em versao inativada ou atenuada, para gerar essa resposta do organismo. No caso das vacinas de DNA ou RNA, ao inves de inserir o proprio agente da doenca, uma molecula geneticamente modificada produz uma determinada parte do microorganismo, o que estimula a producao de defesas.De acordo com a OMS, essa abordagem oferece algumas vantagens sobre os metodos mais tradicionais. Em primeiro lugar, elas eliminam a necessidade de inserir qualquer agente infeccioso, como um virus enfraquecido, no corpo humano. Alem disso, ela e mais facil de produzir em larga escala. Contudo, a tecnologia e muito recente, e so veio a ser testada em humanos a partir da pandemia de Covid-19. Antes disso, imunizacoes desse tipo para outras doencas foram testadas em animais.Dois laboratorios patrocinados pela Fundacao Bill e Melissa Gates foram pioneiros na producao de vacinas desse tipo. O laboratorio Moderna, primeiro a desenvolver vacinas com base em RNA, teve resultados promissores em sua primeira fase de testes com humanos, publicados em 17 de julho. Ja a INO-4800, estudada pelo laboratorio americano Inovio Pharmaceutica, ainda se encontra na primeira fase de testes, com 120 voluntarios. A Sanofi tambem apostou no desenvolvimento de vacinas desse tipo, mas os testes em humanos ainda nao foram iniciados. Pecas de desinformacao similares tambem circularam nos Estados Unidos, e foram checadas pela agencia americana Reuters.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}