{"title": " #Verificamos: E falso que Globo 'aumentou' grafico para manipular numeros de mortes por Covid-19 em Petrolina (PE)", "autor": " Italo Romany", "date": " \r\n                                    20.jul.2020 | \r\n                                    20h22 | \r\n                                                                    ", "text": "Circula nas redes sociais uma captura de tela de um telejornal de Pernambuco da TV Globo. Segundo a legenda, a emissora estaria tentando \"aterrorizar\" a populacao de Petrolina (PE), editando o grafico de proposito para aparentar que o aumento do numero de casos por Covid-19 refletiu no aumento de obitos na cidade. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"BIZARRO! Para aterrorizar a populacao em Petrolina, jornal da GLOBO edita grafico. Tentando mostrar que o aumento do numero de casos refletiu no aumento do numero de mortes. Veja que ridiculo. Pasmem, aumentou de 8 para 8 mortes!\"\nLegenda de imagem publicada no Facebook que, ate as 19h do dia 20 de julho de 2020, tinha sido compartilhada por mais de 1,7 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. A edicao do dia 14 de julho do Bom Dia Pernambuco, da TV Globo Nordeste, apresentou uma reportagem sobre a decisao da prefeitura de Petrolina (PE) em fechar o comercio em razao do aumento no numero de casos de Covid-19 na cidade. O apresentador e jornalista Pedro Lins, antes de anunciar a reportagem, mostrou na tela os numeros do novo coronavirus em Petrolina, informando que os casos quadruplicaram em um mes depois da reabertura do comercio.O grafico apresentado veio com um erro. A imagem dizia ser 8 o numero de obitos por Covid-19 em Petrolina em 1o de julho, ou seja, a mesma quantidade de mortes em 1o de junho. Entretanto, ao perceber o erro na tela, o apresentador corrigiu o equivoco. \"A gente mostra 8, mas esse numero esta desatualizado. Na realidade nao foram 8, foram 26 mortes.\" Os numeros citados pelo apresentador sao consistentes com o boletim divulgado diariamente pela Prefeitura de Petrolina.Em nota, a TV Globo Nordeste informou que cometeu um \"erro de digitacao\" na hora de apresentar os numeros. \"Pedro Lins, o apresentador, percebe e corrige na hora.\"Em 11 de julho, o Comite de Enfrentamento ao Coronavirus, da Prefeitura de Petrolina, decidiu revogar o decreto de reabertura do comercio por 14 dias, alegando que houve um aumento no numero de casos de Covid-19. A prefeitura havia decretado a abertura das atividades comerciais em 1o de junho.Ate domingo (19), o numero de casos confirmados de Covid-19 em Petrolina era de 1.945, enquanto o de obitos chegou a 43.O deputado federal Osmar Terra (MDB-RS) tambem publicou um tuite com a mesma imagem, no qual escreveu: \"se as mortes nao aumentam, se aumenta o tamanho do grafico\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}