{"title": " #Verificamos: E falso que incendio em Belem foi causado por chave de carro higienizada com alcool em gel", "autor": " Mauricio Moraes", "date": " \r\n                                    17.jul.2020 | \r\n                                    20h24 | \r\n                                                                    ", "text": "Circula pelas redes sociais um alerta dos supostos perigos de se higienizar a chave de um carro com alcool em gel. De acordo com a publicacao, a ignicao pode emitir uma faisca quando a pessoa tentar ligar o automovel, provocando um incendio. Como exemplo disso, o texto cita a destruicao de varios veiculos na garagem de um predio em Belem (PA). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"AVISO IMPORTANTE PARA QUEM DIRIGE: Nao higienize a chave do carro com alcool em gel ou liquido 70%. Muitos acidentes estao ocorrendo por isso. O incendio que houve em uma garagem em Belem, foi decorrente de uma chave de carro higienizada com alcool gel 70%, que ao ser colocada na ignicao do veiculo gerou uma faisca e acabou incendiando o veiculo\"\nTexto de imagem em post publicado no Facebook que, ate as 18h de 17 de julho de 2020, tinha 196 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Corpo de Bombeiros Militar do Para informou, em nota, que nao registrou nenhuma ocorrencia no estado causada pelo alcool em gel. Questionado sobre se o produto causou um incendio na garagem de um predio em Belem (PA) por ter sido supostamente passado na chave de um carro, o orgao disse que a informacao nao procede e a classificou como \"fake news\". \"A chave, mesmo sendo higienizada com o alcool, nao teria potencial de incendiar um veiculo\", diz o texto.O caso citado no post ocorreu em 2 de junho no Edificio Rio San Juan, localizado no bairro Umarizal, na zona centro-sul de Belem. O fogo comecou por volta das 6h na garagem terrea do predio e so foi controlado por volta das 16h. De acordo com relato do incidente feito pela assessoria de comunicacao do Corpo de Bombeiros, 20 veiculos foram atingidos pelas chamas, sendo que 12 deles apresentaram perda total. Nao houve problemas estruturais que exigissem a interdicao do local, segundo a Defesa Civil.Em entrevista a CBN, o sindico do edificio, Valneci Soares, afirmou que o dono do veiculo onde comecou o incendio nao higienizou a chave com alcool em gel. Ele teria estacionado o automovel na garagem no inicio da noite do dia 1o de junho. O fogo so comecou no inicio da manha seguinte, sendo que o proprietario nao usou mais o carro. Logo, seria impossivel que uma faisca na ignicao pudesse ter causado o desastre.Mesmo que tivesse sido usado alcool em gel na chave, seria dificil ocorrer um incendio, segundo o professor Giovanni Manassero Junior, do Departamento de Engenharia de Energia e Automacao Eletricas da Escola Politecnica da Universidade de Sao Paulo (Poli-USP). \"A noticia se encaixa no estereotipo das fake news\", disse, por e-mail. \"Me parece pouco provavel que a quantidade de alcool em gel que sobra em uma chave de ignicao possa provocar um incendio e destruir um veiculo, especialmente quando ha um responsavel (o motorista que inseriu a chave e deu a partida) que pode conter qualquer principio de incendio com o extintor do mesmo.\"Uma versao semelhante dessa checagem foi feita pelo Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}