{"title": " #Verificamos: Mascara de proteccion no reduce oxigeno en sangre y puede prevenir la transmision del nuevo coronavirus", "autor": " Gustavo Queiroz", "date": " \r\n                                    17.jul.2020 | \r\n                                    20h16 | \r\n                                                                    ", "text": "Por las redes sociales circula que la mascara de proteccion para el rostro reduce el 20 % del oxigeno en sangre, causando acidificacion y produccion de gas carbonico. En la misma publicacion, aparece la imagen de un embalaje de mascaras quirurgicas con el siguiente epigrafe: \"?por que todos estan usando mascaras? Si hasta en la caja dice que las mismas no protegen contra la Covid-19\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de julio de 2020. Lea en portugues.\"La mascara hace perder el 20 % del oxigeno en sangre y la acidifica debido al CO2 que se reinyecta en cada respiracion. Peligro de usar una mascara al manejar. !Pero el pueblo manipulado por los medios de comunicacion maliciosos no quiere despertar!!!\"\nTexto publicado en Facebook que hasta el dia 8 de julio fue compartido por 249 personasFALSOLa informacion analizada por Lupa es falsa. El uso de la mascara de proteccion para el rostro no reduce el 20 % del oxigeno ni acidifica la sangre. Este tipo de situacion sucede en el cuerpo solo si la entrada de aire es totalmente hermetica, que no es el caso de ningun tipo de mascara utilizada para prevenir la transmision del nuevo coronavirus.En una entrevista concedida a Lupa por otra verificacion, el profesor de pediatria de la Universidad Federal Fluminense, Andre Ricardo Araujo, especialista en infectologia pediatrica y control de infeccion hospitalaria, explico que todas las mascaras poseen diversas entradas de oxigeno, lo que impide la disminucion de la sustancia en sangre y permite la eliminacion de dioxido de carbono (CO2). No existe, por lo tanto, un proceso de acidificacion de la sangre.Esto tambien es valido para los respiradores del tipo N95, utilizados por profesionales que atienden directamente a los pacientes infectados. Estos equipos son hermeticos, pero poseen una valvula que filtra la entrada y la salida de aire, impidiendo cualquier situacion de asfixia. La Organizacion Mundial de la Salud recomienda el uso de las mascaras de proteccion, incluso a las personas sanas, como parte de una estrategia que incluye otras medidas para suprimir la transmision del coronavirus. De acuerdo con la organizacion, solo usar mascara no garantiza la total proteccion contra la Covid-19. Sin embargo, junto con otras medidas profilacticas, las mascaras ayudan a disminuir la posibilidad de transmision.____ \"?Por que todos estan usando mascaras? Si hasta en la caja dice que no protegen contra Covid-19 ni otros virus...\"\nTexto publicado en Facebook que hasta el dia 8 de julio fue compartido por 249 personas EXAGERADOEl embalaje que aparece en la publicacion con la advertencia en ingles de que las mascaras \"no garantizan ninguna proteccion contra la Covid-19\" es la de un producto real, segun los sitios web norteamericanos de verificacion Snopes y PolitiFact. No obstante, si bien las mascaras caseras no impiden totalmente las chances de contagio, las mismas son importantes para reducir la probabilidad de transmision de la enfermedad. La informacion disponible en el embalaje del producto es resultado de las recomendaciones de organismos como la Organizacion Mundial de la Salud (OMS) y la Administracion de Alimentos y Medicamentos de los Estados Unidos. Las mascaras de uso comun no impiden totalmente que el usuario contraiga el virus, pero disminuyen la incidencia de transmision, llamada \"control del foco infeccioso\". Las mascaras impiden que la mucosidad y la saliva del portador se dispersen por el ambiente y, por eso, dificulta una posible transmision a las personas cercanas.Segun el Ministerio da Salud, si bien las mascaras faciales no ofrecen total proteccion contra infecciones, reducen su incidencia. \"Especialistas senalan que hasta las pequenas medidas para reducir la transmision tienen gran impacto en la actual pandemia, en especial cuando se combinan con medidas preventivas adicionales\", informa. A causa de ello, la adopcion de mascaras de uso no profesional debe combinarse con otras medidas de prevencion e higiene.A nivel mundial, se estan utilizando tres tipos de mascaras como medidas de prevencion contra la trasmision de la Covid-19: los respiradores N95, la mascara quirurgica y la mascara de uso no profesional. Las dos primeras deben reservarse para los profesionales de la salud y los socorristas, de acuerdo con las recomendaciones del Ministerio de Salud. La tercera, que puede fabricarse con tela, debe cumplir con las recomendaciones especificas de fabricacion. La OMS y la Organizacion Panamericana de la Salud afirman que las mascaras pueden proteger a las personas de ser infectadas o de infectar a otras personas.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}