{"title": " #Verificamos: Es falso que detenidos liberados a causa de la Covid-19 cometieron el 13,9 % de los homicidios en abril", "autor": " Chico Mares", "date": " \r\n                                    17.jul.2020 | \r\n                                    20h06 | \r\n                                                                    ", "text": "Por las redes sociales circula que detenidos que habian sido liberados provisoriamente a causa de la pandemia de Covid-19 cometieron el 13,9 % de los homicidios en el mes de abril. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de julio de 2020. Lea en portugues.\"?Quiere decir que a los presos sueltos por la Covid-19 ya les corresponde el 13,9 % de los homicidios en abril? Alguien avise a los iluminados gobernadores de los estados y ministros del Supremo que los presos sueltos por la Covid-19 ya matan mas que la Covid-19. !Espero haber ayudado!\"\nImagen en posteo publicado en Facebook que hasta las 14h del 8 de julio de 2020 habia sido compartido por cerca de 500 personas FALSOLa informacion analizada por Lupa es falsa. No existe ninguna recopilacion de estadistica nacional sobre la autoria de homicidios pues, en la mayoria de los casos, no se conoce el autor. En verdad, el numero 13,9 % citado en la publicacion con desinformacion se refiere a las victimas de homicidios en Rio Grande del Sur, segun un reportaje del portal UOL, y no a los autores de los crimenes. De acuerdo con la Secretaria de Seguridad Publica de Rio Grande del Sur, los 22 detenidos liberados provisoriamente como consecuencia de las medidas preventivas contra la Covid-19 fueron asesinados tras dejar la prision, entre los dias 1o y 28 de abril. Este numero 22 corresponde al 13,9 % del total de muertes violentas en el estado en ese periodo.Aunque no haya estudios nacionales sobre el tema, es sabido que el porcentaje de homicidios esclarecidos en Brasil es bajo. En 2018, por ejemplo, Lupa analizo todos los casos de 2016 en Rio de Janeiro, y verifico que en apenas el 6,5 % de los homicidios en el estado se abrio una causa penal. Un estudio del Instituto Sou da Paz, realizado en San Pablo en 2013, llego a una conclusion similar: el 79 % de los homicidios no tenian un actor conocido. Tambien en 2013, una serie de reportajes de la Gazeta do Povo puso en evidencia que en el 77 % de los asesinatos ocurridos en Curitiba entre 2004 y 2013 no se inicio ningun proceso. Por lo tanto, no se puede saber con precision quienes son los autores de los homicidios cometidos hace algunos meses, y mucho menos cuantos de ellos corresponden a personas que hayan salido recientemente de prision.Vale destacar que, segun datos del Ministerio de Salud, en poco mas de tres meses, la Covid-19 fue responsable de 66.741 muertes en el territorio brasileno. En 2017, la violencia se cobro 64.078 victimas; ano en el que se alcanzo el mayor numero absoluto de muertes violentas intencionales en la serie historica del Foro Brasileno de Seguridad Publica. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}