{"title": " #Verificamos: E falso que Emilio Odebrecht disse que 'nao havia brechas para propinas' durante a ditadura", "autor": " Gustavo Queiroz", "date": " \r\n                                    17.jul.2020 | \r\n                                    17h49 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o empresario Emilio Odebrecht disse, em delacao premiada, que \"nunca ganhou um centavo\" ilegalmente durante a ditadura militar, de 1964 a 1985. Emilio e ex-presidente do Conselho de Administracao da Odebrecht. No ambito da Operacao Lava Jato, ele foi um dos delatores dos esquemas de corrupcao que a construtora Odebrecht manteve com o governo federal. Esse conteudo, que ja circulou no passado, foi compartilhado pelo ex-deputado federal Roberto Jefferson (PTB-RJ) na ultima quinta-feira (16). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Nunca ganhei um centavo durante o governo dos militares, nao havia como ganhar! Nao havia brechas para propinas Dr... Certa vez foi propor a um major da cobal uma vantagem ele colocou um 38 em cima da mesa (risos).. Eu achei que iria morrer.. Eles eram assim Dr.... (risos)\"\nTexto publicado pelo ex-deputado federal Roberto Jefferson (PTB-RJ) no Twitter que, ate o dia 17 de julho, tinha sido retuitado por cerca de 750 pessoasFALSOA informacao analisada pela Lupa e falsa. Na delacao que prestou ao Ministerio Publico Federal (MPF), em 2016, o empresario Emilio Odebrecht nao afirmou que nao recebeu propinas durante a ditadura militar. Em outro depoimento, em 2017, Odebrecht disse que esquemas de caixa-dois \"sempre existiram\", desde a fundacao da empresa, em 1944 - 20 anos antes do inicio da ditadura.Ex-presidente do Conselho Administrativo da Odebrecht, o empresario prestou depoimento em dezembro de 2016 por causa de um acordo de delacao premiada no ambito da Operacao Lava Jato sobre esquema de corrupcao envolvendo a empreiteira e o governo federal. Em 2017, ele depos como testemunha de defesa de seu filho, Marcelo Odebrecht, ex-presidente da organizacao e investigado pela Lava Jato. Em novembro de 2018, ele foi novamente interrogado  pela Lava Jato, desta vez sobre o caso do sitio de Lula em Atibaia. Em nenhum dos depoimentos ele negou a existencia de corrupcao na ditadura.Nestes depoimentos, Emilio contou detalhes sobre sua relacao com o governo durante a ditadura apenas uma vez, ao narrar uma conversa que teve com o entao ministro-chefe do Gabinete Civil da Presidencia, o general Golbery de Couto e Silva. Odebrecht conta que, na ocasiao, procurou auxilio de Golbery para encaminhar questoes referentes a um contrato com a Uniao Sovietica em Angola. O empresario acreditava que seria necessario o envolvimento de um espiao do Exercito para viabilizar o acordo. Golbery ocupou a pasta no governo de 1974 a 1981. Durante a delacao prestada ao Ministerio Publico, Emilio mencionou que o sistema de corrupcao e institucional no Brasil e existe ha decadas. Ja em 13 marco de 2017, o empresario foi ouvido pelo ex-juiz Sergio Moro como testemunha de defesa de seu filho, Marcelo Odebrecht, ex-presidente da organizacao e investigado pela Lava Jato. Nessa oportunidade, Emilio afirmou que o esquema de caixa dois sempre existiu na construtora, fundada em 1944. \"Sempre existiu. Desde a minha epoca, da epoca do meu pai [Norberto, que presidiu a empresa durante todo o regime militar] e tambem de Marcelo\", diz.O grupo Odebrecht, inicialmente uma construtora que, ao longo do tempo, expandiu sua atuacao para outros setores, foi fundada em 1944 por Norberto Odebrecht, que dirigiu a companhia ate 1991. Emilio, seu filho, e, posteriormente, Marcelo, seu neto, o sucederam. A empresa cresceu significativamente a partir dos anos 1970, durante a ditadura, quando ficou responsavel pela reforma do Aeroporto Internacional do Galeao, no Rio de Janeiro, e pela construcao da Usina Nuclear Angra I.Ainda nos anos 1970, os primeiros casos de corrupcao envolvendo a companhia vieram a publico. Em 1978, uma reportagem do jornal alemao Der Spiegel denunciou um possivel esquema de favorecimento em licitacoes envolvendo a Odebrecht na construcao da usina de Angra. A epoca, uma Comissao Parlamentar de Inquerito foi instaurada para avaliar o envolvimento do ministro da Industria e Comercio Angelo Calmon de Sa no caso.Este conteudo falso circula desde 2017, epoca em que o depoimento de Emilio foi divulgado. Na epoca, foi averiguado por Boatos.org, E-Farsas e pela TV Band. Nesta quinta-feira (16), o presidente nacional do PTB, Roberto Jefferson, resgatou a peca de desinformacao em sua conta pessoal do Twitter. \"Fui deputado federal a partir do General Joao Figueiredo, nao havia corrupcao. O vicio da redemocratizacao foi a roubalheira. Oucam Emilio Odebrecht\", disse.A Lupa ligou para todos os telefones listados do PTB nacional e do diretorio estadual do Rio de Janeiro. Tambem entrou em contato por Whatsapp com a secretaria de comunicacao do partido. Contudo, nao houve resposta. Apos a publicacao desta reportagem, Jefferson excluiu o tuite. Esta checagem sera atualizada caso Jefferson queira se pronunciar sobre o assunto. Atualizacao as 19h45 do dia 17 de julho: essa checagem foi atualizada para informar que Jefferson apagou o tuite.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}