{"title": " #Verificamos: E falso que medicos sao obrigados a prescrever hidroxicloroquina para pacientes com Covid-19", "autor": " Italo Romany", "date": " \r\n                                    16.jul.2020 | \r\n                                    15h47 | \r\n                                                                    ", "text": "Circula nas redes sociais que, a pedido do paciente, o medico e obrigado a prescrever a hidroxicloroquina para o combate a Covid-19, mesmo que o especialista nao recomende. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ATENCAO, ALERTA!!!! Quem estiver contaminado com covid-19 e pedir para ser tratado com Hidroxicloroquina, e o medico se recusar ou mesmo o hospital nao permitir, peca a um familiar ir a uma delegacia e fazer um boletim de ocorrencia. De posse do mesmo, volte ao hospital apresente-o ao medico e peca o documento de autorizacao para assinar. Se este medico se recusar a fazer a receita va ao ministerio publico e peca a cassacao imediata do CRM deste medico. Governadores e prefeitos estao praticando genocidio ao recolher os medicamentos das farmacias e proibir seu uso. Todas as pessoas tem o Direito de defender sua propria vida\"\nLegenda de imagem publicada no Facebook que, ate as 15h do dia 16 de julho de 2020, tinha sido compartilhada por mais de 740 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em nota, o Conselho Federal de Medicina (CFM) informou que nenhum medico e obrigado a prescrever um medicamento, ou que um paciente e obrigado a tomar qualquer medicacao. Alem disso, nao ha consenso cientifico sobre a eficacia da hidroxicloroquina no tratamento da Covid-19.Em maio, o Ministerio da Saude publicou um protocolo sobre a orientacao para manuseio da cloroquina e hidroxicloroquina em pacientes com Covid-19. O proprio orgao diz que a orientacao para a prescricao do medicamento nao e obrigatoria, ja que o protocolo serve somente para dar uma linha geral sobre o manuseio da medicacao. \"Permanece a criterio do medico, sendo necessaria tambem a vontade declarada do paciente\", diz o texto.Em parecer publicado em abril deste ano, o CFM esclarece ainda que nao ha evidencias solidas do efeito da cloroquina ou hidroxicloroquina no combate a Covid-19. No entanto, \"diante da excepcionalidade da situacao\", o CFM diz ser possivel a prescricao do medicamento em pacientes infectados com o virus. Contudo, nao ha obrigacao da prescricao medica.O parecer diz ainda que a prescricao do medicamento cabera ao medico, em decisao compartilhada com o paciente. O profissional fica obrigado a relatar ao doente \"que nao existe ate o momento nenhum trabalho que comprove o beneficio do uso da droga\" para o tratamento da Covid-19, explicando os efeitos colaterais possiveis, obtendo o consentimento livre e esclarecido do paciente ou dos familiares, quando for o caso.O CFM afirma ainda que nao havera infracoes eticas ao medico que utilizar a cloroquina ou hidroxicloroquina em pacientes portadores de Covid-19.Nos ultimos meses, estudos com hidroxicloroquina foram interrompidos por dois dos maiores grupos de pesquisa avaliando potenciais tratamentos contra a Covid-19. Em junho, o Recovery Trial, coordenado pela Universidade de Oxford, suspendeu testes com o remedio ao notar que ele nao mostrou nenhum beneficio no tratamento da doenca em relacao ao grupo de controle. Ao todo, 1.532 pacientes foram medicados, em testes randomizados.Em julho, foi a vez do Solidarity Trial, coordenado pela Organizacao Mundial da Saude (OMS), encerrar testes com hidroxicloroquina. Assim como no Recovery Trial, a droga nao mostrou beneficios no tratamento. Na mesma ocasiao, a OMS tambem suspendeu tratamentos com uma combinacao dos remedios lopinavir e ritonavir, pelo mesmo motivo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}