{"title": " #Verificamos: E errado calculo de Alexandre Garcia 'provando' que 2019 teve mais mortes que 2020", "autor": " Mauricio Moraes", "date": " \r\n                                    15.jul.2020 | \r\n                                    18h13 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video do jornalista Alexandre Garcia comparando o numero de mortes em 2019 e 2020. Na gravacao, ele diz ter consultado o Portal da Transparencia do Registro Civil para olhar o total de obitos em cada ano e calcular uma media diaria. O jornalista afirma ter encontrado 4,8 milhoes de mortes no ano passado e dividiu esse numero por 365 dias, chegando a 13.394 obitos diarios. Tambem relata que achou 2,3 milhoes de falecimentos em 2020 ate o dia 5 de julho. A divisao dessa quantia pelo numero de dias do ano ate aquele momento (186) resultou em uma media de 12.559 mortes por dia - inferior, portanto, a de 2019. Isso mostraria, segundo ele, que ha em media menos obitos em 2020. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"No ano passado, houve 4.889.000 mortes. Neste ano, em 186 dias, 2.336.000 mortes. Dividido pelo numero de dias do ano passado, 365 dias, nos temos 13.394 mortes diarias em media no Brasil no ano passado. Neste ano, dividindo 2.336.000 ate o dia 5 [de julho], 186 dias, temos 12.559 mortes. Estamos com menos mortes diarias neste ano em relacao ao ano passado: 835 mortes diarias a menos\"Fala de Alexandre Garcia em trecho de video publicado pelo site Pagina do Estado que, ate as 11h30 de 15 de julho de 2020, tinha 144 compartilhamentos no FacebookFALSOA informacao analisada pela Lupa e falsa. O calculo feito por Alexandre Garcia apareceu originalmente em um video publicado no seu canal no YouTube em 5 de julho. Na hora de extrair os dados do Portal da Transparencia do Registro Civil, no entanto, ele nao separou apenas os obitos - usou o numero total de registros dos tres tipos para os dois periodos analisados, incluindo nascimentos, casamentos e falecimentos. Com isso, a media calculada foi distorcida e o resultado nao representa as mortes nos dois anos. No video publicado em 6 de julho no YouTube, Garcia reconheceu o engano e fez uma correcao dos dados. \"Eu queria pedir desculpas para voces, porque ontem eu usei numeros errados. Eu peguei numeros do Registro Civil, os numeros estavam la, mas eram outros registros tambem alem dos registros de obitos\", disse. Ao refazer as contas, ele concluiu que ocorreram em media 3.367 mortes em 2019, contra 3.609 em 2020. Com isso, teria havido um aumento de 7,18% no total de obitos comparando-se os dois periodos e nao uma queda, como afirmado anteriormente pelo jornalista.Estatisticamente, contudo, nao e correto comparar a media de um ano completo com a media de apenas uma parte do ano posterior. Isso porque os acontecimentos sao afetados pela sazonalidade, ou seja, alguns meses podem historicamente concentrar mais obitos. Quando se faz o calculo usando o ano completo, o resultado e diluido ao se misturar com dados de meses tradicionalmente com menor mortalidade. O jeito certo de se fazer uma comparacao desse tipo e usar exatamente o mesmo periodo nos dois anos. Embora o site use dados oficiais dos cartorios, os registros de mortes seguem os prazos legais para serem feitos e contabilizados na plataforma. A atualizacao dos numeros pode levar 15 dias ou ate mais, em alguns casos. Como a Lupa mostrou, os numeros sobre uma determinada data tendem a aumentar com o passar do tempo, uma vez que a alimentacao do portal nao ocorre em tempo real. Isso tambem afeta o resultado final da media, que sofrera reducao, uma vez que sera usada na conta uma quantidade de obitos inferior a que de fato aconteceu. Se for considerado apenas o periodo de tres meses entre 16 de marco - dia da primeira morte por Covid-19 - e 16 de junho deste ano - quando os dados disponiveis no Portal da Transparencia ja estao mais consolidados -, houve 298.312 obitos em 2019, contra 347.943 em 2020. Isso representa uma diferenca de 49.631 mortes a mais neste ano, um crescimento de 16,6% no periodo da pandemia. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}