{"title": " #Verificamos: E falso que pesquisa do Datafolha mostrou Bolsonaro com 64% de aprovacao", "autor": " Gustavo Queiroz", "date": " \r\n                                    15.jul.2020 | \r\n                                    18h09 | \r\n                                                                    ", "text": "Circula pelas redes sociais que 64% dos brasileiros acredita que a administracao do presidente Jair Bolsonaro (sem partido) e \"otima\" ou \"boa\", de acordo com uma suposta pesquisa feita pelo Instituto Datafolha. De acordo com o texto, este numero seria um recorde de aprovacao de seu governo. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Aprovacao do presidente Bolsonaro bate recorde, diz Datafolha.\nAdministracao de Bolsonaro e 'otima' ou 'boa' para 64% dos brasileiros.\nPela 1a vez, ele tem mais de 50% entre ricos e escolarizados.\"\nTrecho de texto publicado no site Noticias de Direita que, ate as 17h30 do dia 15 de julho, tinha sido compartilhado por 2,2 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha pesquisa publicada pelo Instituto Datafolha que indique tais numeros de aprovacao da administracao de Jair Bolsonaro (sem partido) no comando do governo brasileiro. O texto falso e uma copia de uma reportagem publicada em 2008 pelo portal de noticias G1. Naquele ano, quem bateu recorde de aprovacao foi, na verdade, o entao presidente Luiz Inacio Lula da Silva, agradando a 64% dos entrevistados pelo Datafolha.O conteudo falso sobre Bolsonaro usa a mesma estrutura e os mesmos dados da pesquisa original, alterando apenas os nomes dos presidentes e algumas informacoes para o contexto atual. O texto da reportagem do G1, por exemplo, diz que a alta aprovacao de Lula se deu em decorrencia do \"bom desempenho da economia\". No texto falso, o suposto recorde de aprovacao de Bolsonaro foi pelo \"bom desempenho da pandemia\". Outros trechos sao exatamente iguais: nos dois textos, e dito que o presidente teve aprovacao de \"mais de 50% de ricos e escolarizados\".A pesquisa mais recente do Datafolha foi publicada em 26 de junho deste ano. Nela, 44% dos entrevistados disseram que a gestao de Bolsonaro esta sendo ruim ou pessima.A Lupa verificou outra informacao envolvendo a aprovacao da gestao de Bolsonaro ainda neste mes. No dia 10, circulou um boato de que o atual presidente teria 94% das intencoes de voto dos eleitores brasileiros para as eleicoes de 2022. A Lupa classificou a afirmacao como falsa. Ate o momento, pesquisas eleitorais mostram Bolsonaro na lideranca, mas a intencao de voto nao passa de 30% dos entrevistados.Essa informacao tambem foi verificada pelas plataformas de checagem Aos Fatos e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}