{"title": " #Verificamos: Es falso que verter lavandina en los desagues ayude a controlar la pandemia de Covid-19", "autor": " Italo Romany", "date": " \r\n                                    15.jul.2020 | \r\n                                    16h24 | \r\n                                                                    ", "text": "Por las redes sociales circula un posteo que recomienda echar una cucharada sopera de lavandina en el desague de inodoros, lavatorios, duchas, etc., para evitar el contagio de Covid-19 dentro de casa. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de julio de 2020. Lea en portugues.\"Lavandina en los desagues. Por favor, vierte una cucharada sopera de lavandina en cada desague de inodoros, lavatorios, baneras, duchas, fregaderos de cocina, etc.... Las autoridades holandesas descubrieron que el virus esta creciendo y multiplicandose en el sistema de aguas residuales. Descubrieron que hasta las personas que estaban confinadas en sus casas se contagiaron el virus y decidieron examinar el agua del sistema de aguas residuales, y encontraron el virus de Covid-19 activo en las alcantarillas. Pidele a todos los que conozcas que hagan lo mismo\".Epigrafe de imagen publicada en Facebook que, hasta las 13h del dia 08 de julio de 2020, habia sido compartida por mas de 100 personasFALSOLa informacion analizada por Lupa es falsa. Si bien se encontraron particulas del virus en el agua, no existe ninguna evidencia de que el nuevo coronavirus se transmita a traves del alcantarillado. La publicacion que circula por las redes sociales es una traduccion de posteos que se compartieron en Espana.En una nota, el Ministerio de Salud expresa que no existe ninguna recomendacion sobre utilizar lavandina en desagues, baneras, duchas y fregaderos de cocina en viviendas, como forma de evitar el contagio del coronavirus. \"Hay estudios que senalan que se hallo el coronavirus en las cloacas. Sin embargo, este tipo de deteccion de particulas tiene la funcion de mapear cuales son las areas con tasa de infeccion del virus mas alta. De este modo, los gestores pueden actuar de forma preventiva y tomar decisiones con relacion a medidas de aislamiento social\", complementa el texto.Un estudio de marzo de este ano, publicado en el sitio web MedRxiv, mostro que cientificos descubrieron particulas de la Covid-19 en el alcantarillado de algunas ciudades de Holanda. El objetivo era identificar y monitorear por donde circulaba el virus en una determinada region. \"La deteccion del virus en desagues, aun cuando la incidencia de Covid-19 es baja, senala que la vigilancia en sumideros puede ser una herramienta sensible para monitorear la circulacion del virus en la poblacion\", informa el estudio.En la revista cientifica The Lancet, otra investigacion publicada en junio de este ano analizo las aguas residuales del aeropuerto de Amsterdam luego de que se diagnosticara el primer caso en la ciudad, y encontro que el virus estaba presente en las muestras recolectadas. No obstante, el estudio resalta que todavia no hay evidencias de contagio por transmision fecal-oral.En Brasil y junto a otros institutos, la Agencia Nacional de Aguas esta desarrollando el proyecto \"Monitoreo COVID Desagues\", en las ciudades de Belo Horizonte y Contagem (MG). El primer boletin, publicado en mayo, senalo la presencia del nuevo coronavirus en 8 de las 26 muestras tomadas durante la primera semana del trabajo de campo. Los investigadores participantes del estudio refuerzan que no hay evidencias de la transmision del virus a traves de las heces, y que el objetivo de la investigacion es mapear los desagues para indicar areas con mayor incidencia de la transmision, por ejemplo.Fato ou Fake y Boatos.org tambien chequearon la misma informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}