{"title": " #Verificamos: E falso que bancos foram tirados de parque em Porto Alegre para reforcar isolamento social", "autor": " Gustavo Queiroz", "date": " \r\n                                    14.jul.2020 | \r\n                                    19h41 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a Prefeitura de Porto Alegre teria retirado bancos do Parque Farroupilha (tambem conhecido como Parque da Redencao) no centro da cidade, para impedir que as pessoas pudessem se sentar. A publicacao reclama que isso seria uma medida para garantir o isolamento social, dificultando a permanencia dos visitantes na area. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Voces viram a insanidade do prefeito de Porto Alegre, retirando os bancos da praca Redencao, a maior e mais importante praca da Cidade ? para ninguem com mascara ou sem possa sentar-se, tem algum absurdo maior?\".\nTexto publicado em post no Facebook que, ate as 19h do dia 14 de julho de 2020, tinha 67 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Entre os dias 6 e 10 de julho, a Prefeitura de Porto Alegre retirou 90 bancos do Parque da Redencao para servicos de reparo.  A acao e parte de um contrato de melhorias do mobiliario urbano do local e nao tem relacao com medidas de combate a disseminacao do novo coronavirus. De acordo com o municipio, os assentos pintados e recuperados comecaram a ser devolvidos ao parque em 13 de julho.A manutencao faz parte de uma reforma de todo o entorno do Monumento ao Expedicionario e do Parque da Redencao iniciada em outubro de 2019. De acordo com o secretario da pasta de zeladoria da Secretaria Municipal de Servicos Urbanos, Hiratan Pinheiro, os bancos foram retirados porque os servicos executados no local nao seguiram os padroes exigidos. A Prefeitura de Porto Alegre classificou a peca de desinformacao como \"fake news\" em sua pagina oficial no Facebook.Em 3 de julho, o prefeito Nelson Marchezan (PSDB) anunciou novas restricoes ao funcionamento do comercio de Porto Alegre, como o controle de entrada nos supermercados e a suspensao do funcionamento de academias e saloes de beleza. O decreto emitido dois dias depois proibe o acesso a alguns parques municipais, como o Chico Mendes e um trecho da orla do rio Guaiba, mas o Parque da Redencao nao e citado. O municipio lancou ainda uma meta de isolamento social de 55%, valor estabelecido pela Secretaria Municipal de Saude como minimo necessario para impedir a disseminacao do coronavirus na cidade. O chamado \"Indice de adesao ao isolamento social\" e obtido a partir do sinal emitido por dispositivos moveis e calcula o numero de pessoas que permanecem em casa ou que se deslocam ao longo do dia. Ate 13 de julho, Porto Alegre havia registrado 174 obitos e 4.826 casos confirmados de coronavirus, com ocupacao de 83,1% dos leitos adultos de Unidade de Terapia Intensiva (UTI). Nesse dia, o indice de isolamento social foi calculado em 43,8%.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}