{"title": " #Verificamos: No hay estudio que compruebe que la ivermectina redujo el numero de infectados en Natal", "autor": " Gustavo Queiroz", "date": " \r\n                                    13.jul.2020 | \r\n                                    16h56 | \r\n                                                                    ", "text": "En las redes sociales circula la afirmacion de que hay estudios que comprueban que el uso de la ivermectina esta relacionado con la disminucion del numero de infectados por Covid-19 en el municipio de Natal (RN). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 6 de julio de 2020. Lea en portugues.\"Hay estudios que muestran que el uso de la Ivermectina redujo el numero de infectados por COVID-19 [en Natal, RN]\"\nTitulo del texto publicado en el sitio web Terra Brasil Noticias (sin relacion con el portal Terra) que hasta las 20 h del 6 de julio de 2020 habia sido compartido por mas de 700 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. No hay ningun estudio que relacione la disminucion del numero de infectados por Covid-19 en Natal (RN), o en cualquier municipio de Brasil, con el uso de la ivermectina como forma de tratamiento. Un estudio publicado en Antiviral Research mostro que el medicamento fue capaz de inhibir la replicacion del SARS-CoV-2 in vitro. Sin embargo, todavia no esta comprobado que el farmaco tenga el mismo efecto en el cuerpo humano.El contenido publicado por el sitio web Terra Brasil Noticias es un articulo copiado del sitio web de Radio 98 FM, de Natal, cuyo titulo fue alterado. En el texto, el medico infectologo Fernando Suassuna, que es presidente de un Comite Cientifico de Combate a la Covid-19 creado por la Alcaldia de Natal, atribuye a la ivermectina la disminucion de la busqueda de camas de terapia intensiva en la ciudad. Sin embargo, tambien dice que no es un \"dato cientifico\" y que \"no hay forma de comprobar\" esa relacion.Segun datos del Ministerio de Salud, la capital del estado de Rio Grande del Norte registro un promedio de 284 nuevos casos de Covid-19 en los ultimos siete dias, considerando datos del 6 de julio. En junio, ese promedio llego a ser de 450 por dia. La investigacion de la Universidad Federal de Rio Grande del Norte (UFRN), publicada el 29 de junio, mostro que las busquedas de atencion en las Unidades de Pronta Atencion en todo el estado disminuyeron a partir del 21 junio, lo que puede reflejarse en la disminucion de las internaciones. Ahora bien, el estudio no menciona el uso de la ivermectina como la causa de ese proceso.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}