{"title": " #Verificamos: Es falso que la OMS ya no recomiende el uso de barbijo a personas sanas durante la pandemia", "autor": " Italo Romany", "date": " \r\n                                    13.jul.2020 | \r\n                                    16h51 | \r\n                                                                    ", "text": "En las redes sociales circula que la Organizacion Mundial de la Salud (OMS) dice que no es necesario el uso del barbijo en personas sanas. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 6 de julio de 2020. Lea en portugues.\"!?NOS HAN ENGANADO?! La Organizacion Mundial de la Salud alerta sobre que el barbijo no es necesario para las personas sanas. ?Por que nos estan obligando a usarlo?\"\nImagen publicada en Facebook que hasta las 14 h del 06 de julio de 2020 habia sido compartida por mas de 550 personasFALSOLa informacion analizada por Lupa es falsa. El 5 de junio, la OMS publico una guia sobre el uso de barbijos quirurgicos y de tela. En esa guia se dice que el publico en general debe usar los barbijos, incluyendo a las personas sanas, como parte de una estrategia amplia de medidas para suprimir la trasmision del coronavirus. En una nota, la Organizacion Panamericana de la Salud, que representa a la OMS en Brasil, dijo que el documento del 5 de junio es el mas actual y que, por lo tanto, no habia cambios con respecto a las recomendaciones sobre el uso de barbijos. El documento de la OMS actualiza una recomendacion publicada por la propia institucion en abril de este ano, en el que decia que el uso de mascaras quirurgicas era recomendable para las personas que presentaban sintomas y para las que estaban cuidando a un paciente con Covid-19, ademas de ser para los profesionales de la salud. En esa ocasion, la OMS llego a decir que no habia evidencia de que el uso de un barbijo por parte de personas sanas pueda prevenir la Covid-19. El documento se actualizo en junio, segun la OMS, para incorporar los descubrimientos mas recientes obtenidos en las investigaciones cientificas. La OMS alerta tambien, en el documento actual, que el uso exclusivo de barbijos, sin otras acciones, no es suficiente para proveer un nivel adecuado de proteccion contra la Covid-19. El uso de proteccion debe estar combinado con otras medidas de distanciamiento social e higiene.En Brasil, el Ministerio de Salud recomienda el uso de barbijos caseros en lugares en donde puede haber una aglomeracion. \"Las investigaciones estan mostrando que el uso de barbijos caseros impide la propagacion al ambiente de goticulas expelidas por la nariz o la boca del usuario, garantizando una barrera fisica que viene auxiliando en el cambio de comportamiento de la poblacion y disminucion de casos\", dice la nota tecnica publicada el 4 de abril.Sin embargo, el viernes pasado, 3 de julio, el presidente Jair Bolsonaro (sin partido) veto fragmentos de una ley aprobada por el Congreso que determinaba la obligatoriedad del uso de barbijo en reparticiones publicas y en establecimientos comerciales, templos religiosos, instituciones de ensenanza y demas lugares cerrados en donde haya una reunion. Al justificar los vetos, el Planalto alego, entre otras razones, que la obligatoriedad \"incurre en una posible violacion de domicilio\".Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}