{"title": " #Verificamos: Es falso que la \"primera ministra de Australia\" fingio recibir la vacuna para coronavirus en un video", "autor": " Gustavo Queiroz", "date": " \r\n                                    13.jul.2020 | \r\n                                    16h46 | \r\n                                                                    ", "text": "Por las redes sociales circula que la primera ministra de Australia habria fingido recibir la vacuna contra el nuevo coronavirus, desarrollada por el laboratorio norteamericano Novavax, de la cual seria la figura publicitaria. De acuerdo con la publicacion, al momento de aplicarle la vacuna, la jeringa tendria puesto el capuchon, lo que probaria que la persona que aparece en el video no tuvo coraje para recibir la inyeccion. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 2 de julio de 2020. Lea en portugues.\"Una empresa llamada Novavax esta diciendo que inicio sus testeos de la vacuna contra el 'XingLing' (sic). (...) Novavax tiene una supuesta cura, una vacuna, y la va a probar en algunas personas. (...) Y una de las personas que ellos consiguieron que fuera la figura publicitaria es la primera ministra de Australia. (...) No se retiro la tapa de la jeringa. El teatro fue tan grotesco que no quitaron la tapa de la jeringa. Ni la propia primera ministra tuvo coraje para colocar esa sustancia dentro su cuerpo. Pero ella pide que millones de personas se la coloquen. Ella se dispone a ser la figura publicitaria de la supuesta cura sin ni siquiera tener coraje para colocarla dentro de su sistema\"\nFragmento de la narracion del video compartido en Facebook que, hasta el dia 2 de junio de 2020, habia sido compartido por 288 personasFALSOLa informacion analizada por Lupa es falsa. La persona que aparece recibiendo la vacuna en el video no es la primera ministra de Australia. En verdad, se trata de Annastacia Palaszczuk, primera ministra de Queensland, un estado localizado en el nordeste australiano. El video, que primero fue divulgado en las redes sociales de Palaszczuk, no muestra la aplicacion de una vacuna contra el coronavirus, sino de una vacuna contra la gripe comun. Tambien es falso que la primera ministra no se haya dado la inyeccion, como se comprueba en otras grabaciones realizadas en la misma ocasion. En el texto del posteo original, publicado el 27 de abril de 2020, la primera ministra escribio lo siguiente: \"Hoy me estoy dando mi vacuna para la gripe\". Palaszczuk incentiva a la poblacion del estado para que haga lo mismo. En ingles, \"flu\" es el nombre que se utiliza para la gripe comun, no para la Covid-19. No obstante, al momento de la filmacion, la vacunacion se llevo a cabo de forma tan rapida que los fotografos del lugar le pidieron a la gobernante que repitiera la accion, a fin de que pudieran capturar la imagen. Se puede escuchar a uno de los profesionales de prensa decir \"?Eso fue todo? Ni siquiera pude sacar una foto\". A continuacion, Annastacia bromea: \"Yo ni siquiera lo senti\". En un video grabado por el noticiero local 7News Brisbane, queda retratada la escena completa. Luego de la aplicacion de la vacuna, un fotografo le pregunta si podria \"hacerlo otra vez\" para capturar una imagen mejor. En virtud del pedido, la enfermera usa una jeringa con el capuchon de proteccion para que se tomen las fotografias. El contenido falso utiliza solo ese segundo momento para dar la impresion de que Palaszczuk, efectivamente, no se habria aplicado la inyeccion.En el sistema parlamentario de Australia, el primer ministro de un estado es un cargo ejecutivo indicado por los respectivos gobernadores electos. Se eligen miembros de lo que en Australia equivale a la Camara de los Diputados en Brasil. Por lo tanto, Palaszczuk no tiene un cargo vinculado al gobierno federal del pais. El primer ministro australiano es un hombre, Scott Morrison.La vacuna identificada como NCT04368988, producida por el laboratorio norteamericano Novavax, es una de las 18 candidatas contra el coronavirus que se encuentra en fase de pruebas. La empresa utiliza una copia de la proteina del virus sin el material genetico, la cual se introduce en el cuerpo humano para estimular al sistema inmunologico a que produzca los anticuerpos necesarios para eliminar la enfermedad. Este metodo es el mismo que se usa en vacunas ya conocidas, como la que previene la hepatitis B. Por el momento, la sustancia esta en fase de testeos en humanos en Australia. El sitio Boatos.org y APNews tambien han verificado este contenido. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}