{"title": " #Verificamos: E falso que medicos franceses protestaram por descobrir que Covid-19 e um 'golpe'", "autor": " Gustavo Queiroz", "date": " \r\n                                    12.jul.2020 | \r\n                                    12h00 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video em que medicos jogam seus jalecos no chao, em protesto. Na legenda, e dito que a cena aconteceu apos medicos franceses descobrirem que a Covid-19 seria um golpe. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Medicos franceses tirando roupa de medico em protesto, e indo embora do hospital porque descobriram o golpe do covid.A mentira por tras da nova ordem mundial\"\nVideo publicado no Facebook que, ate o dia 10 de julho de 2020, tinha sido compartilhado por cerca de 60 pessoasFALSOA informacao analisada pela Lupa e falsa.  O video foi gravado em 14 de janeiro de 2020 e publicado pelo medico frances Bernard Jomier em sua conta pessoal no Twitter. Na ocasiao, os medicos do Hospital Saint-Louis, em Paris, protestavam contra mas condicoes de trabalho em hospitais publicos do pais. O primeiro caso confirmado de Covid-19 so viria a ser registrado na Franca dez dias depois, em 24 de janeiro.A cena em que medicos deixam o hospital com seus jalecos no chao foi comentada pela imprensa local (aqui, aqui e aqui). No mesmo dia, medicos em postos administrativos ameacaram pedir demissao coletiva. Desde o ano passado, eles exigem do governo um plano para melhorar salarios e condicoes de trabalho no sistema publico de saude, alem de mais recursos nos hospitais. Em novembro de 2019, o governo tinha apresentado um plano para lidar com essas insatisfacoes, mas que foi considerado insuficiente pelos medicos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}