{"title": " #Verificamos: E falso que Camara aprovou a legalizacao do aborto durante pandemia", "autor": " Italo Romany", "date": " \r\n                                    11.jul.2020 | \r\n                                    16h27 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz que a Camara Federal aprovou dois projetos de lei que legalizam o aborto em plena pandemia da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ABSURDO CAMARA APROVA LEGALIZACAO DO ABORTO EM PLENA PANDEMIA. Utilizando sofisticadas tecnicas de manipulacao de linguagem a camara ontem aprovou os PLs 1444/2020 e 1552/2020 que legalizam o aborto ate 22 semanas no Brasil\"\nLegenda de imagem publicada no Facebook que, ate as 18h do dia 10 de julho de 2020, tinha sido compartilhada por mais de 2,6 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Os Projetos de Leis (PL) 1444/2020 e 1552/2020, aprovados na Camara Federal na quinta-feira (09), tratam de medidas de protecao a mulher vitima da violencia domestica durante a pandemia da Covid-19. Nenhum dos projetos faz qualquer referencia a legalizacao do aborto no Brasil para gestantes de ate 22 semanas.O PL 1444/2020 garante, entre as medidas, menor prazo para analise de pedidos de protecao, afastamento do agressor e ampliacao de vagas em abrigos. A proposta assegura ainda as mulheres de baixa renda em situacao de violencia domestica, que estejam sob medida protetiva decretada, o direito a duas cotas do auxilio emergencial. O texto aprovado na Camara Federal e o substitutivo da deputada Natalia Bonavides (PT-RN) ao projeto de autoria da deputada Alice Portugal (PCdoB-BA). Ja o PL 1552/2020 diz que as mulheres vitimas de violencia domestica terao acolhimento institucional temporario de curta duracao em abrigos ou ate mesmo em hoteis, pousadas ou outros imoveis custeados pelo poder publico para garantir a separacao do agressor. Ambos os projetos seguem para serem apreciados pelo Senado Federal. Em nenhum momento o projeto trazia modificacoes aos artigos 124, 125, 126, 127 e 128 do Codigo Penal, que tipificam o crime de aborto - exceto nos casos em que ha risco de morte para a gestante ou em que a gravidez e resultante de um estupro, como previsto na propria lei, ou em caso de fetos anencefalos, segundo decisao do Supremo Tribunal Federal (STF) de 2012. Contudo, alguns deputados e ativistas anti-aborto acusaram alguns trechos do projeto de \"abrir brechas\" para a legalizacao do aborto.Uma das expressoes que causou polemica entre os deputados foi \"saude sexual e reprodutiva\", que constava no Projeto de Lei 1458/2020, apensado ao Projeto 1444/2020. No texto, o projeto dizia garantir \"pleno funcionamento dos servicos essenciais de saude para mulheres e meninas, incluindo servicos de saude sexual e reprodutiva\" e tambem o \"acesso a equipamentos de protecao individual para mulheres e atendimento diferenciado para os casos de violencia domestica e abuso sexual\". Isso nao significa, porem, a legalizacao do aborto, e sim que servicos de saude que ja existem seriam mantidos. Ainda assim, no texto aprovado, esses trechos foram suprimidos. Ou seja, eles nao estao na versao do projeto que foi aprovada.No voto, a relatora do projeto 1442/2020, deputada Natalia Bonavides (PT- RN), reafirmou que o substitutivo em analise nao falava sobre equipamento, servico ou quaisquer atividades e operacoes que envolviam, direta ou indiretamente, o aborto provocado. \"Torna-se, portanto, impropria a inclusao de dispositivo visando o afastamento de circunstancia inexistente no texto proposto por esta Relatora\". O lider do governo na Camara, deputado Major Vitor Hugo (PSL-GO), disse no Twitter que, apos os ajustes feitos no projeto, os deputados da base, \"em sua quase totalidade, nao viu problemas ou riscos nesse sentido nos textos\". Afirmou ainda que tentara o apoio no Senado Federal para fazer os devidos ajustes. Por WhatsApp, a assessoria de Bonavides afirmou que o projeto trata de ajudar mulheres vitimas da violencia domestica e que \"qualquer noticia que diga algo diferente disso foi escrita por alguem que ou nao leu o relatorio ou esta comprometido em mentir sobre ele para impedir a criacao de mecanismos para proteger a vida das mulheres\".Tambem em nota, a assessoria da deputada Elcione Barbalho (MDB-PA), relatora do Projeto de Lei 1.552/2020, afirmou que essa questao de legalizacao do aborto \"em momento algum constou no relatorio\". Disse ainda que o projeto so foi aprovado apos um acordo entre as \"Bancada Feminina, a Bancada Evangelica, a Bancada Catolica e os principais lideres na Camara, incluindo o Lider do Governo\".Essa informacao tambem foi verificada pelo Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}