{"title": " #Verificamos: Ajo, limon, naranja y melon de San Cayetano no curan ni previenen la Covid-19", "autor": " Italo Romany", "date": " \r\n                                    09.jul.2020 | \r\n                                    19h25 | \r\n                                                                    ", "text": "Nuevamente circulan en las redes sociales publicaciones con recetas caseras que, supuestamente, curan o previenen la Covid-19. Las sugerencias van desde hacer jugo de melon de San Cayetano hasta la preparacion de te con limon, ajo, boldo y berro de Para. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 2 de julio de 2020. Lea en portugues.\"Buenos dias, queridos. Quiero compartir con ustedes lo que sucedio !aqui en mi casa esta semana! Estabamos con sintomas fuertisimos del virus Covid-19, Dolor de garganta, Fiebre, Falta de aire, Cansancio hasta para hablar, Dolor de cabeza y diarrea. Primero Yo, despues mi hija, mi nieto. Empezamos un tratamiento en casa, y el resultado fue increible, gracias a Dios. Quiero compartir con ustedes, detalle indico para que mis amigos lo hagan incluso sin sintomas, !para prevenir es OPTIMO!AJO PICADO, REHOGADO EN MANTECA\nComerlo 2 veces por dia\"\nTexto de imagen publicada en Facebook que hasta las 17 h del 02 de julio de 2020 habia sido compartida por mas de 3900 personasFALSOLa informacion analizada es falsa y ya fue desmentida por Lupa. La Organizacion Mundial de la Salud (OMS) publico en su portal que el ajo tiene algunas propiedades contra microbios, pero no existe ninguna comprobacion cientifica de que pueda curar el nuevo coronavirus.Desde el comienzo de la pandemia se compartieron recetas caseras contra la Covid-19, ninguna con respaldo cientifico. Lupa ya desmintio, por ejemplo, informacion sobre los efectos del agua caliente con limon o con anis contra el nuevo coronavirus.\"BATIR EN LA LICUADORA\n1 NARANJA CON CASCARA\n1 LIMON CON CASCARA\n1 VASO AMERICANO DE AGUA\nColarlo en un colador y tomarlo 2 veces por diaBATIR EN LA LICUADORA\nMELON DE SAN CAYETANO CON AGUA\nCantidad a gusto, hasta que quede bien verde.\nEs muy amargo se parece al boldo.\nTomar 2 veces por dia.\nvoy a poner mas abajo algunas fotos que saque\nPara los que no saben que es el melon de San Cayetano. El resultado fue increible, en 2 dias estabamos sintiendo una mejoria total\"\nTexto de imagen publicada en Facebook que hasta las 17 h del 02 de julio de 2020 habia sido compartida por mas de 3900 personasFALSOEl Ministerio de Salud informo en una nota que no hay ningun medicamento, sustancia, vitamina, alimento especifico o vacuna que pueda prevenir o tratar la infeccion por el coronavirus. En contacto con el articulo, la infectologa Raquel Stucchi, profesora de la Facultad de Ciencias Medicas de la Unicamp, afirmo que no hay evidencia cientifica de la eficacia del consumo de los alimentos citados en la prevencion o tratamiento de la Covid-19.\"El te que curo a mi madre de la Covid-19: 1 limon grande. 3 dientes de ajo. Boldo (No ponga mucho para que no quede amargo). Berro de Para no ponga mucho. Mi madre se curo y no sabia que estaba con el virus\"\nTexto de imagen publicada en Facebook que hasta las 17 h del 02 de julio de 2020 habia sido compartida por mas de 1100 personasFALSOEn una nota, el Ministerio de la Salud informo que no existe ningun te que tenga la evidencia o comprobacion cientifica de que sea capaz de curar la Covid-19. \"As como en el caso de otras gripes, ningun tipo de te puede usarse para remplazar un tratamiento adecuado contra la gripe, mucho menos contra el nuevo coronavirus\", dice. Lupa ya desmintio un rumor similar.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}