{"title": " #Verificamos: Es falso que el gobernador de Bahia despidio a medica por cuestiones politicas", "autor": " Nathalia Afonso", "date": " \r\n                                    09.jul.2020 | \r\n                                    19h14 | \r\n                                                                    ", "text": "Por las redes sociales circula que el gobernador de Bahia, Rui Costa (PT), habria despedido a la medica Raissa Soares por persecucion politica. Raissa gano notoriedad luego de que se dirigiera al presidente Jair Bolsonaro (sin partido), solicitandole ayuda para la salud del estado. La medica tambien es defensora del uso de hidroxicloroquina para tratar la Covid-19. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 2 de julio de 2020. Lea en portugues.\"La medica que estaba salvando vidas en Bahia fue despedida por el Gobernador del PT Rui Costa\"\nTexto de la imagen que, hasta las 11h del dia 2 de julio de 2020, habia sido compartida por mas de 1000 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. La medica Raissa Soares, que gano notoriedad en las redes sociales por defender el uso de la hidroxicloroquina en el tratamiento de la Covid-19, no fue despedida del Hospital Regional Diputado Luis Eduardo Magalhaes (HRDLEM), localizado en Porto Seguro, estado de Bahia. Segun la propia medica y la direccion del hospital, el motivo de haber dejado el nosocomio se debio a otros compromisos profesionales que no estarian permitiendole cumplir con las guardias de la institucion.Raissa publico un video en el que niega que su despido tenga motivos politicos. De acuerdo con la doctora, que tambien trabaja en la municipalidad de Puerto Seguro y en el Hospital Navegantes, \"no estaba teniendo tiempo\" para cumplir con los horarios de trabajo en el hospital. \"Ellos [el departamento de Recursos Humanos del hospital] le dieron mi carga horaria a otro colega porque yo les estaba pidiendo a otros companeros que me reemplazaran en los turnos que tenia\", comento.Una nota enviada por la Secretaria de Salud de Bahia explica que el HRDLEM informo que el sector responsable de las renovaciones de contratos en el hospital habia contactado a la profesional para que aumentara su carga de trabajo, ya que la misma era reducida. Sin embargo, segun la direccion del hospital, la medica respondio que ya tenia gran demanda de trabajo debido a la pandemia. Por lo tanto, la decision de despedir a la medica no fue del gobernador Rui Costa (PT).\"La direccion del HRDLEM lamenta que los hechos hayan sido tergiversados. La propuesta era que ampliara su jornada laboral, puesto que se estaban necesitando refuerzos. La profesional reconocio la imposibilidad de acceder al pedido frente a compromisos externos asumidos y nosotros comprendemos su rol relevante. Reitero que nuestro compromiso es con la salud de la poblacion\", expresa la nota.Este rumor empezo a circular por las redes sociales luego de que Raissa publicara un video en su perfil de Facebook en el que aparece pidiendo ayuda al presidente Jair Bolsonaro. En la grabacion, solicita al presidente que envie mas hidroxicloroquina para tratar a los pacientes con Covid-19. En abril, la Secretaria de Salud de Bahia autorizo el uso de hidroxicloroquina y azitromicina mediante prescripcion medica a las personas infectadas con el virus. Esta no es la primera vez que el nombre de Raissa se vincula a rumores en las redes. A principio de junio, periodistas publicaron un reportaje informando que una publicacion que circulaba por las redes desvirtuaba un video de la medica sobre el protocolo de la cloroquina. El texto afirmaba que Raissa habria dicho: \"el presidente siempre tuvo razon\".Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}