{"title": " #Verificamos: E falso que Mandetta foi hostilizado em Portugal junto com Gilmar Mendes", "autor": " Gustavo Queiroz", "date": " \r\n                                    09.jul.2020 | \r\n                                    18h03 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video no qual um homem agride verbalmente o ministro do Supremo Tribunal Federal (STF), Gilmar Mendes. De acordo com a legenda, Mendes estaria \"tomando um chopp\" com o ex-ministro da Saude Luiz Henrique Mandetta quando a cena foi gravada. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a analise da Lupa:\"Bolsonaro tem razao, olha o Gilmar e o Mandetta tomando um chopp em Portugal!\"\nVideo publicado no Facebook que, ate o dia 09 de julho de 2020, tinha sido compartilhado por cerca de 383 pessoasFALSOA informacao analisada pela Lupa e falsa. O video foi gravado em 20 de abril de 2019 e compartilhado por diversos perfis no mesmo dia (aqui, aqui e aqui). Na gravacao, o ministro do Supremo Tribunal Federal (STF), Gilmar Mendes, estava em um restaurante em Lisboa, quando um brasileiro comeca a agredi-lo verbalmente. Contudo, o homem que se posiciona em pe ao lado de Gilmar nao e o ex-ministro da Saude, Luiz Henrique Mandetta. Na mesma data, Mandetta passava o feriado da Pascoa em Campo Grande (MS), segundo a agenda oficial do ex-ministro.Em video publicado pelo jornalista da TV Band Sandro Barboza, que retrata a mesma situacao por outro angulo, o agressor interage com o homem supostamente indicado como sendo Mandetta, chamando-o de seguranca. \"O seguranca aqui e bom\", diz.Mandetta nao estava em Lisboa em 20 de abril de 2019, sabado de Aleluia. O entao ministro da Saude passou o feriado da Pascoa em Campo Grande, sua cidade de origem. Segundo a agenda oficial do ex-ministro, ele viajou de Brasilia para a capital sul-matogrossense no dia 18, e de la para a cidade de Cuiaba, no Mato Grosso, no dia 21, onde participou da cerimonia de lancamento da Campanha Nacional de Vacinacao contra a InfluenzaMendes, por sua vez, foi coordenador no VII Forum Juridico de Lisboa, da Faculdade de Direito da Universidade Lisboa, evento que tambem contou com a participacao do ex-ministro da Justica e Seguranca Publica Sergio Moro. O evento comecou no dia 22 de abril. Na ocasiao, o ministro do Supremo comentou a imprensa sobre o inquerito que investiga ameacas a corte. Essa nao foi a unica vez que Mendes foi hostilizado na capital portuguesa. Diversos videos de brasileiros atacando o ministro verbalmente circulam nas redes sociais desde janeiro de 2018 (aqui, aqui e aqui).Esta afirmacao tambem foi verificada por Aos Fatos e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}