{"title": " #Verificamos: E falso que Bolsonaro pegou Covid-19 na semana em que ia prestar depoimento a PF", "autor": " Mauricio Moraes", "date": " \r\n                                    09.jul.2020 | \r\n                                    09h58 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o presidente Jair Bolsonaro (sem partido) anunciou estar com Covid-19 justamente na semana em que teria de prestar depoimento a Policia Federal (PF). Com isso, teria conseguido evitar o seu comparecimento ao orgao. O presidente e investigado no inquerito que apura se ele interferiu para mudar a gestao da PF, com o objetivo de influenciar e acompanhar investigacoes sobre sua familia e amigos. Ao pedir demissao, em abril, o ex-ministro da Justica e Seguranca Publica Sergio Moro afirmou que Bolsonaro exonerou o entao diretor-geral da Policia Federal, Mauricio Valeixo, porque queria colocar uma pessoa de confianca em seu lugar. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Kkkk justo quando BOLSONARO vai depor ele pega covid19. E faz questao de dizer que pegou. ESTRANHO NE\"\nTexto de post publicado no Facebook que, ate as 9h30 de 9 de julho de 2020, tinha 547 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Supremo Tribunal Federal (STF) afirmou, em nota, que ainda nao houve nenhuma decisao sobre o depoimento de Bolsonaro. Isso pode ser conferido no sistema de acompanhamento do STF, que detalha todo o andamento da investigacao. As duas ultimas movimentacoes, de 6 de julho, sao a prorrogacao do prazo da apuracao por mais 30 dias e uma redistribuicao de peticoes que nao teriam relacao com o caso.O Inquerito 4.831, que investiga se Bolsonaro interferiu na PF, esta sob responsabilidade do STF porque o presidente da Republica tem foro privilegiado. Em 19 de junho, a delegada que comanda a apuracao, Christiane Correa Machado, enviou um oficio ao tribunal pedindo para ouvir Bolsonaro. Por isso, aguarda-se ainda a definicao do ministro relator do inquerito, Celso de Mello, sobre esse ponto. Nao se sabe se o presidente precisara comparecer a uma unidade da Policia Federal ou se podera responder por escrito aos questionamentos.A duvida existe porque, segundo o artigo 221 do Codigo de Processo Penal, autoridades como o presidente da Republica, o vice-presidente, ministros, governadores, prefeitos e parlamentares podem optar por prestar depoimento por escrito. Isso ocorreu, por exemplo, em 2017, quando o entao presidente Michel Temer (MDB) foi ouvido no caso que apurava a delacao de Joesley Batista, dono da JBS. Ele era, no entanto, testemunha. Como Bolsonaro e um dos acusados, nao ha precedente judicial sobre como isso deve ocorrer.Nesta semana, quem prestou depoimento ao Ministerio Publico do Rio de Janeiro, nao a PF, foi o senador Flavio Bolsonaro (Republicanos-RJ), filho do presidente. Ele falou aos promotores por teleconferencia na investigacao que apura se houve \"rachadinha\" no seu gabinete, na epoca em que era deputado estadual na Assembleia Legislativa do Rio de Janeiro (Alerj). A pratica consiste na retencao ilegal de parte dos salarios dos funcionarios. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}