{"title": " #Verificamos: Mascara de protecao nao reduz oxigenio no sangue e pode prevenir a transmissao do novo coronavirus", "autor": " Gustavo Queiroz", "date": " \r\n                                    08.jul.2020 | \r\n                                    17h37 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a mascara de protecao para o rosto reduz 20% do oxigenio no sangue, causando acidificacao e producao de gas carbonico. Na mesma publicacao, ha uma imagem de uma embalagem de mascaras cirurgicas com a seguinte legenda: \"por que todos estao usando mascaras? Se ate na caixa diz que elas nao protegem contra Covid-19\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"A mascara faz perder 20% do oxigenio no sangue e acidifica-o por causa do CO2 re-injetado a cada respiracao. Perigo de usar uma mascara ao dirigir. Mas o povo manipulado pela midia podre nao quer acordar!!!\nTexto publicado no Facebook que, ate o dia 08 de julho, foi compartilhado por 249 pessoasFALSOA informacao analisada pela Lupa e falsa. O uso de mascara de protecao para o rosto nao reduz 20% do oxigenio e nao torna o sangue acido. Este tipo de situacao so acontece no corpo humano caso a entrada de ar seja completamente vedada, o que nao e o caso de nenhum tipo de mascara utilizada para prevenir a transmissao do novo coronavirus.Em entrevista concedida para outra verificacao da Lupa, o professor de pediatria da Universidade Federal Fluminense, Andre Ricardo Araujo, especialista em infectologia pediatrica e controle de infeccao hospitalar, explicou que todas as mascaras possuem diversas entradas de oxigenio, o que impede a diminuicao da substancia no sangue e permite a eliminacao do dioxido de carbono (CO2). Nao ha portanto, um processo de acidificacao do sangue. Isto e tambem verdadeiro para respiradores do tipo N95, utilizados por profissionais que atendem diretamente pacientes infectados. Estes equipamentos sao vedados, mas possuem uma valvula que filtra a entrada e saida de ar, impedindo qualquer situacao de asfixia. A Organizacao Mundial da Saude recomenda que as mascaras de protecao sejam utilizadas, inclusive por pessoas saudaveis, em uma estrategia que envolva outras medidas para suprimir a transmissao do coronavirus. De acordo com a organizacao,o uso do equipamento, por si so, nao garante a total protecao contra a Covid-19. Contudo, junto com outras medidas profilaticas, elas ajudam a diminuir a possibilidade de transmissao.\"Por que todos estao usando mascaras? Se ate na caixa diz que elas nao protegem contra covid-19 e outros virus...\"\nTexto publicado no Facebook que, ate o dia 08 de julho, foi compartilhado por 249 pessoasEXAGERADOA embalagem retratada na publicacao que diz, em ingles, que as mascaras \"nao garantem qualquer protecao contra a Covid-19\", e a de um produto real, segundo os sites norte-americanos de checagem Snopes e PolitiFact. Contudo, embora as mascaras caseiras nao impecam totalmente as chances de contaminacao, elas sao importantes para reduzir a probabilidade de transmissao da doenca.A informacao disponivel na embalagem do produto e resultado das orientacoes de orgaos como a Organizacao Mundial da Saude (OMS) e a US Food and Drug Administration (orgao norte-americano de administracao de alimentos e medicamentos). As mascaras de uso comum nao impedem totalmente o usuario de contrair o virus, mas diminuem a incidencia de transmissao, chamada de \"controle do foco infeccioso\". Elas impedem que o muco e a saliva do portador se espalhe pelo ambiente e, por isso, dificulta uma possivel transmissao as pessoas proximas.Segundo o Ministerio da Saude, as mascaras faciais nao oferecem total protecao contra infeccoes, mas reduzem sua incidencia. \"Especialistas apontam que mesmo pequenas medidas para reduzir transmissoes tem grande impacto na atual pandemia, especialmente quando combinadas com medidas preventivas adicionais\", informa. Por causa disso, o uso de mascaras de uso nao profissional deve ser combinado com outras medidas de prevencao e higiene.Tres tipos de mascaras tem sido utilizadas mundialmente como medidas de prevencao a transmissao da Covid-19. Os respiradores N95, a mascara cirurgica e a mascara de uso nao profissional. As duas primeiras devem ser reservadas para profissionais de saude e socorristas, de acordo com recomendacoes do Ministerio da Saude. A terceira, que pode ser feita de pano, deve seguir orientacoes especificas de fabricacao. A OMS e a Organizacao Pan-Americana de Saude afirmam que as mascaras podem proteger as pessoas de serem infectadas ou de infectar outras pessoas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}