{"title": " #Verificamos: E falso que jogar agua sanitaria nos ralos ajude a controlar pandemia de Covid-19", "autor": " Italo Romany", "date": " \r\n                                    08.jul.2020 | \r\n                                    13h14 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que recomenda adicionar uma colher de sopa de agua sanitaria nos ralos das privadas, lavatorios, chuveiros etc, para evitar a contaminacao da Covid-19 dentro de casa. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Agua sanitaria nos esgotos. Por favor, adicione 1 colher de sopa de agua sanitaria em cada ralo das suas privadas, lavatorios, banheiras, chuveiros, lava-loucas , etc ... As autoridades holandesas descobriram que o virus esta crescendo e se multiplicando no sistema de aguas residuais. Eles descobriram que mesmo as pessoas que estavam confinadas em suas casas pegaram o virus e decidiram testar a agua do sistema de aguas residuais e encontraram o virus Covid-19 ativo nos esgotos. Peca a todos que voce conhece para fazer o mesmo.\"Legenda de imagem publicada no Facebook que, ate as 13h do dia 08 de julho de 2020, tinha sido compartilhada por mais de 100 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Embora particulas do virus tenham sido encontradas na agua, nao existe nenhuma evidencia de que o novo coronavirus se transmita a partir do esgoto. A publicacao que circula nas redes sociais e uma traducao de posts compartilhados na Espanha.Em nota, o Ministerio da Saude diz que nao existe recomendacao de que se utilize agua sanitaria em ralos, banheiras, chuveiros e lava-loucas de residencias como forma de evitar o contagio por coronavirus. \"Existem estudos que apontam que o coronavirus foi encontrado em esgotos. Porem, esse tipo de deteccao de particulas tem a funcao de mapear quais sao as areas com maior taxa de infeccao pelo virus. Assim, gestores podem agir de forma preventiva e tomar decisoes em relacao a medidas de isolamento social\", complementa o texto.Um estudo de marco deste ano, publicado no site MedRxiv, mostrou que cientistas descobriram particulas da Covid-19 no esgoto de algumas cidades da Holanda. O objetivo era o de identificar e monitorar por onde o virus circulava em determinada regiao. \"A deteccao do virus em esgotos, mesmo quando a incidencia de Covid-19 e baixa, indica que a vigilancia em esgotos pode ser uma ferramenta sensivel para monitorar a circulacao do virus na populacao\", diz o estudo.Na revista cientifica The Lancet, outra pesquisa, publicada em junho deste ano, analisou a agua de esgoto do aeroporto de Amsterdam, depois do primeiro caso ser diagnosticado na cidade, e encontrou o virus presente nas amostras coletadas. O estudo ressalta, no entanto, que ainda nao ha evidencias de contaminacao pela transmissao fecal-oral.No Brasil, a Agencia Nacional de Aguas esta desenvolvendo, em parceria com outros institutos, o projeto \"Monitoramento COVID Esgotos\", nas cidades de Belo horizonte e Contagem (MG). O primeiro boletim, publicado em maio, indicou a presenca do novo coronavirus em oito entre 26 amostras na primeira semana dos trabalhos de campo. Os pesquisadores envolvidos no estudo reforcam que nao ha evidencias da transmissao do virus atraves das fezes e que o objetivo da pesquisa e mapear os esgotos para indicar areas com maior incidencia da transmissao, por exemplo.Essa mesma informacao foi checada pelo Fato ou Fake e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}