{"title": " #Verificamos: Fotos de banhistas na transposicao do Sao Francisco sao anteriores ao governo Bolsonaro", "autor": " Mauricio Moraes", "date": " \r\n                                    07.jul.2020 | \r\n                                    12h39 | \r\n                                                                    ", "text": "Circulam pelas redes sociais duas imagens que mostram um grupo de banhistas em um canal da transposicao do rio Sao Francisco. De acordo com a legenda, as fotos foram registradas recentemente, durante o governo de Jair Bolsonaro (sem partido). Em 26 de junho, o presidente inaugurou um trecho do Eixo Norte da obra, no Ceara. O texto diz que \"agora, o sertao virou mar\", numa referencia a profecia atribuida a Antonio Conselheiro (1830-1897), lider da revolta de Canudos, ocorrida na Bahia no final do seculo 19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Veja, o 'SERTAO VIROU MAR.'Patria Amada Brasil - Bolsonaro 2022''Legenda de post publicado no Facebook que, ate as 10h30 de 7 de julho de 2020, tinha 496 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. As fotos dos banhistas em um canal da transposicao do rio Sao Francisco foram tiradas em 2017, no Eixo Leste, durante o governo do presidente Michel Temer (MDB). O blog Sertania Vip, atualmente desativado, registrou as cenas na cidade de Sertania (PE) durante o carnaval daquele ano. Varios sites locais reproduziram as imagens e deram credito aos autores, como Surubim News e O Pipoco. As fotos tambem foram compartilhadas por usuarios do Facebook na epoca, que denunciaram o acumulo de lixo no trecho usado irregularmente pela populacao.Um video no YouTube mostra um grupo de moradores em um dos pontos do canal da transposicao. Na gravacao, mais de 20 carros estao estacionados no local e ha uma grande aglomeracao de pessoas. Algumas delas nadam na agua, enquanto outras conversam sentadas na margem. Ha pedacos de papel e embalagens plasticas espalhados pelo chao. As aguas do rio Sao Francisco estavam chegando naquela regiao naquela epoca. A comporta do reservatorio que encheria o acude de Sertania foi acionada alguns dias depois, em 10 de marco, em cerimonia com participacao de Temer.O uso do canal para banhos e atividades recreativas e proibido. Em nota, o Ministerio da Integracao Nacional afirmou que reforcou a fiscalizacao na area e fez uma campanha para conscientizar a populacao sobre os riscos. \"O empreendimento foi projetado para a conducao da agua e nao para praticas aquaticas. Ha alto risco de afogamento por conta da correnteza e da profundidade dos reservatorios, que varia entre 10 e 69 metros\", dizia o texto. \"E importante tambem que os moradores estejam conscientes de que nao e permitido jogar lixo ou alimentos nos reservatorios e canais, podendo afetar a qualidade da agua, que tem a finalidade de promover o abastecimento humano.\"Uma versao similar desse conteudo foi verificada pelo AFP Checamos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}