{"title": " #Verificamos: Nao ha estudo que comprove que ivermectina fez cair numero de infectados em Natal", "autor": " Gustavo Queiroz", "date": " \r\n                                    06.jul.2020 | \r\n                                    21h13 | \r\n                                                                    ", "text": "Circula nas redes sociais que estudos comprovam que o uso da ivermectina esta relacionado a diminuicao do numero de infectados por Covid-19 no municipio de Natal (RN).  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Estudos mostram que uso da Ivermectina fez cair numeros de infectados por COVID-19 [em Natal, RN]\"\nTitulo de texto publicado no site Terra Brasil Noticias (sem ligacao com o portal Terra) que, ate as 20h do dia 6 de julho de 2020, tinha sido compartilhado por mais de 700 pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Nao ha nenhum estudo que relacione a diminuicao de infectados por Covid-19 em Natal (RN), ou em qualquer municipio do Brasil, com o uso da ivermectina como forma de tratamento. Estudo publicado na Antiviral Research, mostrou que o medicamento foi capaz de inibir a replicacao do SARS-CoV-2 in vitro. Contudo, ainda nao ha comprovacao de que o farmaco tenha o mesmo efeito no corpo humano.O conteudo publicado pelo site Terra Brasil Noticias e uma reportagem copiada do site da Radio 98 FM, de Natal, cujo titulo foi alterado. No texto, o medico infectologista Fernando Suassuna, que e presidente de um Comite Cientifico de Combate a Covid-19 criado pela Prefeitura de Natal, atribui a ivermectina a reducao na procura de leitos nas UTIs da cidade. Contudo, ele diz tambem que isso nao e um \"dado cientifico\" e que \"nao tem como comprovar\" a relacao.Segundo dados do Ministerio da Saude, a capital potiguar registrou uma media de 284 novos casos de Covid-19 nos ultimos sete dias, considerando dados de 6 de julho. Em junho, essa media chegou a atingir 450 por dia. Pesquisa da Universidade Federal do Rio Grande do Norte (UFRN), publicada no dia 29 de junho, mostrou que as buscas por atendimentos nas UPAs em todo o estado diminuiram a partir de 21 junho, o que pode refletir na diminuicao das internacoes. O estudo, contudo, nao cita o uso da ivermectina como motivador deste processo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}