{"title": " #Verificamos: Es falso que Xiaomi Brasil este donando celulares a estudiantes en aislamiento por Covid-19", "autor": " Italo Romany", "date": " \r\n                                    06.jul.2020 | \r\n                                    20h12 | \r\n                                                                    ", "text": "Circula en Facebook una supuesta promocion de smartphones de la marca china Xiaomi. Segun la publicacion, que utiliza el logotipo de Xiaomi en el perfil, la propuesta es ayudar a los estudiantes que necesitan un celular para estudiar y que no tienen acceso a las clases por la pandemia de Covid-19. Las primeras 2500 personas que escriban letra por letra \"G_A_N_A_R\" en los comentarios, sin ser interrumpidos por otros usuarios, ganarian el celular. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 1 de julio de 2020. Lea en portugues.\"!!!BIENVENIDO!!! queremos ayudar a los alumnos que necesitan un celular para estudiar debido a la pandemia de Covid19. Las primeras 2500 personas que escriban en este grupo, letra por letra \"G_A_N_A_R\" sin ser interrumpidas por otros competidores van a recibir telefonos celulares xiaomi. GANE UN TELEFONO CELULAR PARA SUS ESTUDIANTES Y NINOS\"\nTexto de imagen publicada en Facebook que hasta las 17:30 h del 1deg de julio de 2020 habia sido compartida por mas de 990 personasFALSOLa informacion analizada por Lupa es falsa. Por medio de una nota, la oficina de marketing de la empresa Xiaomi en Brasil informo que la promocion no la realiza la marca sino que \"se trata de un tercero que la utiliza sin nuestra autorizacion\". Ademas, la cuenta oficial de la empresa Xiaomi Brasil en Facebook es otra. En la pagina no hay ninguna promocion semejante.En los comentarios de la publicacion de la promocion, algunos usuarios dijeron que, despues de lograr la \"hazana\" de colocar las letras \"G_A_N_A_R\" sin ser interrumpidos por otro usuario, el perfil se puso en contacto con ellos. En los mensajes enviados, para \"ganar\" el celular de Xiaomi, es necesario tambien compartir otros posteos en diversos grupos para obtener el premio. Eso \"probaria\" que el ganador del smartphone no seria un \"robot\" y seria apto para ganar el premio. Las capturas de pantalla de esos comentarios pueden verse aqui, aqui y aqui.Lupa ya verifico enganos del mismo tipo. El modelo era similar: una pagina sospechosa publicaba un posteo ofreciendo vacantes de trabajo, iPhones o productos de higiene y solicitaba contacto a traves de la casilla de comentarios del post. Despues de hacer el comentario, el usuario recibia un mensaje de la pagina. Esos mensajes dirigian al usuario a una version falsa de Facebook, en la que se le sugeria introducir su contrasena y su inicio de sesion. Asi, les robaban esos datos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}