{"title": " #Verificamos: E golpe promocao que distribui vale-presente de Natal da Amazon", "autor": " Italo Romany", "date": " \r\n                                    21.dez.2020 | \r\n                                    18h11 | \r\n                                                                    ", "text": "Circula nas redes sociais uma suposta promocao de Natal da Amazon com premios que iriam de um computador ate US$ 5 mil. O usuario teria tres tentativas para acertar em qual caixa estaria o vale-presente. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao:\"Presentes de Natal Amazon. Mais de 100 unidades de computador e equipamento movel, alem de 50 premios em dinheiro de 50 a 5000 dolares americanos. Tudo o que voce precisa fazer e abrir a caixa de presente correta. Voce tem 3 tentativas, boa sorte!\".\nTrecho de mensagem compartilhada no WhatsApp\nFALSOA informacao analisada pela Lupa e falsa. Trata-se, na verdade, de um golpe para roubar informacoes sigilosas, como dados bancarios e senhas de perfis em redes sociais. Em nota, a Amazon informou que nao promove a suposta promocao. \"Nao temos conhecimento de qualquer promocao da Amazon nas mecanicas descritas no e-mail em questao.\"No inicio de dezembro, um outro golpe usando a Amazon circulou tambem pelo WhatsApp. Internautas eram convidados a participarem de um jogo eletronico em um link que acompanhava a mensagem. Ao clicar, aparecia uma roleta de premios. \"Big Billion Days - Amazon. Gire a roda da sorte! oferecemos aos nossos membros 1 giro gratis por uma chance de ganhar premios exclusivos!\", dizia o texto.A orientacao da Policia Federal para esse tipo de promocao e que, na duvida, nao se deve clicar no link ou digitar dados pessoais, mas procurar os canais oficiais das empresas para averiguar a veracidade da acao.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}