{"title": " #Verificamos: E golpe 'promocao da Liquigas' que oferece 'vale gas' a 30 mil pessoas", "autor": " Gustavo Queiroz", "date": " \r\n                                    03.jul.2020 | \r\n                                    16h41 | \r\n                                                                    ", "text": "Circula nas redes sociais que a Liquigas doara um \"vale gas\" para 30 mil pessoas. Na publicacao, o usuario deve deixar um comentario para estar apto a receber o beneficio. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nos da LIQUIGAS... estamos aqui para Abencoar milhares de pessoas... As primeiras 30,000 pessoas neste grupo que escreverem \" PARABENS\" e ficar VERMELHO, receberao na HORA um VALE GAS. Veja o seguinte exemplo: P A R A B E N S\nE OBRIGATORIO ENTRAR PARA SABER SE GANHOU AQUI\"\nTexto publicado no Facebook que, ate o dia 03 de julho de 2020, foi compartilhada por 763 pessoasFALSOA informacao analisada pela Lupa e falsa. A publicacao e um golpe que usa uma pagina falsa do governo federal para roubar informacoes pessoais do usuario. Em nota, a Liquigas informa que nao esta realizando tal campanha e que a marca esta sendo utilizada de forma indevida. \"Trata-se de uma pratica ilegal e prejudicial aos nossos consumidores. (...) Ressaltamos que as pessoas nao devem clicar nesse link por se tratar de uma possivel acao que possa causar algum risco para o usuario\", afirma a assessoria de imprensa da empresa. A assessoria de imprensa da Liquigas ressalta que todas as promocoes da empresa sao divulgadas nos canais oficiais da empresa. Neste golpe, o usuario e solicitado a digitar a palavra \"Parabens\" nos comentarios da publicacao. Apos um breve periodo de tempo, a pagina entra em contato atraves do Facebook Messenger, e induz o usuario a acessar um site cujo dominio e \"financastop.club\". Esse dominio nao tem qualquer relacao com a Liquigas ou com o governo federal, e e registrado usando o servico NameCheap, que permite que a pagina seja registrada no exterior sem identificacao. Ao clicar nesse link, o usuario pode ser alvo de crimes virtuais como roubo de dados de acesso a redes sociais, cartao de credito, etc. A Lupa ja verificou outros golpes bastante similares, incluindo ofertas de vagas de emprego, smartphones e produtos de higiene.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}