{"title": " #Verificamos: Alho, limao, laranja e melao de Sao Caetano nao curam nem previnem Covid-19", "autor": " Italo Romany", "date": " \r\n                                    02.jul.2020 | \r\n                                    19h21 | \r\n                                                                    ", "text": "Voltaram a circular nas redes sociais publicacoes com receitas caseiras que, supostamente, curam ou previnem a Covid-19. As sugestoes vao desde fazer suco de melao de Sao Caetano a preparacao de cha com limao, alho, boldo e jambu. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Bom dia meus queridos. Quero compartilhar com vcs o que aconteceu aqui na minha casa esta semana! Estavamos com sintomas fortissimos do virus covid-19, Dor na garganta, Febre, Falta de ar, Cansaco ate para falar, Dor de cabeca e diarreia. Primeiro Eu, depois minha filha, meu neto. Comecamos um tratamento em casa, e o resultado foi incrivel, gracas a Deus. Quero compartilhar com vcs, detalhe indico para meus amigos para fazerem mesmo sem sintomas, para prevenir e OTIMO!ALHO PICADO, REFOGADINHO NA MANTEIGA\nPara comer 2 vezes ao dia.\"\nLegenda de imagem publicada no Facebook que, ate as 17h do dia 02 de julho de 2020, tinha sido compartilhada por mais de 3,9 mil pessoas\nFALSOA informacao analisada e falsa e ja foi desmentida pela Lupa. A Organizacao Mundial da Saude (OMS) publicou em seu portal que o alho tem algumas propriedades contra microbios, mas nao ha qualquer comprovacao cientifica de que pode curar o novo coronavirus.Receitas caseiras contra a Covid-19 tem sido compartilhadas desde o inicio da pandemia, todas sem nenhum respaldo cientifico. A Lupa ja desmentiu, por exemplo, informacoes sobre os efeitos de agua quente com limao ou com erva-doce contra o novo coronavirus.\"BATER NO LIQUIDIFICADOR\n1 LARANJA COM CASCA\n1 LIMAO COM CASCA\n1 COPO AMERICANO DE AGUA\nCoar numa peneira, e beber 2 vezes ao diaBATER NO LIQUIDIFICADOR\nMELAO DE SAO CAETANO COM AGUA\nQuantidade a vontade, ate ficar bem verdinho.\nEle e muito amargo lembra boldo.\nTomar 2 vezes ao dia.\nvou colocar a baixo, algumas fotos que fiz\nPara quem nao sabe o que e melao de sao Caetano. O resultado foi incrivel, em 2 dias estavamos sentindo uma melhora total.\"\nLegenda de imagem publicada no Facebook que, ate as 17h do dia 02 de julho de 2020, tinha sido compartilhada por mais de 3,9 mil pessoas\nFALSOO Ministerio da Saude informou em nota que nao ha nenhum medicamento, substancia, vitamina, alimento especifico ou vacina que possa prevenir ou tratar a infeccao pelo coronavirus. Em contato com a reportagem, a infectologista Raquel Stucchi, professora da Faculdade de Ciencias Medicas da Unicamp, afirmou que nao ha evidencia cientifica da eficacia do consumo dos alimentos citados na prevencao ou tratamento da Covid-19.\"O cha que curou minha mae da covid-19: 1 limao grande. 3 dentes de alho. Boudo (Nao coloque muito pra nao ficar amargo). Jambu nao coloque muito. Minha mae foi curada e nao sabia que ela tava com o virus.\"\nLegenda de imagem publicada no Facebook que, ate as 17h do dia 02 de julho de 2020, tinha sido compartilhada por mais de 1,1 mil pessoas\nFALSOEm nota, o Ministerio da Saude informou que nao existe qualquer cha com evidencia ou comprovacao cientifica que seja capaz de curar a Covid-19. \"Assim como no caso de outras gripes, nenhum tipo de cha pode ser utilizado para substituir um tratamento adequado contra a gripe, muito menos contra o novo coronavirus\", diz. A Lupa ja desmentiu boato similar.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}