{"title": " #Verificamos: Trump no dijo que Brasil es el unico pais del mundo en el cual el \"Supremo Tribunal aislo al presidente durante el combate a la pandemia\"", "autor": " Italo Romany", "date": " \r\n                                    30.jun.2020 | \r\n                                    14h31 | \r\n                                                                    ", "text": "Por las redes sociales circula una imagen con una cita del presidente de Estados Unidos, Donald Trump, sobre Brasil y el presidente Jair Bolsonaro (sin partido). En el trecho que consta en el posteo, Trump habria dicho que Brasil es el unico pais del mundo en el cual el Supremo Tribunal Federal (STF) le retiro a un presidente los poderes para combatir la pandemia de Covid-19. Ademas, segun el epigrafe, los gobernadores y los intendentes estarian haciendo \"todo mal\", incluso aprovechando el momento para realizar \"robos y saqueos\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 19 de junio de 2020. Lea en portugues.\"Brasil es el unico Pais del Mundo en el cual el SUPREMO TRIBUNAL AISLO AL PRESIDENTE del combate a la Pandemia y entrego los poderes del Pais a Gobernadores e Intendentes no comprometidos con el destino de la Nacion E HICIERON TODO MAL. Muchos hasta cometieron ROBOS Y SAQUEOS del dinero destinado a salvar la vida de brasilenos\"\nDeclaracion atribuida al presidente Donald Trump, en una imagen publicada en Facebook que hasta las 14h del dia 19 de junio de 2020 habia sido compartida por mas de 380 personas.FALSOLa informacion analizada por Lupa es falsa. No existen registros de que Donald Trump haya hecho tal afirmacion. En la cuenta oficial del presidente norteamericano en Twitter no se hace ninguna mencion a la frase citada en el epigrafe de la imagen. Tampoco se encontraron registros de esa declaracion en la prensa.A principios de junio de este ano, Trump critico las politicas tomadas por Brasil en el combate a la pandemia de Covid-19. En esa ocasion, el presidente norteamericano habia dicho que los EE.UU. tendrian hasta dos millones de muertos si hubieran seguido el mismo camino que Suecia para enfrentar el coronavirus. Y cito a Brasil como ejemplo de pais con problemas. \"Si uno mira a Brasil, ellos estan pasando por grandes dificultades. Por cierto, viven citando el ejemplo de Suecia. Y Suecia esta pasando por un momento terrible. Si hubieramos hecho lo mismo, habriamos perdido un millon, un millon y medio, tal vez hasta dos millones o mas de vidas\".En abril de este ano, el Supremo Tribunal Federal (STF) reconocio la autonomia de los gobiernos estaduales y municipales para decretar medidas restrictivas contra la pandemia de Covid-19. Sin embargo, eso no exime al gobierno federal de su papel en el combate al coronavirus.El jueves (18), Trump llego a mencionar en uno de sus tuits a la Suprema Corte, en ese caso, a la de Estados Unidos. El posteo fue retuiteado por el presidente Jair Bolsonaro en su cuenta oficial en Twitter. En el texto, Trump dice: \"Las recientes decisiones de la Suprema Corte, no solamente sobre DACA, ciudades santuario, censo, entre otras, nos dicen solo una cosa: necesitamos NUEVOS JUECES en la Suprema Corte. Si los democratas de la izquierda radical asumen el poder, su segunda enmienda, el derecho a la vida, las fronteras seguras y la libertad religiosa, entre muchas otras cosas, !se ACABARAN!\"La Suprema Corte de EE.UU. decidio este jueves (18) vetar la decision del presidente Trump de poner fin al programa que impide la deportacion de mas de 649.000 inmigrantes que ingresaron ilegalmente al pais cuando eran ninos; el Programa DACA,  elaborado en 2012 por la gestion de Barack Obama. Fue la segunda derrota impuesta al lider estadounidense por el mas alto organo del poder Judicial norteamericano esta semana. El lunes (15), la Suprema Corte juzgo inconstitucional discriminar a gays, lesbianas y transexuales en el ambiente de trabajo.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}