{"title": " #Verificamos: E falso que policia do Amazonas prendeu cabos eleitorais de David Almeida com R$ 46 mil em especie", "autor": " Juliana Almirante", "date": " \r\n                                    29.nov.2020 | \r\n                                    15h21 | \r\n                                                                    ", "text": "Circula pelas redes sociais que cabos eleitorais do candidato a prefeitura de Manaus David Almeida (Avante) teriam sido presos em flagrante com uma quantia de R$ 46 mil, no bairro de Jorge Teixeira, na capital amazonense. Segundo a publicacao, os envolvidos teriam sido encaminhados para uma delegacia e deveriam responder a processo na Justica por crime eleitoral. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nota a imprensaPolicia Civil PC - AM acaba de realizar a prisao em flagrante de cabos eleitorais do candidato David Almeida com uma quantia de 46 mil reais fazendo compra de votos no bairro Jorge Teixeira.Os envolvidos foram encaminhando-se a delegacia para ser lavrado o flagrante e responder processo criminal na justica por crime eleitoral\"Texto publicado no Facebook que, ate 14h30 do dia 29 de novembro de 2020, tinha recebido mais de 200 interacoesFALSOA informacao analisada pela Lupa e falsa. A Policia Civil do Amazonas negou, em sua pagina no Facebook, que tenha emitido qualquer nota oficial confirmando a suposta prisao de cabos eleitorais de um candidato a prefeitura de Manaus. \"A informacao da prisao nao e verdadeira. Trata-se de uma noticia falsa\", diz a publicacao.As imagens que circulam junto ao falso comunicado da Policia Civil do Amazonas sao versoes adulteradas dos registros de uma acao que ocorreu ontem (28), em Caucaia, na Regiao Metropolitana de Fortaleza (RMF). De acordo com o jornal O Globo, a Policia Civil do Ceara apreendeu cerca de R$ 600 mil em especie. Parte da quantia estava escondida em cueca e em sacolas. Foram detidos o irmao do prefeito e candidato a reeleicao Naumi Amorim (PSD), Miguel Carolino de Amorim, alem de quatro secretarios municipais. Eles foram encaminhados a sede da Policia Federal, em Fortaleza, ouvidos e liberados. Em nota, a coordenacao da campanha do prefeito disse que \"aguarda o resultado dos procedimentos adotados pelas autoridades competentes e que mantem-se absolutamente tranquila e disposta a colaborar com as investigacoes\". A PF confirmou as informacoes, mas nao revelou partidos e candidatos ligados aos homens que foram detidos. Nas imagens verdadeiras relativas a acao policial, que tambem aparecem em video publicado pelo jornal O Povo Online, um dos homens abordados pela Policia Civil do Ceara esta com um adesivo azul e amarelo na camisa. Nas montagens, que circulam nas redes sociais juntamente com a nota falsa da Policia Civil do Amazonas, o adesivo tem as cores branca, laranja e azul, usadas pela campanha do candidato David Almeida (Avante). Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}