{"title": " #Verificamos: E falso que TV Bandeirantes foi comprada pelo Partido Comunista Chines", "autor": " Italo Romany", "date": " \r\n                                    26.jun.2020 | \r\n                                    18h07 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz o Partido Comunista Chines comprou a TV Bandeirantes. A publicacao sugere que, por isso, o apresentador Luis Ernesto Lacombe foi demitido pela emissora, devido a criticas ao \"projeto chines de comprar o Brasil\" feitas pelo blogueiro Allan dos Santos, do site Terca Livre, entrevistado por Lacombe na ultima terca-feira (23), durante o programa Aqui na Band. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Partido Comunista Chines comprou a REDE BAND DE TV\"\nLegenda de imagem publicada no Facebook que, ate as 17h do dia 26 de junho de 2020, tinha sido compartilhada por mais de 350 pessoas\nFALSOA informacao analisada pela Lupa e falsa. Em nota, a assessoria do Grupo Bandeirantes diz que a informacao se trata de \"fake news\". No e-mail enviado a reportagem, a assessoria envia um texto sobre o acordo de cooperacao de conteudo entre o Grupo Bandeirantes e a China Media Group, empresa estatal chinesa de midia, em novembro de 2019.O contrato, segundo a nota, preve producoes conjuntas e compartilhamento de conteudo com o objetivo de promover o desenvolvimento das relacoes entre os dois paises. O acordo ainda preve parceria em produtos de entretenimento - como novelas, programas e documentarios - e intercambio de tecnologias de radio e televisao. O China Media Group reune os principais veiculos de comunicacao chineses, como a rede de televisao aberta CCTV e o canal internacional de noticias CGTN. Um acordo semelhante foi assinado pelo grupo com a Empresa Brasil de Comunicacao (EBC), em novembro de 2019.Ou seja, nao ha nenhuma relacao de compra da Rede Bandeirantes no acordo entre as empresas. A Lei 10.610, de 2002, que trata da participacao de capital estrangeiro nas empresas jornalisticas e de radiodifusao sonora e de sons e imagens no Brasil, limita a participacao de capital estrangeiro em ate 30% do capital total e votante.A TV Bandeirantes ja havia renovado em 2017 um contrato de cooperacao de conteudo com a TV estatal chinesa CCTV. O acordo, assinado inicialmente em 2011, previa compartilhar e produzir conteudo nas areas do entretenimento, agricultura, musica e jornalismo.A Band anunciou na quinta-feira (25), por meio de uma nota, que o jornalista Luis Ernesto Lacombe decidiu deixar a emissora. De acordo com o texto, o programa Aqui na Band, que era apresentado por Lacombe, \"esta passando por reformulacoes\". \"Diante desse novo momento, o jornalista e apresentador Luis Ernesto Lacombe decidiu seguir novos caminhos\", complementa a nota.A polemica comecou quando, na terca-feira (23), o programa Aqui na Band recebeu o blogueiro Allan dos Santos, do portal Terca Livre, um dos principais alvos do Supremo Tribunal Federal (STF) no inquerito das \"Fake News\", que que apura a divulgacao de noticias falsas, ofensas e ameacas a ministros do STF. Com o tema \"Voce sabe o que e conservadorismo?\", o programa recebeu ainda o analista politico Flavio Morgenstern, o jornalista Alexandre Garcia e o cientista politico Marcus Vinicius Freitas. Na ocasiao, Lacombe se definiu como \"conservador\".Reportagens publicadas na imprensa relatam que circulava a informacao nos bastidores de que diretores da emissora estariam insatisfeitos com pautas vistas como tendenciosas e a favor do presidente Jair Bolsonaro (sem partido) pela atracao matinal. Por isso, o programa passaria por uma reformulacao. No dia 11 de maio, o Aqui Na Band, por exemplo, trouxe advogados para discutir o tema: \"Quem mandou matar Jair Bolsonaro?\". A Policia Federal ja descartou, em dois inqueritos distintos, a existencia de um mandante no atentado sofrido por Bolsonaro em setembro de 2018. Na nota enviada a reportagem, a TV Bandeirantes nao comentou a demissao de Lacombe.O apresentador, pelo instagram, tambem nao comentou a demissao, mas fez uma postagem indireta nesta quinta-feira (25), ao citar o escritor Ruy Barbosa como defensor da \"liberdade, da democracia e da justica\". \"Momentos de silencio tambem sao capazes de construir\", diz o texto.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}