{"title": " #Verificamos: Doria no propuso que una vacuna contra Covid-19 fuera testeada en personas mayores", "autor": " Nathalia Afonso", "date": " \r\n                                    26.jun.2020 | \r\n                                    09h58 | \r\n                                                                    ", "text": "Por las redes sociales circula que el gobernador de San Pablo, Joao Doria (PSDB), habria informado que la vacuna CoronaVac, desarrollada por la farmaceutica china Sinovac, va a ser testeada en personas mayores. El texto que circula por las redes dice ademas que los voluntarios recibiran una suma de dinero por participar del ensayo clinico. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 19 de junio de 2020. Lea en portugues.\"PERSONAS MAYORES SERAN CONEJILLOS DE INDIAS. Doria propone que los jubilados sean los conejillos de Indias para la vacuna china contra el COVID 19\"\nTexto publicado en Facebook que hasta las 18h del dia 19 de junio de 2020 habia sido compartido por mas de 200 personasFALSOLa informacion analizada por Lupa es falsa. El gobernador de San Pablo, Joao Doria (PSDB), no propuso que la vacuna CoronaVac, desarrollada por la empresa farmaceutica china Sinovac, fuera probada en personas mayores brasilenas. Al analizar la rueda de prensa concedida por el gobernador y los reportajes sobre el ensayo clinico, no fue posible encontrar la frase atribuida a Doria. La asesoria de prensa del exintendente afirma que la informacion que circula por las redes es falsa. \"El Gobernador Joao Doria jamas dijo esa frase\", dice la nota.El Instituto Butantan, socio de la empresa china para desarrollar la vacuna en Brasil, todavia no divulgo la informacion sobre el reclutamiento de voluntarios. Los criterios para la seleccion (grupo y franja etaria) estan siendo discutidos con Sinovac y seran presentados ante la Agencia Nacional de Vigilancia Sanitaria (Anvisa). Por lo tanto, no se puede afirmar que la vacuna se probara en personas mayores o en cualquier otra franja etaria.En la primera y en la segunda fase de las pruebas clinicas de la vacuna realizadas en China, la investigacion se dividio en dos grupos: uno de personas entre 18 y 59 anos, con 744 participantes, y otro con personas con mas de 60 anos, con 422 voluntarios. Los datos son del sitio Clinical Trials que mantiene la Biblioteca Nacional de Medicina de Estados Unidos.    _____\"Asi los jubilados podran tener una ganancia de 1500 que van a pagar los chinos\"\nTexto publicado en Facebook que hasta las 18h del dia 19 de junio de 2020 habia sido compartido por mas de 200 personasFALSOLa legislacion brasilena prohibe que se les pague a los voluntarios que participan de un estudio o de una investigacion, como el desarrollo de una vacuna o un medicamento. Este impedimento consta en la Ley no 9608, de febrero de 1998. Los participantes pueden recibir solo el reembolso de gastos personales, como alimentacion y transporte. Por lo tanto, es falsa la informacion acerca de que los voluntarios brasilenos a quienes se les aplicara la vacuna de Sinovac para testeo, van a recibir una suma de dinero por su participacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}