{"title": " #Verificamos: E falso que Ibope projetou virada ou vitoria do PT, PSOL e PCdoB em cinco cidades", "autor": " Juliana Almirante", "date": " \r\n                                    30.nov.2020 | \r\n                                    19h37 | \r\n                                                                    ", "text": "Circula pelas redes sociais a informacao de que o Ibope projetou a virada ou a vitoria de candidatos do PT, PSOL e PCdoB no 2o turno das eleicoes deste ano, em Vitoria (ES), Cariacica (ES), Sao Paulo (SP), Recife (PE) e Porto Alegre (RS). Os oponentes dos politicos desses tres partidos nos municipios citados, no entanto, venceram as disputas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Ibope projetou a virada de Joao Coser, do PT, em Vitoria. O Pazolini foi eleito.O Ibope projetou a virada de Celia Tavares, do PT, em Cariacica. Euclerio Sampaio foi eleito.O Ibope projetou a virada de Paulo Boulos, do Psol, em Sao Paulo. Bruno Covas foi reeleito.O Ibope projetou a vitoria de Marilia Arraes, do PT, no Recife. Joao Campos foi eleito.O Ibope projetou a vitoria de Manuela D'avila, do PCdoB, em Porto Alegre. Sebastiao Melo foi eleito\"Texto de post publicado no Facebook que, ate as 17h44 de 30 de novembro de 2020, tinha 58 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Ibope nao \"projetou\" virada nem vitoria dos candidatos citados em Vitoria, Cariacica, Sao Paulo, Recife e Porto Alegre. Em nota, o instituto esclareceu que suas pesquisas nao buscam antecipar quem vencera uma disputa eleitoral, mas mostrar o cenario no momento em que os levantamentos foram realizados. \"A pesquisa e uma fotografia do momento e nao tem o poder e nem a intencao de prever o resultado de uma eleicao. Por isso, seus resultados nao podem ser usados para prever o resultado das urnas. O Ibope nao faz projecao, faz pesquisa\", afirma.Alem disso, em todas as cidades citadas, com excecao de Sao Paulo, as pesquisas divulgadas no 2o turno mostraram cenarios de empate ou empate tecnico -- dentro da margem de erro. Na capital paulista, Bruno Covas (PSDB) continuava em vantagem em relacao a Guilherme Boulos (PSOL) no ultimo levantamento do Ibope, divulgado em 28 de novembro.O Ibope tambem destacou que, para fazer uma comparacao direta com os resultados das urnas, seriam necessarias pesquisas de boca de urna, que nao foram realizadas nestas cidades. A empresa ainda citou os indices de abstencao do domingo (30) e defendeu que \"nao e possivel compreender o impacto do perfil do eleitor que deixou de comparecer as urnas, em funcao da pandemia, nos indices dos candidatos\". O Ibope tambem reafirmou que todas as pesquisas realizadas ao longo de seus 78 anos de existencia sao pautadas \"em criterios tecnicos da ciencia estatistica\". \"Alem do rigor estatistico, a empresa tem suas normas certificadas e cumpre rigorosamente os codigos de autorregulacao e etica da Esomar (associacao mundial de profissionais de pesquisa)\", diz o comunicado.Confira mais detalhes sobre as pesquisas e os resultados nas urnas das cinco cidades:Em Vitoria, ao considerar somente os votos validos, a pesquisa do dia 28 de novembro mostrava que o delegado Pazolini (Republicanos) e Joao Coser (PT) tinham, cada um, 50%. A margem de erro era de 4 pontos percentuais para mais ou para menos. Portanto, os candidatos seguiam empatados e nao era possivel afirmar quem seria eleito. De acordo com o Tribunal Superior Eleitoral (TSE), o delegado Pazolini venceu com 58,50% do total de votos validos. Na cidade de Cariacica, ao considerar apenas os votos validos, a pesquisa do dia 26 mostrava empate tecnico. O candidato Euclerio Sampaio (DEM) tinha 51% e Celia Tavares (PT), 49%. A margem de erro era de 5 pontos percentuais para mais ou para menos. Euclerio Sampaio foi eleito com 58,69% do total de votos validos. Em Sao Paulo, ao considerar apenas os votos validos, a pesquisa do dia 28 mostrava que Bruno Covas (PSDB) permanecia em vantagem, com 57%, enquanto Guilherme Boulos (PSOL) tinha 43%. A margem de erro era de 3 pontos percentuais para mais ou para menos. O Ibope sustenta que os resultados da eleicao do domingo estao dentro da margem de erro. Covas foi eleito com 59,38% do total de dos votos validos. Em Recife, ao considerar apenas os votos validos, a pesquisa do dia 28 mostrava empate. Cada um dos candidatos, Joao Campos (PSB) e Marilia Arraes (PT), tinha 50%. A margem de erro era de 3 pontos percentuais para mais ou para menos. Joao Campos foi eleito com 56,27% do total de votos validos.Ja em Porto Alegre, ao considerar apenas os votos validos da pesquisa do dia 28, Manuela D'Avila (PCdoB) tinha 51% e Sebastiao Melo (MDB), 49%. Portanto, havia empate tecnico. A margem de erro era de 3 pontos percentuais para mais ou para menos. Melo foi eleito com 54,63% do total de votos validos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}