{"title": " #Verificamos: Texto sobre \"pandemia del miedo\" no fue escrito por C.S. Lewis", "autor": " Mauricio Moraes", "date": " \r\n                                    26.jun.2020 | \r\n                                    09h46 | \r\n                                                                    ", "text": "Por las redes sociales circula un texto supuestamente extraido del libro Cartas del Diablo a su Sobrino, del escritor irlandes C.S. Lewis (1898-1963), que tendria relacion con la pandemia de Covid-19. Algunas versiones del posteo afirman que es una adaptacion de la obra que fue originalmente publicada en 1942. Con el titulo \"Covid-19: La pandemia del miedo\", se trata de un dialogo en el que el diablo y su discipulo discuten sobre como el miedo se llevo a varias almas al infierno. Esto habria sucedido porque las personas temian enfermarse, optando por aislarse socialmente, por ahorrar su dinero y por creer en la prensa. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 19 de junio de 2020. Lea en portugues.\"Del libro 'Cartas del Diablo a su Sobrino', de C.S. Lewis, el autor de 'Las Cronicas de Narnia'. El libro fue publicado en 1942. COVID19 'LA PANDEMIA DEL MIEDO'Trecho del libro:\n?Y como es que lograste llevar tantas almas al infierno en aquella epoca?\n-A causa del miedo.\n-Ah, si. Excelente estrategia, antigua y siempre actual. Pero ?a que le tenian tanto miedo? ?Miedo a la tortura? ?Miedo a la guerra? ?Hambre?\n-No. Miedo a enfermarse.\n-Pero entonces, ?nadie mas se enfermo en ese momento?\n-Si, ellos se enfermaron.\n-?No murio nadie mas?\n-Si, ellos murieron.\n-Pero ?no habia cura para la enfermedad?\n- Si, hubo cura.\n-Entonces, no entiendo.\n-Como nadie mas creyo ni enseno sobre la vida eterna y la muerte eterna, ellos pensaron que tenian unicamente esa vida y se apegaron a ella con toda la fuerza, a pesar de que ello les costara su carino (no se abrazaban o se saludaban, no tenian contacto humano durante dias y dias); su dinero (perdieron el empleo, gastaron todos los ahorros y aun pensaban que tenian suerte de no poder ganarse el pan); su inteligencia (un dia la prensa dijo una cosa y al dia siguiente se contradijo y, aun asi, ellos se creian todo); su libertad (ellos no salieron de casa, no anduvieron, no visitaron a sus parientes...) !fue un gran campo de concentracion para prisioneros voluntarios!Ellos aceptaban todo, todo, siempre que pudieran quedarse en sus vidas miserables un dia mas.  Ya no tenian ni la minima idea de que El, y solamente El, es quien da la vida y la termina. Era asi, tan facil como nunca lo habia sido.\"Texto publicado en un posteo en Facebook que, hasta las 11:30h del 19 de junio de 2020, habia sido compartido mas de 1000 vecesFALSOLa informacion analizada por Lupa es falsa. El trecho que circula por las redes sociales no fue escrito por C.S. Lewis y, por lo tanto, no esta en el libro Cartas del Diablo a su Sobrino. Una consulta a la edicion publicada en Brasil por la Editorial Martins Fontes en 2009 muestra que el texto no es parte de la obra. Tampoco se trata de una adaptacion. No hay ninguna referencia al miedo de una pandemia o de enfermedades ni a sus consecuencias. Ademas, los capitulos del libro estan escritos en forma de cartas, no de dialogos.El texto sobre la \"pandemia del miedo\" fue escrito por Camila Abadie, activista que defiende la educacion en casa, y fue publicado en su perfil personal de Facebook el 19 de abril. Al inicio del posteo, ella explica que es un \"trecho no escrito en 'Cartas del infierno' (o Cartas del Diablo a su Sobrino)\". Por lo tanto, destaca que es una creacion suya. Al percibir que, aun asi, las personas estaban confundiendo la autoria, Abadie edito la publicacion y agrego la siguiente frase: \"P.D.: Gente, este texto es mio, no de Lewis. Por eso, el titulo que le puse es 'Trecho NO escrito en Cartas del infierno'\".Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook.Nota del Traductor:\nNombre original del libro de C.S. Lewis: The Screwtape Letters\nNombre en portugues: Cartas de um Diabo a seu Aprendiz\nNombre en espanol: Cartas del Diablo a su Sobrino"}