{"title": " #Verificamos: Foto de amigdalas enrojecidas que circula por las redes no tiene relacion con la Covid-19", "autor": " Gustavo Queiroz", "date": " \r\n                                    26.jun.2020 | \r\n                                    09h39 | \r\n                                                                    ", "text": "Por las redes sociales circula una foto que compara imagenes internas de las amigdalas. Segun el epigrafe de la primera imagen en la que se ven marcas rojas en las amigdalas y en el paladar, la misma corresponde a un paciente con Covid-19. Dicha imagen viene acompanada de un texto, supuestamente \"escrito por un medico\", que describe los sintomas de la enfermedad. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 18 de junio de 2020. Lea en portugues.\"Asi es como van a quedar tus amigdalas, la primera imagen es de una amigdala enferma y en la foto 2, se esta curando\"Epigrafe de una publicacion en Facebook que hasta el dia 18 de junio habia sido compartida por 727 personas (ver foto aqui, imagenes fuertes)    FALSOLa informacion analizada por Lupa es falsa. La primera imagen no es de un paciente con Covid-19. En verdad, la misma corresponde originalmente al diagnostico de una infeccion causada por bacterias del genero Streptococcus. La imagen esta disponible en los archivos de la Biblioteca Publica de Imagenes de Salud de los Centros para el Control y la Prevencion de Enfermedades de Estados Unidos. Por otra parte, la amigdalitis no suele ser un sintoma de la enfermedad.Tomada en 1958, la imagen se atribuye a Heinz F. Eichenwald y se traduce como un cuadro de sintomas de infeccion bacteriana. \"Paciente que se presento en un ambiente clinico exhibiendo enrojecimiento y edema de la orofaringe y pequenas manchas rojas en el paladar blando\", describe el texto original. La segunda imagen usada en el posteo falso, que se describe como una garganta \"curandose\", fue en verdad publicada en el sitio Shutterstock por un usuario con el nombre ElRoi.                                              La infeccion en las amigdalas tampoco es un sintoma comun de Covid-19.  De acuerdo con el doctor en Epidemiologia y profesor de la Universidad del Estado de Rio de Janeiro Guilherme Werneck, las molestias en esa parte del cuerpo no suelen estar asociadas al nuevo coronavirus. \"La amigdalitis y el dolor de garganta muy fuertes no son un sintoma comun de la Covid-19. Aun no hay tantas descripciones al respecto. A veces, se trata solo de una infeccion secundaria\", explica. ___________________________\"Cuando te enfermes de CORONAVIRUS vas a tener fiebre. Mucha fiebre. La fiebre mas alta que hayas tenido en tu vida. Se va a parecer a las tipicas fiebres de la gripe.\nVas a respirar despacio, como si te hubieses colocado una esponja en la nariz.\nCuando intentes llenar los pulmones al inhalar fuerte, vas a sentir que ademas te falta el aire. Y eso te va a asustar mucho. Vas a toser mucho, tanto que te vas a cansar hasta el punto de casi desmayarte.\"\nEpigrafe de publicacion en Facebook que hasta el dia 18 de junio habia sido compartida por 727 personas (ver foto aqui, imagenes fuertes)EXAGERADOSi bien la presencia de fiebre es un sintoma bastante comun de la Covid-19, no suele ser particularmente alta. Segun Werneck, las fiebres de infecciones bacterianas acostumbran ser mas fuertes. \"[La fiebre] puede o no estar presente o ser muy alta. A veces, la persona tiene una sensacion febril. La fiebre altisima es mas caracteristica en las infecciones bacterianas\", afirma.Los otros sintomas que se describen, como falta de aire y tos fuerte, aunque tambien puedan manifestarse, no son \"tipicos de la Covid-19\", afirma Werneck. De acuerdo con el epidemiologo, es probable que la enfermedad tambien venga acompanada de una infeccion bacteriana que puede desencadenar los sintomas descriptos.Finalmente, vale destacar que no todas las personas que sufren de Covid-19 tendran sintomas graves de la enfermedad. La Organizacion Mundial de la Salud estima que el 80% de los enfermos no necesita ser hospitalizado; y una parte significativa ni siquiera desarrolla sintomas de la enfermedad.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}