{"title": " #Verificamos: Es falso que vacuna financiada por la Fundacion Gates sea la misma que desarrollo una empresa china", "autor": " Gustavo Queiroz", "date": " \r\n                                    26.jun.2020 | \r\n                                    09h21 | \r\n                                                                    ", "text": "En las redes sociales circula la informacion de que la vacuna contra la Covid-19 financiada por la Fundacion Bill y Melinda Gates seria la misma que desarrollo la empresa china Sinovac Biotech, cuya fase de tests en seres humanos se realizara en Brasil. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 18 de junio de 2020. Lea en portugues.\"No se equivoquen, la misma vacuna de Bill Gates y Melinda Gates sera la misma de Xi Jinping y otros paises. Todos los paises que forman parte del Nuevo Orden Mundial tienen un acuerdo global con esa vacuna, hasta pueden cambiarle el nombre para no expandir el miedo en la poblacion. Lo que mas indigna es la probabilidad de que la vacuna sea obligatoria\"\nTexto publicado en Facebook que hasta el 18 de junio habia sido compartido por 163 personasFALSOLa informacion analizada por Lupa es falsa. La vacuna INO-4800, financiada por la Fundacion Bill y Melinda Gates, y la CoronaVac, desarrollada por la empresa china Sinovac Biotech no son la misma. Ademas de no haber sido desarrolladas por el mismo laboratorio, las vacunas poseen diferentes metodologias de testeo y tecnologias de elaboracion.La vacuna CoronaVac se esta desarrollando con una tecnologia mas antigua para la creacion de vacunas. En ese modelo, se inyecta el virus inactivado en el organismo para dar lugar a la creacion de anticuerpos. Ese es el tipo mas tradicional de inmunizacion. La vacuna contra la poliomielitis, por ejemplo, se desarrollo con ese metodo. Esta enfermedad, que antes era endemica en diversos lugares del mundo, esta practicamente erradicada: hoy, solamente comunidades aisladas en Afganistan y Paquistan todavia registran casos de la enfermedad.La vacuna INO-4800, financiada por Bill Gates y desarrollada por el laboratorio norteamericano Inovio Pharmaceuticals, usa el mismo ADN del virus para crear el antigeno. En este caso, parte del codigo genetico del virus se copia y se inserta en las celulas por medio de un proceso llamado \"electrocorporacion\". El cuerpo identifica el material y empieza a producir los anticuerpos. Todavia no hay vacunas registradas para otras enfermedades que usen este tipo de metodo que, hasta ahora, fue testeado para la Covid-19 por al menos 20 laboratorios. Se puede encontrar mas informacion sobre la Coronavac y la INO-4800 en el sitio web Clinical Trial, de la Biblioteca Nacional de Medicina, del gobierno de Estados Unidos.La Organizacion Mundial de la Salud (OMS) enumera 139 vacunas que estan siendo desarrolladas actualmente contra la Covid-19. Once de esas vacunas se encuentran en la fase de tests clinicos con seres humanos, incluyendo las dos vacunas aqui citadas. La semana pasada, Sinovac anuncio los resultados de las dos primeras fases de tests de la vacuna CoronaVac. La tercera fase se realizara en Brasil con 9000 voluntarios. La INO-4800 esta en la primera fase de ensayos.Otras publicaciones con desinformacion sobre la CoronaVac (aqui) y sobre la INO-4800 (aqui) fueron chequeadas por Lupa.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}