{"title": " #Verificamos: Es falso que vacuna de Sinovac fue probada solo en monos", "autor": " Nathalia Afonso", "date": " \r\n                                    26.jun.2020 | \r\n                                    09h06 | \r\n                                                                    ", "text": "En las redes sociales circula que la compania farmaceutica china Sinovac va a usar 9000 habitantes de San Pablo como conejillos de Indias para probar una vacuna contra la Covid-19 que solo fue probada en monos. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 18 de junio de 2020. Lea en portugues.\"En vez de probarla en los chinos, un laboratorio chino que probo la vacuna solo en monos, va a usar a 9000 paulistas como cobayos (...)\"\nTexto de imagen que hasta las 11 h del 18 de junio de 2020 habia sido compartido por mas de 100 personasFALSOLa informacion analizada por Lupa es falsa. La vacuna CoronaVac, desarrollada por la compania farmaceutica china Sinovac, fue probada en 743 voluntarios de 18 a 59 anos, en China, en dos fases de ensayos clinicos. La primera fase conto con 143 voluntarios y la segunda tuvo 600. En su sitio web, la empresa afirma que no hubo \"eventos adversos\" durante esas etapas y que, en la fase II, mas del 90% de los voluntarios presentaron \"anticuerpos neutralizantes\". La compania Sinovac cree que la vacuna puede inducir una respuesta inmune positiva para la Covid-19.A pesar de que Sinovac difundio cifras generales sobre el test en seres humanos, los resultados de la investigacion todavia no fueron difundidos publicamente y revisados. Por eso, las cifras que presenta la empresa deben ser observadas con cautela. Pero esa situacion no es inedita. Lo mismo vale para otra vacuna que se probara en Brasil, que esta siendo desarrollada por investigadores de la Universidad de Oxford. En ambos casos, los investigadores solo publicaron evaluaciones de los tests preclinicos de la vacuna con monos. Las dos vacunas estimularon el desarrollo de anticuerpos contra la enfermedad. La vacuna CoronaVac tambien elimino la presencia del virus en el organismo de los animales. En el caso de la vacuna inglesa, en cambio, se detecto la presencia del virus en las fosas nasales de los individuos vacunados.Los tests en humanos en China empezaron en abril. La semana pasada, el Instituto Butantan y Sinovac firmaron un acuerdo para probar la vacuna en Brasil. La tercera fase del ensayo clinico de la vacuna CoronaVac pretende contar con 9000 voluntarios brasilenos y debe comenzar a partir de julio. Para esa fase, el Instituto Butantan va a preparar centros en todo el pais para conducir la investigacion. En caso de que la vacuna sea aprobada, Sinovac y Butantan van a firmar un segundo acuerdo para transferir la tecnologia para la produccion en escala de la vacuna CoronaVac, lo que permitiria el desarrollo masivo de la vacuna en Brasil.Actualmente, la Organizacion Mundial de la Salud senala que existen 136 vacunas contra la Covid-19 que se estan estudiando. Once de esas vacunas estan en fase de ensayo clinico, de prueba en seres humanos. La vacuna CoronaVac de la compania farmaceutica Sinovac es una de ellas. No es la primera vez que una informacion falsa sobre la vacuna CoronaVac circula en las redes sociales. Esta semana, algunos perfiles en redes sociales acusaron, falsamente, al gobernador de San Pablo, Joao Doria (PSDB), de haber firmado el contrato con la empresa Sinovac en agosto de 2019, antes de la aparicion de la enfermedad. Esa teoria conspirativa surgio a partir de una declaracion del gobernador durante el anuncio de la alianza en el que cito la inauguracion de una oficina comercial de San Pablo en Shangai, en agosto de ese ano._______________\"(...) y ademas va a embolsar R$ 85 millones sin licitacion, del gobierno Doria-PSDB\"\nTexto de imagen que hasta las 11 h del 18 de junio de 2020 habia sido compartido por mas de 100 personasAINDA E CEDO PARA DIZEREl acuerdo entre el Instituto Butantan y la compania farmaceutica Sinovac no implica transferencia de dinero, ya que el compromiso es que el instituto cumpla la tercera fase del ensayo clinico. Ahora bien, el presidente de esa entidad, Dimas Covas, considera que sera necesario hacer una inversion de R$ 85 millones para realizar el ensayo clinico en Brasil. Esa suma seria utilizada en la implementacion de los examenes y no para pagarle a la empresa farmaceutica china. El calculo se basa en otros estudios clinicos ya producidos por el Instituto Butantan.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}