{"title": " #Verificamos: Foto de garoto que depende de 'cirurgia urgente' e, na verdade, de vitima da guerra civil no Iemen", "autor": " Italo Romany", "date": " \r\n                                    25.jun.2020 | \r\n                                    19h59 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto de uma crianca que, segundo a legenda, sofreu um acidente e precisa de ajuda financeira para realizar uma cirurgia urgente. O post diz ainda que, para cada comentario com a palavra \"Amem\", a crianca ganharia R$ 5,00; para quem compartilhasse, o valor arrecadado seria de R$ 20,00. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"VAMOS AJUDAR ATENCAO Gabriel SOFREU UM ACIDENTE esta na fila de cirurgias urgentes, mas nao tem dinheiro para pagar. 1 Amem ela ganha 5,00R$. 1 Compartilha ele ganha 20,00$\"\nLegenda de imagem publicada no Facebook que, ate as 19h do dia 25 de junho de 2020, tinha sido compartilhada por mais de 251 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. O menino que aparece na foto nao se chama Gabriel e nao esta em uma fila de cirurgias urgentes. Na verdade, o garoto, de 10 anos, se chama Ghazi Ali bin Ali, e foi fotografado no Iemen em 2018. Ele sofria de subnutricao, em decorrencia da guerra civil no pais, e pesava somente oito quilos quando a foto foi tirada.Nao e possivel precisar o autor das fotos. Contudo, dois fotografos retrataram o mesmo menino para a agencia de noticias AFP. No site da plataforma Getty Images, e possivel encontrar registros do fotografo Ahmad Al-Basha, da AFP. Nos creditos, e informado que as imagens foram feitas nos arredores da cidade de Taez, no sudoeste do Iemen.Em uma das fotos, e possivel ver a mesma camiseta que o menino segura em uma das imagens analisadas. Em entrevista a AFP, Basha confirmou a identidade de Ghazi.O fotografo Marzooq Al-Jabity, tambem da AFP, tirou duas outras fotos de Ghazi, em uma cama do hospital. E possivel reparar que ele usa a mesma calca e tem as mesmas marcas nas costas. A publicacao, de 19 de novembro de 2018, e tambem foi registrada em Taez.O Iemen vive uma guerra civil desde marco de 2015, quando uma coalizao internacional liderada pela Arabia Saudita realizou uma intervencao militar contra grupos rebeldes. Ataques aereos se tornaram uma rotina diaria para milhoes de civis, mergulhando o pais na pior crise humanitaria do mundo, segundo a ONU.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}