{"title": " #Verificamos: Lista de votos contra nova lei do saneamento inclui senador favoravel e omite parlamentares", "autor": " Mauricio Moraes", "date": " \r\n                                    25.jun.2020 | \r\n                                    15h15 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma lista de senadores que teriam sido contrarios a aprovacao do novo marco legal do saneamento basico. O Projeto de Lei no 4.162/2019, aprovado na ultima quarta-feira (24) pelo Senado, amplia a participacao de empresas privadas no fornecimento de agua e na coleta e tratamento de esgoto, facilitando a privatizacao de companhias estatais. Tambem inclui metas para universalizacao do servico ate 2033 e obriga a abertura de licitacao para disputa das concessoes. Integrantes da oposicao criticaram o fato de a votacao ter ocorrido durante a pandemia, o que teria atrapalhado uma discussao mais ampla do tema. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"LISTA DE SENADORES que votaram CONTRA o [marco legal do] saneamento basico. (...) Cid Gomes (PDT-CE)\"Legenda de post publicado no Facebook que, ate as 12h30 de 25 de junho de 2020, tinha mais de 3 mil compartilhamentosFALSOA lista analisada pela Lupa esta incompleta e contem uma informacao falsa. O resultado da votacao, disponivel no site do Senado, mostra que 13 dos 79 parlamentares que se posicionaram - e nao 12, como sugere a imagem - foram contrarios a aprovacao do novo marco legal do saneamento basico na sessao de 24 de junho. A proposta recebeu tambem 65 votos favoraveis. Nao houve abstencoes. A senadora Mara Gabrilli (PSDB-SP) - que se recupera da Covid-19, diagnosticada no inicio do mes - nao compareceu.Embora o nome do senador Cid Gomes (PDT-CE) apareca na lista que circula nas redes sociais, ele votou favoravelmente ao marco legal do saneamento. Ou seja, e falso que ele tenha sido contrario a nova lei. O posicionamento do parlamentar foi inclusive criticado por setores da esquerda na internet. Durante a sessao, ele disse ser favoravel ao projeto, mas pontuou que o uso de dinheiro publico sera necessario para garantir os recursos para atingir a meta de universalizacao. Ele tambem se disse favoravel a uma \"tarifa social\".Tambem nao constam na lista os nomes dos senadores Eliziane Gama (Cidadania-MA) e Sergio Petecao (PSD-AC), que votaram contra o projeto. \"Vejo que e um projeto de grande importancia para o Brasil, o debate precisa acontecer a exaustao, e na sessao remota nos nao temos a possibilidade de fazer isso, ha uma limitacao, de fato, muito grande\", disse Gama, durante a sessao. Ela liberou a bancada do partido para se posicionar como desejasse. Petecao nao se manifestou durante a votacao.A meta de universalizacao do saneamento basico prevista no novo marco legal do saneamento preve cobertura de 99% no fornecimento de agua potavel e de 90% na coleta e tratamento de esgoto ate 2033. Como o projeto de lei facilita a participacao de empresas privadas no setor, sofre criticas por setores da esquerda, que acreditam que a iniciativa resultara na privatizacao da agua a partir da venda de empresas publicas. A proposta ja tinha sido aprovada pela Camara em dezembro. O texto segue para sancao do presidente Jair Bolsonaro (sem partido).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}