{"title": " #Verificamos: Foto de manifestacao contra Congresso e STF que circula nas redes e antiga", "autor": " Nathalia Afonso", "date": " \r\n                                    24.jun.2020 | \r\n                                    17h18 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto de um protesto contra o Supremo Tribunal Federal e Congresso Nacional. A legenda que acompanha a imagem diz que o ato aconteceu no ultimo fim de semana em Brasilia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Brasilia, agora [21 de junho]\"\nLegenda da imagem publicada no Facebook que, ate as 15h do dia 24 de junho de 2020, tinha sido compartilhada por mais de 800 pessoasFALSOA foto analisada pela Lupa e antiga. O registro foi feito pelo fotografo Sergio Lima, da AFP, no dia 15 de marco durante uma manifestacao pro-Bolsonaro. O protesto criticava tambem o Supremo Tribunal Federal e o Congresso Nacional. No episodio, o presidente Jair Bolsonaro (sem partido) interagiu com manifestantes, contrariando as recomendacoes da Organizacao Mundial da Saude (OMS). Em seu Twitter, Bolsonaro compartilhou videos da manifestacao em Brasilia e em estados brasileiros.O post analisado pela Lupa diz ainda que a imprensa informa que o presidente esta perdendo apoio, enquanto a imagem da manifestacao provaria o contrario. A imagem e antiga e as pesquisas de opiniao recentes mostram que a avaliacao de Bolsonaro, de fato, tem piorado durante a pandemia. Segundo o Datafolha, a reprovacao do governo Bolsonaro subiu de 38% do final de abril para 43% no final de maio, dado mais recente. Esse e o indice de reprovacao mais alto do presidente desde o inicio do seu mandato, em janeiro de 2019.Essa informacao tambem foi checada pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}