{"title": " #Verificamos: E falso que advogado que hospedava Queiroz seja o mesmo que defendeu Adelio", "autor": " Gustavo Queiroz", "date": " \r\n                                    23.jun.2020 | \r\n                                    17h20 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o advogado responsavel por hospedar Fabricio Queiroz em Atibaia, ex-defensor do senador Flavio Bolsonaro (Republicanos-RJ), teria sido tambem responsavel por defender Adelio Bispo nas investigacoes sobre a tentativa de assassinato contra Jair Bolsonaro (sem partido). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Coincidencia ne? O advogado amigo da familicia e que escondia Queiroz e o mesmo que defende Adelio Bispo, o homem da fakeada (sic)\"\nTexto compartilhado no Facebook que, ate o dia 23 de junho, tinha sido compartilhada por 7,2 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O advogado Frederick Wassef, que hospedava Fabricio Queiroz e defendia o senador Flavio Bolsonaro (Republicanos-RJ), nunca representou Adelio Bispo de Oliveira, preso por tentativa de homicidio contra o presidente Jair Bolsonaro (sem partido) durante a campanha eleitoral de 2018. Segundo o proprio presidente, Wassef foi seu representante neste caso especifico  - ou seja, o exato oposto do que diz o conteudo analisado. Essa informacao, porem, foi negada pela advogada Karina Kufa, que tambem representa o presidente em outros processos. \"O advogado Frederick Wassef nao presta qualquer servico advocaticio em nenhuma acao em que seja parte o senhor Jair Messias Bolsonaro\", disse ela, em nota.Adelio, por sua vez, foi representado por uma serie de advogados desde o episodio em que foi preso por esfaquear Jair Bolsonaro, mas nunca por Wassef. O primeiro foi Zanone Manuel de Oliveira Junior, que deixou o cargo em novembro de 2019 por considerar oneroso. Ele compos uma equipe de defesa com Pedro Augusto de Lima, Fernando Oliveira Magalhaes e Marcelo Magalhaes. Em outubro daquele ano, Bispo pediu a Justica para ser representado pela Defensoria Publica da Uniao (DPU), que atualmente defende o agressor.Queiroz, ex-assessor do filho do presidente, foi preso na manha de 18 de junho na casa de Wassef, em Atibaia (SP). Ele e acusado de operar a apropriacao ilegal de salarios de funcionarios da Assembleia Legislativa do Estado do Rio de Janeiro (Alerj), esquema chamado de \"rachadinha\". Apos a prisao, Wassef deixou de representar Flavio no caso.Essa informacao tambem foi verificada pelo projeto Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}