{"title": " #Verificamos: Es falso que un policia de San Pablo rescato a la madre viva de una \"bolsa para cadaveres\"", "autor": " Mauricio Moraes", "date": " \r\n                                    23.jun.2020 | \r\n                                    10h36 | \r\n                                                                    ", "text": "Por las redes sociales circula un video con la entrevista de un policia militar que afirma haber irrumpido en un hospital para verificar si la madre que se encontraba internada con Covid-19 estaba viva. A continuacion, se muestran imagenes de una persona mayor tendida sobre una bolsa plastica en una camilla. Segun el texto colocado en la grabacion, se trata de Joana Pereira dos Santos Araque, de 66 anos, que habria sido dada por muerta a causa de la Covid-19 en el Hospital Getulio Vargas. El epigrafe dice que el caso ocurrio en San Pablo y que la mujer estaba en una bolsa para cadaveres cuando llego el hijo. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 17 de junio de 2020. Lea en portugues. \"*DENUNCIA GRAVISIMA*\n!MADRE DE POLICIA DE SAN PABLO YA ESTABA COMO MUERTA!\nEL HIJO SUBIO HASTA LA CAMA DE LA MADRE, PERO ELLA YA ESTABA DENTRO DE UNA BOLSA PARA DIFUNTOS.\n!ESTAN MATANDO A LAS PERSONAS PARA CAUSAR TERROR EN LA POBLACION! !CANALLAS, DESGRACIADOS!\"Epigrafe de video publicado en Facebook que, hasta las 18h del 17 de junio de 2020, habia sido compartido mas de 52.000 vecesFALSOLa informacion analizada por Lupa es falsa. El policia Moises Arancibia, entrevistado en el video, trabaja en Manaos (AM), no en San Pablo. A principios de mayo, el policia se confundio al ver una grabacion con imagenes de una senora mayor tendida sobre una bolsa de plastico. A causa del vestido, el creyo que era su madre, quien estaba internada con Covid-19 en el Hospital Universitario Getulio Vargas (HUGV), en la capital amazonense. El PM irrumpio en el lugar para confirmar si su madre estaba viva. Luego, grabo la declaracion para el sitio web o Portal do Holanda. La pagina publico una correccion, al descubrir que todo no era mas que un engano.La madre del PM, Joana Pereira dos Santos Araque, habia sido internada con el nuevo coronavirus el 27 de abril. Nunca la colocaron sobre una bolsa de plastico para que fuera enterrada viva. Por telefono, la asesoria de prensa del HUVG afirmo que, luego del episodio, la mujer se recupero de la enfermedad y fue dada de alta. La institucion y la Secretaria de Salud del Amazonas negaron que ella fuera la senora mayor que aparecia en el video que habia visto el PM.En verdad, la mujer filmada sobre una bolsa de plastico, cuyo nombre tiene las iniciales A.V.S., estaba en el Hospital Abelardo Santos en Belen (PA), el 5 de mayo. Estaba esperando a que la internaran, pero su estado de salud empeoro. Las imagenes muestran el momento en que la transfieren a otra camilla, procedimiento que se realiza con la ayuda de una bolsa. La senora mayor fue llevada a un ala destinada a pacientes en estado critico, pero no resistio y fallecio. El video fue compartido sin autorizacion de la familia, acompanado de un epigrafe con la afirmacion falsa de que ella habria sido rescatada luego de un intento de enterrarla viva. El caso fue desmentido por Lupa el 7 de mayo.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}