{"title": " #Verificamos: El video que muestra al gobernador de Ceara diciendo palabras groseras para explicar decreto es un montaje", "autor": " Italo Romany", "date": " \r\n                                    23.jun.2020 | \r\n                                    10h28 | \r\n                                                                    ", "text": "Por las redes sociales circula el trecho de un video en el cual el gobernador de Ceara Camilo Santana (PT) usa una expresion grosera para decir que va a prolongar el decreto riguroso de aislamiento social en el estado para contener la Covid-19. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 17 de junio de 2020. Lea en portugues.\"Yo, Camilo Santana, en la condicion de gobernador del estado, extiendo el decreto y ahora les va a entrar de este tamano en el rabo de ustedes y de nada sirve que reclamen ni que les parezca malo, porque lo voy a extender, extender y extender, ?esta ok?\"\nDeclaracion atribuida al gobernador de Ceara, Camilo Santana, en un video publicado en Facebook que, hasta las 18h del dia 17 de junio de 2020, habia sido compartido por mas de 460 personasFALSOEl video analizado por Lupa es un montaje. Las imagenes originales pertenecen a una publicacion del mismo gobernador de Ceara, Camilo Santana (PT), realizada el dia 20 de mayo de este ano, subida a su cuenta personal de Instagram. En dicha publicacion, el gobernador habla sobre la prorroga del decreto de aislamiento social riguroso en Fortaleza hasta el dia 31 de mayo. Sin embargo, el video fue doblado para insertar la frase grosera que el politico no pronuncio.Se puede verificar el mismo trecho a partir de los 15 minutos, con los mismos gestos de las manos y la misma vestimenta. En el video real, Santana dice lo siguiente: \"Nosotros hemos creado un grupo de trabajo formado por: especialistas del gobierno, del sector economico de la sociedad cearense, con especialistas del area de la salud. Este plan esta elaborado; sera presentado a mas tardar a fines de esta semana, en el que se muestra exactamente las fases del retorno de la economia de Ceara\".En ningun momento del video, el gobernador de Ceara usa una expresion grosera para referirse a las medidas de aislamiento social decretadas en el estado.El dia 28 de mayo, el Gobierno de Ceara presento un plan de reapertura de la economia. Segun este plan, las areas con reduccion en el numero de casos y muertes por Covid-19 podran retomar sus actividades en cuatro etapas. La capital, Fortaleza, esta actualmente en la primera fase, con reapertura de algunas actividades. Sin embargo, las areas en donde los numeros no estan disminuyendo siguen bajo un aislamiento social mas restringido.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}