{"title": " #Verificamos: Es falso que hombres en foto son asaltantes disfrazados ofreciendo testeos para Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    22.jun.2020 | \r\n                                    20h51 | \r\n                                                                    ", "text": "Por las redes sociales circula la foto de dos hombres uniformados en una calle con poco movimiento. Segun el epigrafe, se trata de asaltantes disfrazados que ofrecen testeos para detectar la Covid-19 con el objetivo de entrar en las viviendas y cometer delitos. Ademas, la publicacion dice que ambos estaban actuando en el barrio de Centro Alto, en Ribeirao Pires, ciudad de la region metropolitana de San Pablo, y que la fuente de la informacion fue la vecindad solidaria. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 17 de junio de 2020. Lea en portugues.\"Individuos que estan golpeando la puerta de casas diciendo que hacen testeo de Covid-19, pero son asaltantes. Centro Alto/Ribeirao Pires. !Informacion de la vecindad solidaria!\" Epigrafe de foto en posteo publicado en Facebook que, hasta las 17h del 17 de junio de 2020, habia sido compartido 457 vecesFALSOLa informacion analizada por Lupa es falsa. Los dos hombres que aparecen en la imagen no son asaltantes, sino empleados de una prestadora de servicios contratada por la empresa CPFL Paulista, que se desempena en el area de distribucion de energia electrica en el estado de San Pablo. En la camisa de uno de los hombres se lee la frase \"Al servicio de CPFL Paulista\", mientras que en la del otro esta escrito \"HR\", nombre de una empresa tercerizada del interior de San Pablo que se dedica a la lectura de medidores. Las dos companias confirmaron a Lupa que ambos son empleados de la empresa HR.En una nota, la asesoria de comunicacion de la empresa CPFL explico que los dos colaboradores que aparecen en la imagen trabajan para una empresa tercerizada que se dedica a la lectura de medidores. Segun la distribuidora, los dos estaban identificados con credenciales y uniformes, ademas de utilizar un vehiculo con el logo de la empresa y de llevar una orden de servicio para realizar el trabajo. \"La distribuidora destaca tambien que realiza inspecciones de los medidores de energia en las instalaciones de los clientes de forma habitual de lunes a sabado\", dice el texto. Los consumidores pueden comunicarse por telefono al numero 0800-010-1010 si tienen algun reclamo sobre el servicio. El departamento juridico del Grupo TCM, responsable de HR Servicios, hoy rebautizada como LEC Brasil Gestao Comercial, tambien envio una nota en la que confirma que los dos hombres estaban trabajando para la empresa. \"En ese momento, los dos hombres que aparecen en la foto eran parte del plantel de colaboradores de LEC Brasil, entonces HR Servicos. En la actualidad, solo uno sigue figurando como empleado de la empresa\", explica el texto. Los dos estaban tomando el consumo de energia y entregando facturas, es decir, no desarrollaban ninguna actividad vinculada a la pandemia de Covid-19.En una nota, la asesoria de prensa de la Secretaria de Seguridad Publica de San Pablo informo que no esta al tanto de ninguna denuncia de delitos en el estado que involucre a sujetos disfrazados de empleados de empresas concesionarias de electricidad. \"En un caso similar que ocurrio en abril de este ano, la empresa constato que se trataba de una noticia falsa\", afirma el texto. En ese entonces, la desinformacion circulo por WhatsApp. La Secretaria aconseja a las victimas de delitos de esta naturaleza que registren la denuncia. Tambien recomienda que la poblacion autorice solo a empleados identificados y con orden de servicio para que ejecuten las tareas necesarias. Estadao Verifica chequeo un contenido similar y logro identificar a uno de los hombres que aparecen en la foto. El hombre explico que la foto era una selfi que se habia tomado en la ciudad de Tanabi (SP) en 2018, mientras realizaba la lectura de medidores. El municipio se localiza a 477 kilometros de la capital paulista, en la region norte del estado. El mismo dia, el empleado tercerizado envio la imagen a un grupo de WhatsApp. La foto comenzo a ser usada en posteos con informacion falsa en internet.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}