{"title": " #Verificamos: Es falso que Doria firmo un convenio para la vacuna de la Covid-19 en agosto del ano pasado", "autor": " Nathalia Afonso", "date": " \r\n                                    22.jun.2020 | \r\n                                    20h39 | \r\n                                                                    ", "text": "Por las redes sociales circula que el gobernador de San Pablo, Joao Doria (PSDB), manifesto que firmo un convenio para producir y testear una vacuna china contra la Covid-19 en agosto de 2019. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 15 de junio de 2020. Lea en portugues.\"(...) ?Doria dijo que firmo convenio para esa vacuna en agosto de 2019? Ah, !?entonces quiere decir que ya sabia del virus en agosto del ano pasado?!\"\nTexto de imagen que, hasta las 19h del dia 15 de junio de 2020, habia sido compartido por mas de 500 personasFALSOLa informacion analizada por Lupa es falsa. El texto se basa en la interpretacion erronea de una afirmacion del gobernador de San Pablo, Joao Doria. En una rueda de prensa el pasado jueves (11), el gobierno dijo que la alianza entre el Instituto Butantan y la farmaceutica Sinovac para realizar testeos en Brasil fue viable debido a que se habia abierto una oficina comercial en Shanghai, China, en agosto de 2019. El gobernador no dijo que el acuerdo se habia firmado en esa fecha.El 9 agosto de 2019, Doria inauguro una oficina comercial en Shanghai llamada InvestSP. Dicha oficina, financiada por la iniciativa privada, tiene por finalidad atraer inversores chinos al estado de San Pablo. En aquel entonces, logicamente, no se estaba desarrollando ninguna vacuna contra la Covid-19, visto que el virus aun no habia sido identificado.La vacuna de la empresa Sinovac contra el Covid-19 fue aprobada para testeos en humanos el 14 de abril de 2020. El 10 de junio, la empresa firmo contrato con el Instituto Butantan para producir la vacuna y testear la inmunizacion en Brasil. Ademas de esta vacuna, otras nueve vacunas contra el coronavirus estan en fase de pruebas clinicas, incluida una que esta desarrollando la Universidad de Oxford y que tambien sera testeada aqui.La asesoria de prensa del Instituto Butantan informo que los dichos de Doria \"se remiten a la mision del Gobierno del Estado de San Pablo que viajo a China en agosto del ano pasado y a la inauguracion de una oficina comercial en Shanghai, justamente con el proposito de fortalecer y de ampliar las relaciones economicas con el pais asiatico, por ser un gran socio de Brasil en el area comercial\". El Instituto destaco ademas que la alianza para crear la vacuna contra la Covid-19 se establecio en junio de 2020.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}