{"title": " #Verificamos: E falso que, segundo a revista Forbes, 'homem mais rico da China' comprou fazendas e hidreletricas no Brasil", "autor": " Gustavo Queiroz", "date": " \r\n                                    22.jun.2020 | \r\n                                    20h25 | \r\n                                                                    ", "text": "Circula pelas redes sociais  que, segundo a revista Forbes, o empresario chines Jack Ma teria comprado \"usinas hidreletricas e centenas de fazendas\" no Brasil. De acordo com a legenda, o \"homem mais rico da China\" teria classificado os brasileiros como um povo ingenuo e dito que jamais contrataria mao de obra no pais. Ele e conhecido por ser co-fundador do Alibaba, uma das maiores empresas de vendas on-line do mundo.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O HOMEM MAIS RICO DA CHINA HOJE O DONO DO BRASIL\nSegundo o jornal Forbs (sic) o chines Jack Ma, comprou de hidreletricas a centenas de fazendas no Brasil. Conhecido por ser excentrico e ser Xenofobico, ele classifica os brasileiros como um povo ingenuo e primario. Para Ma ele jamais contrataria mao de obra brasileira, sua intencao e trazer chineses para trabalhar em seus negocios\"\nTexto publicado no Facebook que, ate o dia 22 de junho, tinha sido compartilhado por 2,8 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Nao ha qualquer publicacao da Revista Forbes que diga que Jack Ma comprou usinas hidreletricas e fazendas no Brasil, ou que tenha dito que \"jamais contrataria mao de obra brasileira\". De acordo com a Forbes, Ma e, de fato, o homem mais rico da China e o 17o do mundo, com uma fortuna acumulada de US$ 44 bilhoes. Contudo, as versoes brasileira e americana da revista nao indicam que o co-fundador do site de vendas on-line Alibaba tenha realizado tais negocios no Brasil.O Alibaba, empresa fundada por Ma, ja fez investimentos no Brasil, mas na area de comercio eletronico. A empresa chegou, tambem, a abrir uma \"loja temporaria\" em Curitiba (PR). Contudo, nao ha registro de interesse da companhia ou de Ma na producao de energia ou na aquisicao de terras no Brasil.Em 2019, o bilionario deixou a presidencia do Alibaba para se dedicar a filantropia. Recentemente, ele abriu uma conta no Twitter e anunciou uma serie de doacoes para mais de 150 paises, incluindo o Brasil, para combater a pandemia do coronavirus. Individuos e empresas da China sao conhecidos como grandes compradores de terra em paises estrangeiros. Contudo, no Brasil, a participacao do pais asiatico nesse mercado e pouco relevante. Levantamento do Estadao de 2018 mostra que os chineses tem participacao irrisoria no mercado de terras brasileiro: apenas 664 propriedades, totalizando 10.126 hectares, ou 0,3% do total de terras nas maos de estrangeiros. Nao ha indicios de que Ma teria realizado este tipo de investimento no pais. A Lei 5.709, que regula este tipo de aquisicao apresenta uma serie de restricoes de compra de terras e fazendas por pessoas de outros paises.Ja a participacao da China no setor eletrico brasileiro e bem mais relevante. Em 2017, por exemplo, o grupo chines State Grid, de capital estatal, investiu US$ 4,5 bilhoes para compra de 54,64% da CPFL Energia, a maior distribuidora de energia eletrica do pais. Contudo, o governo chines e o unico dono da empresa, que continua em expansao no Brasil. Logo, nao ha participacao de Ma na companhia. Em 2018, a Forbes do Brasil publicou uma materia sobre o aumento do investimento de empresas chinesas no Brasil. Naquele ano, a China Three Gorges (CTG) participava do processo de atualizacao das instalacoes de duas usinas hidreletricas no estado de Sao Paulo, em Jupia e em Ilha Solteira. Entretanto, a empresa tambem e controlada pelo governo, e nao realizou a compra das instalacoes.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}