{"title": " #Verificamos: E falso que Hospital de Messejana, em Fortaleza, fechou ala de Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    22.jun.2020 | \r\n                                    19h09 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video com varios funcionarios batendo palmas em uma unidade de saude localizada em Messejana, em Fortaleza (CE). Quase todos estao usando mascaras. Segundo a legenda, trata-se de uma comemoracao pelo fechamento da ala de Covid-19 do hospital do bairro, por falta de pacientes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Hospital de Messejana Fortaleza fecha ala de COVID 19 por falta de pacientes!\"\nLegenda de video publicado no Facebook que, ate as 16h de 22 de junho de 2020, tinha mais de 17 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video nao foi gravado no Hospital de Messejana Doutor Carlos Alberto Studart Gomes, mas na Unidade de Pronto-Atendimento (UPA) do bairro, em Fortaleza, no dia 17 de junho. A assessoria de imprensa da UPA, vinculada a Secretaria da Saude do Ceara, informou, por telefone, que as imagens mostram os funcionarios celebrando a queda no numero de pacientes com Covid-19. Naquele dia, havia quatro pessoas com a doenca na unidade de saude. Eles foram deslocados para a ala infantil, para que pudesse ser feita a assepsia da area destinada a adultos. Nesse momento, foi gravado o video. As imagens eram apenas para uso interno, mas viralizaram.A UPA de Messejana nao tem nenhuma ala destinada especificamente a pessoas com Covid-19. Alem disso, o local continua a receber casos da doenca. Os pacientes atendidos fazem testes para confirmar a contaminacao pelo novo coronavirus e, apos avaliacao medica, sao transferidos para tratamento em hospitais de referencia de Fortaleza ou liberados. Com isso, ha um fluxo constante de pessoas, que pode aumentar ou diminuir, de acordo com a demanda.Do dia 17 de junho ate domingo (21), passaram pela UPA de Messejana sete pacientes com suspeita de Covid-19. Alem dos quatro que estavam no local no dia em que foi gravado o video dos funcionarios, entraram outros tres - um na sexta-feira, um no sabado e outro no domingo. Ao longo desse periodo, cinco foram transferidos para hospitais de referencia (um na quarta-feira, dois na quinta-feira, um no sabado e um no domingo), um teve alta (no sabado) e um morreu (no domingo). Na tarde desta segunda-feira (22), mais tres casos suspeitos deram entrada naquela unidade de saude.A assessoria de imprensa do Hospital de Messejana Doutor Carlos Alberto Studart Gomes tambem afirmou, por telefone, que o local continua a receber pacientes com Covid-19. A instituicao e um dos centros de referencia para o tratamento da doenca no estado.Uma versao semelhante desse conteudo foi desmentida pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}