{"title": " #Verificamos: Medicos dancando em video nao comemoram fim da Covid-19 em hospital de Israel", "autor": " Mauricio Moraes", "date": " \r\n                                    22.jun.2020 | \r\n                                    17h05 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra medicos e funcionarios de um hospital dancando, com mascaras e outros equipamentos de protecao individual. A gravacao mostra os profissionais em diferentes lugares da unidade de saude, situada em Israel. De acordo com a legenda, trata-se de uma comemoracao por nao haver mais pacientes com Covid-19 internados. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Em Israel, comemorando ter zerado os pacientes do virus. Semeie, para que a vibracao chegue rapido por aqui\"Legenda de video publicado no Facebook que, ate as 14h de 22 de junho de 2020, tinha 304 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video foi publicado na pagina do Facebook do Centro Medico Sourasky de Tel-Aviv, em Israel, em 6 de abril. As imagens nao tem relacao alguma com uma comemoracao por nao haver mais nenhum paciente de Covid-19 na unidade de saude. Trata-se de uma cena gravada pouco antes da Pascoa judaica (Pessach), que celebra a libertacao dos hebreus da escravidao no Egito. \"Logo antes do Seder, a equipe medica da emergencia alivia a tensao e comeca a dancar\", diz a legenda original do video.O seder e um jantar cerimonial realizado na primeira noite da Pascoa em Israel - em outros paises, essa festividade ocorre nas duas primeiras noites. Os participantes bebem quatro tacas de vinho, contam historias sobre o exodo do Egito, recitam textos religiosos e comem alimentos e pratos especificos. Tudo isso segue uma ordem ritual pre-estabelecida, que comeca a ser seguida logo apos o anoitecer. O video do hospital foi criado apenas como uma antecipacao a essa cerimonia.Em maio, a Lupa desmentiu outra historia envolvendo um video de medicos e funcionarios dancando, gravado em um hospital de Israel. Na epoca, circulou a informacao falsa de que dois hospitais de Jerusalem haviam fechado por nao ter mais pacientes de Covid-19. De acordo com o painel de acompanhamento da Organizacao Mundial de Saude (OMS), Israel tem 20.652 casos confirmados e 306 mortes desde o inicio da pandemia. Houve uma queda no numero de infectados em maio, mas o numero voltou a crescer em junho. Nesta segunda-feira (22), foram registrados 158 casos e uma morte no pais. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}