{"title": " #Verificamos: Doria nao propos que vacina contra Covid-19 seja testada em idosos", "autor": " Nathalia Afonso", "date": " \r\n                                    19.jun.2020 | \r\n                                    20h24 | \r\n                                                                    ", "text": "Circula nas redes sociais que o governador de Sao Paulo, Joao Doria (PSDB), teria informado que a vacina CoronaVac, desenvolvida pela farmaceutica chinesa Sinovac, vai ser testada em idosos. O texto que circula pelas redes diz ainda que os voluntarios vao receber uma quantia para participar do ensaio clinico. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"IDOSOS SERAO AS COBAIAS. Segundo Doria ele propoem que os aposentados possam ser as cobaias, para vacina chinesa contra o COVID 19\"\nTexto publicado no Facebook que, ate as 18h do dia 19 de junho de 2020, tinha sido compartilhado por mais de 200 pessoasFALSOA informacao analisada pela Lupa e falsa. O governador de Sao Paulo, Joao Doria (PSDB), nao propos que a vacina Coronavac, desenvolvida pela farmaceutica chinesa Sinovac, seja testada em idosos brasileiros. Analisando a coletiva de imprensa concedida pelo governador e reportagens sobre o ensaio clinico, nao foi possivel encontrar essa frase atribuida a Doria. A assessoria de imprensa do ex-prefeito afirma que informacao que circula pelas redes e falsa. \"O Governador Joao Doria jamais disse a frase\", diz a nota.O Instituto Butantan, parceiro da empresa chinesa no desenvolvimento da vacina no Brasil, ainda nao divulgou as informacoes sobre o recrutamento de voluntarios. Os criterios para a selecao - grupo e faixa etaria - estao sendo discutidos com a Sinovac e serao submetidos a Agencia Nacional de Vigilancia Sanitaria (Anvisa). Portanto, nao e possivel afirmar que a vacina sera testada em idosos, ou em qualquer outra faixa etaria. Na primeira e na segunda fase dos testes clinicos da vacina, feitos na China, a pesquisa foi dividida em dois grupos: um de pessoas entre 18 e 59 anos, com 744 participantes, e outro com pessoas com mais de 60 anos, com 422 voluntarios. Os dados sao do site Clinical Trials, mantido pela Biblioteca Nacional de Medicina dos Estados Unidos.\"Assim eles os aposentados poderao ter um ganho com os 1.500 pagos pelos chineses\"\nTexto publicado no Facebook que, ate as 18h do dia 19 de junho de 2020, tinha sido compartilhado por mais de 200 pessoasFALSOA legislacao brasileira proibe que voluntarios sejam pagos para participar de um estudo ou pesquisa como o desenvolvimento de uma vacina ou medicamento. Esse impedimento consta na Lei no 9.608, de fevereiro de 1998. Os participantes podem receber apenas o ressarcimento de despesas pessoais com alimentacao e transporte. Portanto, e falsa a informacao que os voluntarios brasileiros que irao testar a vacina da Sinovac irao receber uma quantia por sua participacao.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}