{"title": " #Verificamos: E falso que Alexandre de Moraes defendeu 'atirar a queima-roupa' em ministros antes de tomar posse no STF", "autor": " Gustavo Queiroz", "date": " \r\n                                    19.jun.2020 | \r\n                                    18h41 | \r\n                                                                    ", "text": "Circula nas redes sociais um video em que Alexandre de Moraes, atual ministro do Supremo Tribunal Federal (STF), le criticas a atuacao do Supremo e usa palavras de baixo calao para descrever os membros da Corte. De acordo com a legenda do texto, o video teria sido publicado antes de Moraes se tornar ministro do STF, indicando que ele estaria reproduzindo suas proprias opinioes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"OLHA O CANALHA ANTES DE SER MINISTRO\"\nLegenda de video publicado no Facebook que, ate o dia 19 de junho, foi compartilhado por 575 pessoas.FALSOA informacao analisada pela Lupa e falsa. O video em que Alexandre de Moraes le criticas ao Supremo Tribunal Federal e verdadeiro, mas foi transmitido no dia 17 de junho de 2020, pela TV Justica, e corresponde a apresentacao feita pelo ministro em plenario que julgava a continuidade do chamado \"inquerito das fake news\", ou inquerito 4.781. Na gravacao, Moraes, ministro desde fevereiro de 2017, reproduziu comentarios publicados nas redes sociais para defender a legalidade do procedimento.A publicacao falsa editou parte do video para dar a impressao de que Moraes apresentava uma opiniao pessoal. Contudo, no momento retratado, o ministro lia um comentario feito na internet que dizia: \"quanto custa atirar a queima roupa nas costas de cada ministro filho da p* do STF que queira acabar com a prisao em segunda instancia?\". Apos a leitura, Moraes completou com a pergunta \"onde esta aqui a liberdade de expressao?\".Alem da TV Justica, o video original foi reproduzido por diversos veiculos de imprensa no mesmo dia 17 (aqui, aqui e aqui). Na ocasiao, os ministros julgavam a validade da Arguicao de Descumprimento de Preceito Fundamental 572, publicada pela Rede de Sustentabilidade. Na defesa, o partido pedia a anulacao do inquerito que apura ameacas feitas a corte, por entender que os ministros nao devem escapar a opiniao publica e que deveria caber a policia ou ao Ministerio Publico a funcao de instaurar um inquerito deste tipo, nao ao STF. O inquerito foi declarado legal por dez votos a um.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}