{"title": " #Verificamos: E falso que Argentina e Venezuela utilizam as mesmas urnas eletronicas em eleicoes", "autor": " Italo Romany", "date": " \r\n                                    29.nov.2020 | \r\n                                    18h15 | \r\n                                                                    ", "text": "Circula nas redes sociais que a Argentina e a Venezuela utilizam as mesmas urnas eletronicas em suas eleicoes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Venezuela exportava Petroleo. Hoje passam 3 dias na fila para abastecer. O argentino comia a melhor picanha do mundo. Hoje comem frango podre para sobreviver. Em comum? As mesmas urnas eletronicas!\"\nLegenda de imagem publicada em post do Facebook que, ate as 15h de 29 de novembro de 2020, tinha mais de 2,1 mil compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. Na Argentina, o voto ainda e feito por meio de cedulas de papel. Ja na Venezuela, urnas eletronicas sao utilizadas desde 2004. Portanto, os paises nao usam as mesmas urnas eletronicas em suas eleicoes.Na Argentina, segundo o Codigo Eleitoral Nacional (entre os artigos 86 e 94), o eleitor se dirige a mesa receptora de votos, onde se encontram os fiscais daquela secao, para apresentar o documento de identidade. Confirmando os dados, recebera um envelope aberto e vazio, onde incluira a cedula do candidato. Em seguida, deposita o documento fechado na urna. A cedula (boleta de sufragio, em espanhol), como explica o Sistema Argentino de Informacao Juridica, e uma folha de papel onde constam os nomes dos candidatos, o grupo partidario e os cargos.Desde 2015, entretanto, a cidade de Buenos Aires e a provincia de Salta utilizam um sistema eletronico na votacao. O eleitor, ao se dirigir a maquina de votacao, seleciona na tela seu candidato e imprime uma cedula. Depois, dobra o documento e a insere em uma urna. Segundo o governo, esse sistema impede a multiplicidade e o furto de cedulas, por exemplo. E importante ressaltar que a maquina de votacao nao grava nenhum tipo de dado. Ela somente le as informacoes e imprime o voto. A empresa responsavel pelo sistema e o Grupo MSA.Na Venezuela, o voto e eletronico desde 2004. Conforme o Regulamento Geral da Lei Organica de Processos Eleitorais, o eleitor dirige-se a urna, pressiona os botoes referentes ao candidato, e clica, em seguida, no botao 'Votar\". \"O voto ficara depositado eletronicamente nas unidades de armazenamento do sistema automatizado de votacao\", diz a legislacao.Alem disso, logo em seguida, um comprovante do voto e impresso. \"Pressionado o botao 'VOTAR' na tela, a maquina de votacao imprimira um comprovante de voto, no qual devera ser obrigatoriamente depositado pelo eleitor ou eleitora na urna, para realizar a Verificacao Cidada\".Quem era responsavel pela tecnologia das urnas na Venezuela era a multinacional Smartmatic. Em 2018, a empresa deixou o pais apos denunciar suspeita de fraude na divulgacao oficial por parte do Conselho Nacional Eleitoral durante as eleicoes de 2017 para a Assembleia Constituinte. A empresa argentina Ex-Cle assumiu, desde entao, o sistema eleitoral. Entretanto, apesar de ser uma empresa argentina, nao tem nenhuma relacao com as eleicoes do pais.Informacao similar foi checada pela AFP Checamos e Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}