{"title": " #Verificamos: Foto de amigdalas avermelhadas que circula nas redes nao tem relacao com Covid-19", "autor": " Gustavo Queiroz", "date": " \r\n                                    18.jun.2020 | \r\n                                    20h01 | \r\n                                                                    ", "text": "Circula nas redes sociais uma imagem que compara fotos internas das amigdalas. Segundo a legenda da foto, a primeira foto, que mostra marcas vermelhas na amigdala e no ceu da boca, e de um paciente com Covid-19. A foto e acompanhada de um texto, supostamente \"escrito por um medico\", que descreve sintomas da doenca. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"E assim voce vai ficar com suas amigdalas, a primeira foto e uma amigdala doente e a 2 foto, esta curando\"\nLegenda de publicacao no Facebook que, ate o dia 18 de junho, foi compartilhada por 727 pessoas (ver foto aqui, imagens fortes)FALSOA informacao analisada pela Lupa e falsa. A imagem mostrada na primeira foto nao e de um paciente de Covid-19. A foto original se refere, na verdade, a um diagnostico de infeccao causada por bacterias do genero Streptococcus. A imagem esta disponivel nos arquivos da Biblioteca Publica de Imagens de Saude, do Centro de Controle e Prevencao de Doencas, dos Estados Unidos. Alem disso, amigdalite nao costuma ser um sintoma da doenca.A imagem original, criada em 1958, esta atribuida a Heinz F. Eichenwald e e traduzida como um quadro de sintomas de infeccao bacteriana. \"Paciente que se apresentou em um ambiente clinico exibindo vermelhidao e edema da orofaringe e petequias ou pequenas manchas vermelhas no palato mole\", diz o texto original. Ja a segunda foto usada na publicacao falsa e descrita como uma garganta \"se curando\" e foi, na verdade, publicada no site Shutterstock por um usuario com o nome ElRoi.A infeccao nas amigdalas, tampouco, e um sintoma comum de Covid-19. De acordo com o doutor em Epidemiologia e professor da Universidade do Estado do Rio de Janeiro Guilherme Werneck, desconfortos nessa parte do corpo nao costumam ser associados ao novo coronavirus. \"A amigdalite e a dor de garganta muito fortes nao sao um sintoma comum da Covid-19. Ainda nao ha tantas descricoes sobre isso. As vezes se trata apenas de uma infeccao secundaria\", explica. \"Quando voce ficar doente de CORONAVIRUS voce vai ter febre. Muita febre. A febre mais alta que ja te deu na sua vida. [?] vai parecer com as tipicas febres da gripe.\nVoce vai respirar devagar, como se voce tivesse colocado uma esponja no nariz.\nQuando voce tentar encher os pulmoes ao inalar forte, voce vai sentir que ainda falta o ar. E isso vai te assustar muito.\nVoce vai tossir muito. Tanto que voce vai se cansar ate quase desmaiar.\"\nLegenda de publicacao no Facebook que, ate o dia 18 de junho, foi compartilhada por 727 pessoas (ver foto aqui, imagens fortes)EXAGERADOEmbora a ocorrencia de febre seja um sintoma relativamente comum na Covid-19, ela nao costuma ser particularmente alta. Segundo Werneck, febres de infeccoes bacterianas costumam ser mais fortes. \"[A febre]  nao e um sintoma que necessariamente estara presente, ou estara muito alta. As vezes a pessoa tem uma sensacao febril. A febre altissima tem uma caracteristica maior em infeccoes bacterianas\", afirma.Os outros sintomas descritos, como falta de ar e tosse forte, tambem podem ocorrer, mas nao sao \"tipicos de Covid-19\", afirma Werneck. De acordo com o epidemiologista, e possivel, tambem, que a doenca seja acompanhada de uma infeccao bacteriana, que pode desencadear os sintomas descritos. Por fim, vale destacar que nem todas as pessoas que sofrem com Covid-19 terao sintomas graves da doenca. A Organizacao Mundial da Saude estima que 80% dos doentes nao precisam ser internados - e uma parte significativa nem sequer desenvolve sintomas da doenca.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}