{"title": " #Verificamos: E falsa informacao de que a China comprou multinacionais durante pandemia da Covid-19", "autor": " Italo Romany", "date": " \r\n                                    18.jun.2020 | \r\n                                    18h29 | \r\n                                                                    ", "text": "Circula nas redes sociais que, enquanto o mundo esta em quarentena, a China fez importantes negocios para comprar grandes multinacionais, como a Volvo, Pirelli, Thomas Cook e parte da Mercedes-Benz. A legenda sugere que a pandemia foi pretexto para que a China concretizasse negocios mais facilmente. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Enquanto o mundo esta de quarentena, a China compra Volvo, Pirelli, Thomas Cook e parte da Mercedes Benz. Entenderam a pandemia?\"\nLegenda de imagem publicada no Facebook que, ate as 16h30 do dia 18 de junho de 2020, tinha sido compartilhada por mais de 11 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. As empresas citadas no post (Volvo, Pirelli, Thomas Cook e Mercedes-Benz) tiveram parte das acoes compradas, ou foram adquiridas na sua totalidade, por empresas chinesas. Entretanto, todas as negociacoes foram feitas antes da pandemia da Covid-19.A montadora sueca Volvo, que pertencia a Ford, foi adquirida em 2010 pela fabricante chinesa de carros Geely, em um negocio em torno de 1,8 bilhoes de dolares. Na epoca, foi considerada a maior aquisicao feita por uma montadora de veiculos estrangeira no pais asiatico. A informacao foi anunciada pela propria Volvo, em um comunicado enviado a imprensa. O anuncio tambem foi feito em diversos veiculos e agencias de noticias pelo mundo, a exemplo do The New York Times, Financial Times e Reuters.Em relacao a fabricante italiana de pneus Pirelli, parte dela foi adquirida pela companhia estatal ChemChina (China National Chemical Corp), empresa especializada no setor quimico, no ano de 2015. O investimento correspondeu inicialmente a 26,2% das acoes da empresa italiana, pertencentes a holding Camfin.A operadora britanica de turismo Thomas Cook foi comprada pelo conglomerado turistico chines Fosun por 11 milhoes de libras, em novembro de 2019. A Thomas Cook tinha 178 anos e entrou em colapso em setembro do ano passado. A Fosun ja era acionista, com uma posicao superior a 18%, da Thomas Cook, segundo reportagem da Reuters.Por ultimo, a chinesa Baic (Beijing Automotive Group) comprou participacao de 5% do Grupo Daimler, dono da Mercedes-Benz, pelo valor de 2,5 bilhoes de euros, em julho de 2019. No inicio de 2018, a Geely (a mesma empresa chinesa que adquiriu a Volvo em 2010) ja tinha comprado quase 10% de participacao na montadora alema por 9 bilhoes de dolares.Essa informacao tambem foi checada pelo Boatos.org e Observador.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}