{"title": " #Verificamos: E falso que vacina financiada pela Fundacao Gates seja a mesma desenvolvida por empresa chinesa", "autor": " Gustavo Queiroz", "date": " \r\n                                    18.jun.2020 | \r\n                                    18h03 | \r\n                                                                    ", "text": "Circula nas redes sociais a informacao de que a vacina contra a Covid-19 financiada pela Fundacao Bill e Melinda Gate seria a mesma desenvolvida pela empresa chinesa Sinovac Biotech, que tera fase de testes em humanos no Brasil. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nao se enganem, a mesma vacina de Bill Gates e Melinda Gates sera a mesma de Xi Jinping e outros paises. Todos os paises que fazem parte da Nova Ordem Mundial tem um acordo global com essa vacina, podem ate mudar de nome para nao dispersar o medo na populacao. O que mais revolta e a probabilidade da vacina ser obrigatoria\"\nTexto publicado no Facebook que, ate o dia 18 de junho, tinha sido compartilhado por 163 pessoas.FALSOA informacao analisada pela Lupa e falsa. A vacina INO-4800, financiada pela Fundacao Bill e Melinda Gates, e a CoronaVac, desenvolvida pela empresa chinesa Sinovac Biotech nao sao a mesma. Alem de nao serem desenvolvidas pelo mesmo laboratorio, as vacinas possuem diferentes metodologias de testagem e tecnologia de elaboracao.A CoronaVac esta sendo desenvolvida com uma tecnologia mais antiga para a criacao de vacinas. Nesse modelo, o virus inativado e injetado no organismo para motivar a criacao de anticorpos. Esse e o tipo mais tradicional de imunizacao. A vacina contra a poliomielite, por exemplo, foi desenvolvida com este metodo. Antes endemica em diversas partes do mundo, essa doenca esta praticamente erradicada: hoje, apenas comunidades isoladas no Afeganistao e no Paquistao ainda registram casos da doenca.Ja a vacina INO-4800, financiada por Bill Gates e desenvolvida pelo laboratorio americano Inovio Pharmaceuticals, usa o proprio DNA do virus para criar o antigeno. Neste caso, parte do codigo genetico do virus e copiado e inserido nas celulas por meio de um processo chamado de \"eletrocorporacao\". O corpo identifica o material e passa a produzir os anticorpos. Ainda nao ha vacinas registradas para outras doencas que usam este tipo de metodo que, ate agora, tem sido testado para a Covid-19 por pelo menos 20 laboratorios. Mais informacoes para a Coronavac e para a INO-4800 podem ser encontradas no site Clinical Trial, mantido pela Biblioteca Nacional de Medicina, do governo americano.A Organizacao Mundial da Saude (OMS) lista 139 vacinas que estao sendo desenvolvidas atualmente contra a Covid-19. Destas, 11 estao na fase de testes clinicos, com humanos, incluindo ambas as vacinas citadas. A Sinovac anunciou os resultados das duas primeiras fases de testes da CoronaVac na semana passada. A terceira fase sera realizada no Brasil, com 9 mil voluntarios. Ja a INO-4800 ainda esta na primeira fase de ensaios.Outras pecas de desinformacao sobre a CoronaVac (aqui) e sobre a INO-4800 (aqui) foram checadas pela Lupa. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}