{"title": " #Verificamos: E falso que vacina da Sinovac foi testada apenas em macacos", "autor": " Nathalia Afonso", "date": " \r\n                                    18.jun.2020 | \r\n                                    14h39 | \r\n                                                                    ", "text": "Circula nas redes sociais que a farmaceutica chinesa Sinovac ira usar 9 mil paulistas como cobaias para testar uma vacina contra a Covid-19 que so foi testada em macacos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Em vez de testar em chineses, laboratorio chines que so testou vacina em macacos, vai usar 9.000 paulistas como cobais (...)\"\nTexto de imagem que, ate as 11h do dia 18 de junho de 2020, tinha sido compartilhado por mais de 100 pessoasFALSOA informacao analisada pela Lupa e falsa. A vacina CoronaVac, desenvolvida pela farmaceutica chinesa Sinovac, foi testada em 743 voluntarios com idades entre 18 e 59 anos na China em duas fases de testes clinicos. A primeira fase contou com 143 voluntarios, enquanto a segunda teve 600. Em seu site, a empresa afirma que nao houve \"eventos adversos\" durante as etapas e que, na fase II, mais de 90% dos voluntarios apresentaram \"anticorpos neutralizantes\". A Sinovac acredita que a vacina pode induzir uma resposta imune positiva para a Covid-19.Apesar de a Sinovac ter divulgado numeros gerais sobre o teste com humanos, os resultados da pesquisa ainda nao foram divulgados publicamente e revisados. Por isso, os numeros apresentados pela empresa devem ser vistos com cautela. Essa situacao, contudo, nao e inedita. O mesmo vale para outra vacina que sera testada no Brasil, que esta sendo desenvolvida por pesquisadores da Universidade de Oxford. Em ambos os casos, os pesquisadores publicaram somente pesquisas dos testes pre-clinicos da vacina, com macacos. As duas vacinas estimularam o desenvolvimento de anticorpos contra a doenca. A CoronaVac tambem eliminou a presenca do virus no organismo dos animais. No caso da vacina inglesa, contudo, foi detectada a presenca do virus nas fossas nasais dos individuos vacinados.Os testes com humanos na China comecaram em abril. Na semana passada, o Instituto Butantan e a Sinovac assinaram um acordo para testar a vacina no Brasil. A terceira fase do ensaio clinico da CoronaVac pretende contar com 9 mil voluntarios brasileiros e deve comecar a partir de julho. Para essa fase, o Butantan ira preparar centros em todo o pais para conduzir a pesquisa. Caso a vacina seja aprovada, a Sinovac e o Butantan vao firmar um segundo acordo para transferir a tecnologia para a producao em escala da CoronaVac, o que permitiria o desenvolvimento em massa da vacina no Brasil.Atualmente, a Organizacao Mundial da Saude aponta que existem 136 vacinas contra a Covid-19 que estao sendo estudadas. 11 delas estao em fase de ensaio clinico, ou com humanos. A CoronaVac, da farmaceutica Sinovac, e uma delas. Nao e a primeira vez que uma informacao falsa sobre a CoronaVac circula nas redes sociais. Nesta semana, perfis em redes sociais acusaram, falsamente, o governador de Sao Paulo, Joao Doria (PSDB), de ter assinado o contrato com a Sinovac em agosto de 2019, portanto antes da doenca ser descoberta. Essa teoria da conspiracao partiu de uma fala do governador durante o anuncio da parceria, na qual ele citou a inauguracao de um escritorio comercial de Sao Paulo em Xangai em agosto daquele ano.\"(...) e ainda vai embolsar R$ 85 milhoes sem licitacao, do governo Doria-PSDB\"\nTexto de imagem que, ate as 11h do dia 18 de junho de 2020, tinha sido compartilhado por mais de 100 pessoasAINDA E CEDO PARA DIZERO acordo entre o Instituto Butantan e a farmaceutica Sinovac nao envolve transferencia de dinheiro, uma vez que o compromisso e que o instituto faca a terceira fase do ensaio clinico. Contudo, o presidente da entidade, Dimas Covas, acredita que sera necessario um investimento de R$ 85 milhoes para realizar o ensaio clinico no Brasil. Esse valor seria utilizado na operacionalizacao dos exames, e nao para pagar a farmaceutica chinesa. O calculo e baseado em outros estudos clinicos ja produzidos pelo Butantan.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}