{"title": " #Verificamos: E falso que projeto de lei no Senado preve 'violacao da liberdade de culto'", "autor": " Nathalia Afonso", "date": " \r\n                                    17.jun.2020 | \r\n                                    20h06 | \r\n                                                                    ", "text": "Circula pelo WhatsApp que o Senado Federal ira debater a \"Lei de Protecao Domestica\", que contemplaria a prisao de pessoas que pregam em \"horas improprias\". Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario #LupaAqui, onde e possivel recomendar conteudos para a nossa equipe verificar. \"Hoje comeca a debater a iniciativa da lei de protecao domestica no Senado da Republica.  Que contempla - Prisao religiosa por pregar em horas improprias. -Sancao as congregacoes que tem um grande volume no momento de celebrar sua adoracao.  -Sancao aos que andam nas ruas e visitam casas incomodando pedestres e violando a integridade da familia.  Foi ate discutido como uma violacao da liberdade de culto impor a leitura da Biblia.  Vamos ter um momento para orar, nao importa se voce esta no trabalho, na escola, no caminhao ou em casa, procure um momento para orar a Deus e pedir que ele toque o coracao dos deputados e senadores, para refletir e nao aprovar esta iniciativa  .  Isso trara se aprovada, uma perseguicao a igreja ... estamos vivendo tempos dificeis, ore\"\nSugestao encaminhada por um leitor da Lupa pelo formulario LupaAquiFALSOA informacao analisada pela Lupa e falsa. Nao foi possivel encontrar no site do Senado Federal uma \"Lei de Protecao Domestica\", que teria como objetivo prender pessoas por pregar em \"horas improprias\". O que realmente existe e um projeto de lei (PL 5100/2019) que limita a propagacao sonora em \"templos religiosos\". O projeto esta em tramitacao e, desde o ano passado, esta sob analise pela Comissao de Meio Ambiente. O texto, de autoria do deputado federal Carlos Gomes (Republicanos-RS), foi aprovado pela Camara.Nada do que esta descrito no conteudo analisado pela Lupa esta presente no projeto. O que a proposta estabelece e que, em horarios diurnos, igrejas nao poderao exceder 85 decibeis em areas industriais, 80 decibeis em areas comerciais e 75 decibeis em areas residenciais. Apos as 22h, esse valor e reduzido para 10 decibeis. A proposta nao preve prisoes. As unicas sancoes previstas sao as que constam no art. 14 da Lei 6.938/1981 - isto e, multa, perda de beneficios fiscais, suspensao de credito e, em casos extremos, suspensao das atividades. Ela tampouco fala sobre \"andar nas ruas e visitar casas\" ou um horario especifico para oracao e leitura da Biblia.Em seu site, o Senado diz que essa proposta ja foi distorcida por pessoas nas redes sociais. \"Embora o projeto se limite ao volume maximo nos templos, alguns cidadaos questionaram, pelo Whatsapp do Senado Federal, se e verdadeira noticia divulgada em redes sociais de que o Senado estaria estudando projeto que atenta contra a liberdade de culto e de leitura da Biblia\", diz o orgao. \"Essa proposta, contudo, limita-se a regulamentar nacionalmente a emissao sonora produzida em cultos e servicos religiosos de todas as crencas.\"O boato que circula pelas redes sociais e antigo e comecou a ser compartilhado em 2019. Na epoca, checadores do Aos Fatos e do Boatos.org classificaram a informacao como falsa."}