{"title": " #Verificamos: E montagem video que mostra governador do Ceara dizendo palavras de baixo calao para explicar decreto", "autor": " Italo Romany", "date": " \r\n                                    17.jun.2020 | \r\n                                    19h47 | \r\n                                                                    ", "text": "Circula nas redes sociais um trecho de um video no qual o governador do Ceara, Camilo Santana (PT), usa uma expressao de baixo calao para dizer que vai prolongar o decreto rigido de isolamento social no estado, para contencao da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Eu, Camilo Santana, na condicao de governador do estado, prolongo o decreto e agora o fumo vai entrar deste tamanho no rabo de voces e nao adianta reclamar e nem achar ruim, porque vou prolongar, prolongar e prolongar, ta ok?\"\nDeclaracao atribuida ao governador do Ceara, Camilo Santana, em video publicado no Facebook que, ate as 18h do dia 17 de junho de 2020, tinha sido compartilhado por mais de 460 pessoas\nFALSOO video analisado pela Lupa e uma montagem. As imagens originais sao de uma publicacao do proprio governador do Ceara, Camilo Santana (PT), feita no dia 20 de maio deste ano, em sua conta pessoal no Instagram. Nela, o governador fala sobre a prorrogacao do decreto de isolamento social rigido em Fortaleza ate o dia 31 de maio. Contudo, o video foi dublado para inserir a frase de baixo calao, que nao foi dita pelo politico.E possivel verificar o mesmo trecho a partir dos 15 minutos, com os mesmos gestos das maos e vestimenta. No video real, Santana fala o seguinte: \"Nos criamos um grupo de trabalho, formado por especialistas do governo, do setor economico da sociedade cearense, com especialistas da area de saude, esse plano esta construido, sera apresentado no mais tardar no final dessa semana, onde exatamente mostra as fases de retorno da economia do Ceara\".  Anuncio a prorrogacao do Decreto de Isolamento Social Rigido em Fortaleza ate o fim do mes(31/5), assim como o Decreto de Isolamento Social nos demais municipios. E fundamental que haja maior adesao da populacao ao isolamento nos proximos dias, tanto na capital quando no interior. Nas cidades mais afetadas recomendamos acoes mais rigidas dos prefeitos para diminuir a velocidade de contaminacao.Uma publicacao compartilhada por  Camilo S. Santana (@camilosantanaoficial) em 20 de Mai, 2020 as 2:30 PDTEm nenhum momento do video o governador do Ceara usa expressao de baixo calao para se referir as medidas de isolamento social decretadas no estado.No dia 28 de maio, o Governo do Ceara apresentou um plano de reabertura da economia. Segundo esse plano, areas com reducao no numero de casos e mortes por Covid-19 poderao retomar suas atividades em quatro etapas. A capital, Fortaleza, esta atualmente na primeira fase, com algumas atividades reabertas. Contudo, areas onde os numeros nao estao em queda continuam sob isolamento social mais restrito.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}