{"title": " #Verificamos: E falso que partidarios de candidato a prefeitura de Fortaleza foram 'pegos com urnas em carro particular'", "autor": " Gustavo Queiroz", "date": " \r\n                                    29.nov.2020 | \r\n                                    17h49 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video em que urnas eletronicas sao vistas sendo transportadas por uma caminhonete. A legenda da publicacao diz que os equipamentos estariam sendo carregados por cabos eleitorais de Sarto, candidato do PDT a prefeitura de Fortaleza (CE). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"GRAVE DESCOBERTA A MAFIA DAS URNAS ADULTERADAS, CABOS ELEITORAIS DO SARTO PEGO COM AS URNAS EM CARRO PARTICULAR*\nJA NAO BASTASSE OS CRIMES DE CORROMPER TODOS OS MESARIOS E FISCAIS DO TRE PRA ATUAR DENTRO DAS ESCOLAS E COMPRANDO VOTOS FORA, AGORA A CASA CAIU\"\nLegenda de video publicado no Facebook que, ate as 16h30 do dia 29 de novembro de 2020, foi compartilhado por 1,9 pessoas\nFALSOA informacao analisada pela Lupa e falsa. O veiculo filmado carregava urnas de contingencia, usadas para repor equipamentos com problemas no dia da eleicao, e nao tem qualquer relacao com o candidato a prefeitura Sarto (PDT). Por audio no WhatsApp, a assessoria de imprensa do Tribunal Regional Eleitoral do Ceara (TRE-CE) informou que o carro pertence ao Departamento Nacional de Obras Contra as Secas (Dnocs), do governo federal, e estava a servico da Justica Eleitoral. Na ocasiao, uma urna da Secao 141, localizada na escola Professor Cesar Campelo, em Fortaleza (CE), apresentou problemas. Em ata, os fiscais relataram que o TRE foi acionado. Como procedimento padrao, o Tribunal enviou uma urna de contingencia para substituir o equipamento com falhas. As 11h16, enquanto os tecnicos do TRE instalavam o novo equipamento, uma eleitora avistou o veiculo que transportava esta e outras urnas e acusou de se tratar de um \"carro particular\". \"Nao compreendendo o trabalho realizado pelos tecnicos e nem a situacao (...), [a eleitora] disse que todos os servidores do TRE, os mesarios da secao, estavam fraudando os votos\", os fiscais informaram em ata. \"Na hora da troca da urna com defeito, os servidores do TRE convidaram dois eleitores que estavam na fila para acompanhar a substituicao\".A plataforma de checagem E-Farsas, que participa junto com a Lupa da coalizao Fato ou Boato, coordenada pelo Tribunal Superior Eleitoral (TSE), entrevistou Ana Cristina Rodrigues, auxiliar de eleicao convocada pela Justica Eleitoral da Zona Eleitoral 85 e que aparece no video. Ela informou que o carro estava devidamente adesivado como pertencente ao Dnocs, a servico da Justica Federal. \"Eu mostrei para ela [a eleitora] e para os policiais que ela ja tinha chamado que estava aqui perto, para ver que era urna de reposicao, que e um procedimento normal, obrigatorio por lei\", disse. \"Ela filmou, editou, e deixou so a parte que interessava. Ela cortou minha fala, em que eu expliquei tudo isso\". O TRE-CE confirmou que o carro usado para prestar apoio no dia da eleicao estava adesivado, indicando que atuava a servico da Justica Eleitoral. Essa informacao tambem foi verificada pelo site Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}