{"title": " #Verificamos: La imagen del hombre tratando de reanimar a su abuela que fallecio por Covid-19 no fue tomada en Brasil", "autor": " Italo Romany", "date": " \r\n                                    17.jun.2020 | \r\n                                    18h07 | \r\n                                                                    ", "text": "En las redes sociales circulan imagenes de un hombre tratando de reanimar a una anciana dentro de un auto, usando tecnicas de respiracion boca a boca. El epigrafe de la imagen dice que la senora, que tenia sintomas de Covid-19, murio debido a la demora en la atencion en una unidad hospitalaria de Minas Gerais, este jueves (11). Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 12 de junio de 2020. Lea en portugues.\"Imagen emocionante en Brasil, Hoy en Minas Gerais una anciana fallecio al esperar para ser atendida la anciana presentaba sintomas de Covid 19 lo que mas impresiono fue la actitud del nieto tratando de reanimar a la victima con respiracion boca a boca pero sin exito. Vea la actitud del joven sin preocuparse por poder contraer el virus. Eso es Amor\"\nEpigrafe de imagen publicada en Facebook que hasta las 14 h del 12 de junio de 2020 habia sido compartida por mas de 800 personasFALSOLa informacion analizada por Lupa es falsa. El registro lo hizo el lunes (08), en Ciudad de Mexico, el fotografo Moises Pablo de la agencia de fotografia Cuartoscuro. Segun el epigrafe que consta en el sitio web de la agencia, una senora murio en un automovil en el estacionamiento del Hospital General de la capital mexicana, en el sector de triaje de la Covid-19.El nieto llevo a la anciana al hospital por problemas respiratorios. El joven dijo a la agencia Cuartoscuro que hasta ese dia su abuela no habia registrado sintomas previos de coronavirus. Al llegar al hospital, el nieto trato de reanimar a la senora haciendole respiracion boca a boca, pero no tuvo buen resultado.Esta historia se publico en los diarios de toda America Latina, como es el caso de los diarios Clarin y La Nacion, de la Argentina, y del diario Diez, de Honduras, ademas de varios medios de comunicacion mexicanos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}