{"title": " #Verificamos: Es falso que la Camara aprobo ley que exige el uso de barbijo dentro de casa", "autor": " Italo Romany", "date": " \r\n                                    17.jun.2020 | \r\n                                    18h00 | \r\n                                                                    ", "text": "En las redes sociales circula que el Congreso aprobo una ley que obliga a usar barbijo dentro de casa y que permite que agentes violen los domicilios particulares para controlar si las familias estan cumpliendo la ley. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 10 de junio de 2020. Lea en portugues.\"El congreso aprobo una ley q te obliga a usar barbijo dentro de casa y permite q agentes violen tu domicilio p controlar si tu familia esta obedeciendo al Estado. Persiguen la mayor libertad de todas: el derecho de reunion. Violaran la ultima instancia de la libertad: la familia\"\nEpigrafe de la imagen publicada en Facebook que hasta las 19 h del 10 de junio de 2020 habia sido compartida por mas de 660 personasFALSOLa informacion analizada por Lupa es falsa. La modificacion del Senado al proyecto de ley 1562/2020, aprobado en la Camara Federal el martes (09), dice que es obligatorio el uso de mascaras de proteccion individual para circular en espacios publicos y privados accesibles al publico mientras dure el estado de calamidad publica originado por la pandemia de Covid-19. La casa de alguien no se encuadra en esa definicion. En ningun momento el texto dice que los domicilios particulares estan incluidos en este proyecto o que los agentes publicos podran violar casas para controlar el uso de barbijos.La Camara Federal tambien confirmo que la informacion que circula en las redes sociales es falsa. \"No hay nada en el texto aprobado que obligue a usar el barbijo dentro de casa o que se refiera a invasion domiciliaria para controlar y castigar a la poblacion. El dispositivo 'demas lugares cerrados' debe ser, como lo afirma el proyecto, un espacio privado accesible al publico, nunca domicilios. Ademas, la garantia constitucional de inviolabilidad de domicilio no puede, en ningun caso, ser dejada de lado por una ley ordinaria\", dice la nota de la Camara.La oficina del relator del proyecto, el diputado federal Gil Cutrim (PDT-MA), dijo a los periodistas que hubo una interpretacion equivocada de uno de los fragmentos del informe, que, despues de enumerar los diversos tipos de espacios privados de acceso publico, concluye con la expresion \"demas lugares cerrados en los que haya una reunion de personas\". Por Twitter, Cutrim dijo que los rumores acerca de que el proyecto de ley no respeta la inviolabilidad de domicilio privado para poder controlar el uso de barbijos eran falsos. \"!Eso no consta en el cuerpo de la ley y ademas es inconstitucional!\", complemento.Lupa converso con dos abogados sobre el tema. Thiago Nunes, de Guimaraes e Gallucci Abogados, dijo que un espacio privado accesible al publico es el que continua siendo propiedad privada, pero permite la entrada de personas mediante el cumplimiento de ciertas condiciones. Un cine, por ejemplo, seria un espacio de ese tipo, pues permite el ingreso de personas mediante el pago de una entrada. Por lo tanto, la casa no es un espacio privado de acceso al publico.Sin embargo, para evitar cualquier error de interpretacion, Nunes dice que el remplazo de la expresion \"demas lugares cerrados en los que haya reuniones de personas\" por la expresion \"demas lugares cerrados accesibles al publico en los que haya reunion de personas\", en el proyecto de ley subsanaria cualquier duda.La abogada Veronica Irazabal, de Mauro Menezes & Abogados, dice que es importante recordar que todo texto legal es objeto de interpretacion, pero la actividad del interprete juridico esta siempre limitada por la Constitucion Federal, toda conclusion sobre el significado de una ley debe estar en armonia con el orden constitucional vigente. Ella recuerda el articulo 5o, parrafo XI, de la Constitucion: \"la casa es asilo inviolable del individuo, nadie puede penetrar en ella sin consentimiento de quien la habita, salvo en caso de flagrante delito o desastre, o para dar auxilio, o, durante el dia, por determinacion judicial\".\"No vislumbramos nada en el proyecto de ley que autorice a la interpretacion alarmista dada por el mensaje que esta circulando\", afirma Irazabal.El Proyecto de Ley 1562/2020, que exige el uso de barbijos en espacios publicos, fue inicialmente presentado en la Camara por el diputado federal Pedro Lucas Fernandes (PTB-MA). El texto preve el pago de una multa, a ser establecida por el Poder Ejecutivo. Aprobado el 19 de mayo, el texto fue votado, en ese momento, por el Senado el 4 de junio. Los senadores modificaron el texto e incluyeron, entre otras cosas, un dispositivo que impide que la poblacion economicamente vulnerable sea multada. El martes (9) pasado, los diputados aprobaron la nueva version del proyecto, y ahora esta para ser sancionada por el presidente Jair Bolsonaro (sin partido).Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}