{"title": " #Verificamos: E falso que homens em foto sao assaltantes disfarcados oferecendo testes para Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    17.jun.2020 | \r\n                                    17h42 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma foto de dois homens uniformizados em uma rua pouco movimentada. De acordo com a legenda, trata-se de assaltantes disfarcados, que oferecem testes para detectar a Covid-19 com o objetivo de entrar nas residencias e praticar crimes. O post diz ainda que a dupla estava agindo no bairro de Centro Alto, em Ribeirao Pires, cidade da regiao metropolitana de Sao Paulo, e que a fonte da informacao foi a vizinhanca solidaria. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Individuos que estao batendo nas casas falando que fazem teste de covid-19, mas sao assaltantes. Centro Alto/Ribeirao Pires. Informacoes do vizinhanca solidaria!\"Legenda de foto em post publicado no Facebook que, ate as 17h de 17 de junho de 2020, tinha 457 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Os dois homens que aparecem na imagem nao sao assaltantes, mas funcionarios de uma prestadora de servicos contratada pela CPFL Paulista, que atua na distribuicao de eletricidade no estado de Sao Paulo. Na camisa de um deles le-se a frase \"A servico da CPFL Paulista\", enquanto na do outro esta escrito \"HR\" - nome de uma empresa terceirizada do interior de Sao Paulo que faz a leitura de medidores. O fato de os dois serem funcionarios da HR foi confirmado a Lupa pelas duas companhias.Em nota, a assessoria de comunicacao da CPFL explicou que os dois colaboradores mostrados na imagem trabalham para uma empresa terceirizada que faz a leitura de medidores. Segundo a distribuidora, os dois estavam identificados com crachas e uniformes, alem de usarem veiculo com logo da empresa e levarem uma ordem de servico para fazer o trabalho. \"A distribuidora destaca ainda que realiza inspecoes nos medidores de energia nas instalacoes dos clientes de forma rotineira, em um trabalho de segunda-feira a sabado\", diz o texto. Os consumidores podem ligar para o numero 0800-010-1010 se tiverem algum questionamento sobre o servico.O departamento juridico do Grupo TCM, responsavel pela HR Servicos - hoje rebatizada como LEC Brasil Gestao Comercial -, tambem enviou nota em que confirma que os dois homens trabalhavam para a empresa. \"A epoca, os dois homens que apareceram na foto faziam parte do quadro de colaboradores da LEC Brasil, entao HR Servicos, sendo que atualmente apenas um deles continua figurando como funcionario da empresa\", explica o texto. Os dois estavam apurando o consumo de energia e entregando contas, ou seja, nao desenvolviam nenhuma atividade ligada a pandemia de Covid-19.A assessoria de imprensa da Secretaria de Seguranca Publica de Sao Paulo informou, em nota, que desconhece qualquer denuncia de crime no estado envolvendo pessoas disfarcadas como funcionarios de concessionarias de energia. \"Em caso semelhante, ocorrido em abril deste ano, a empresa constatou se tratar de noticia falsa\", afirma o texto. Na epoca, a desinformacao circulou no WhatsApp. A pasta orienta vitimas de crimes desse tipo a registrarem boletim de ocorrencia. Tambem recomenda que a populacao so autorize funcionarios identificados e com ordem de servico para executar as atividades.Um conteudo semelhante foi checado pelo Estadao Verifica, que conseguiu identificar um dos homens que aparecem na foto. Ele explicou que a imagem foi uma selfie tirada na cidade de Tanabi (SP) em 2018, durante o servico de leitura de medidores. O municipio fica a 477 quilometros da capital paulista, na regiao norte do estado. O funcionario terceirizado enviou o registro, no mesmo dia, para um grupo no WhatsApp. Tempos depois, a cena comecou a ser usada em posts com informacoes falsas na internet. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}