{"title": " #Verificamos: E falso que Greta Thunberg pediu para chineses pararem de usar hashis", "autor": " Italo Romany", "date": " \r\n                                    15.jun.2020 | \r\n                                    17h07 | \r\n                                                                    ", "text": "Circula nas redes sociais um post que diz que a ativista ambiental sueca Greta Thunberg incentivou os chineses a parar de usar os hashis - aqueles tradicionais palitinhos utilizados como talheres. Segundo a legenda da imagem, o pedido teria sido feito para salvar centenas de arvores. \"Os chineses aconselharam Greta Thunberg a regressar a escola, onde ela aprendera que os palitos sao feitos de bambu, e que o bambu e uma planta, nao uma arvore\", complementa o post. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Estava quieta. Deveria ficar calada. Greta Tunberg convidou os chineses para pararem de usar palitos tradicionais e salvar centenas de arvores. Os chineses aconselharam Greta Thunberg a regressar a escola, onde ela aprendera que os palitos sao feitos de bambu, e que o bambu e uma planta, nao uma arvore. E aconselharam que ela parasse de limpar o rabo com papel higienico porque na verdade e feito de madeira\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 15 de junho de 2020, tinha sido compartilhada por mais de 1,6 mil pessoas\nFALSOA informacao analisada pela Lupa e falsa. Nao ha registros de que a ativista ambiental sueca Greta Thunberg tenha pedido aos chineses para parar de usar os tradicionais palitinhos em suas redes sociais ou em declaracoes na imprensa. Tampouco ha registro de que a China tenha emitido algum comunicado criticando a ambientalista por esse motivo. A agencia de noticias britanica Reuters, a assessoria de Greta afirmou que ela nunca fez esse tipo de pronunciamento.Segundo a agencia de checagem Faktist, da Noruega, os primeiros relatos sobre o caso teriam surgido de um tuite, publicado em 14 de janeiro deste ano, na qual diz: \"Greta disse para nao usarem palitinhos. Porque isso era simbolo da destruicao do meio ambiente.\" Entretanto, a postagem nao menciona nenhuma fonte sobre a afirmacao. Ainda de acordo com a agencia Faktist, foi publicado tambem em janeiro um topico no forum Quora, com o seguinte titulo: \"O que voce pensa sobre Greta thunberg pedir a China para banir os palitinhos?\". A afirmacao surgiu em seguida em diversos blogues russos, segundo a Faktist, entretanto, sem nenhum embasamento.A agencia de checagem dinamarquesa TjekDet relatou que uma das origens da postagem falsa teria surgido a partir de um artigo chines publicado em 15 de janeiro deste ano. O texto cita como fonte uma entrevista real de Greta, feita dia 03 de janeiro a midia japonesa Kyodo News, em Estocolmo, sobre a possibilidade de a ativista ambiental visitar a Asia. Entretanto, no video, Greta nao faz nenhuma mencao aos tradicionais palitinhos.Essa informacao tambem foi verificada pelo Observador e Check Your Fact.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}