{"title": " #Verificamos: Es viejo el video de baile funk que habria sucedido \"despues de decision del STF de suspender operativos en comunidades\"", "autor": " Gustavo Queiroz", "date": " \r\n                                    12.jun.2020 | \r\n                                    17h22 | \r\n                                                                    ", "text": "En las redes sociales circula un video en el que una multitud participa de una presentacion de funk. De acuerdo al epigrafe que se superpone a la imagen, la escena se referiria a un \"baile de trafico\" (evento para recaudar fondos para el trafico de drogas) que habria sucedido \"despues de que el STF prohiba a las policias realizar operativos en las favelas\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 9 de junio de 2020. Lea en portugues.\"Bailes de trafico a todo vapor despues de la decision del STF_oficial que prohibe los operativos en las comunidades\".\nVideo publicado en Twitter que hasta las 16:30 h del 9 de junio de 2020 habia sido compartido por cerca de 2800 personasFALSOLa informacion analizada por Lupa es falsa. La fiesta que aparece en las imagenes no sucedio despues de la decision del Supremo Tribunal Federal (STF) de suspender los operativos policiales en las favelas de Rio de Janeiro durante la pandemia del coronavirus. El video fue publicado originalmente el 11 de marzo de 2020 en la pagina oficial del cantante de funk MC Poze. La medida judicial fue emitida por el ministro Edson Fachin cerca de tres meses despues, el viernes pasado (5 de junio).A pesar de que ya habia casos de transmision comunitaria de Covid-19 en Brasil el dia 11 de marzo, todavia no habia ninguna restriccion oficial a las aglomeraciones en Rio de Janeiro. El primer decreto estadual que define las medidas de aislamiento para contener la propagacion del nuevo coronavirus fue protocolizado por el gobernador Wilson Witzel (PSC) el 17 de marzo, seis dias despues de la presentacion.La fiesta ocurrio en una presentacion del musico en Nueva Holanda, comunidad que forma parte del Complejo da Mare, en la zona norte de Rio de Janeiro. El lugar es conocido como \"Campo da Paty\" y recibe varios shows y bailes de funk. En esa ocasion, MC Poze publico en sus redes sociales dos videos de la presentacion (aqui y aqui), desde angulos diferentes.La medida judicial de Fachin fue emitida despues de la publicacion del Alegato de Incumplimiento de Precepto Fundamental no 635, protocolizado por el PSB. El ministro entiende que los protocolos de empleo de fuerza policial ya eran precarios y su utilidad es cuestionada durante un periodo de pandemia. Por eso, define que los operativos policiales en las comunidades de Rio de Janeiro durante la Covid-19 solo se realizan en \"situaciones absolutamente excepcionales\", con una justificacion enviada al Ministerio Publico, bajo pena de asumir la responsabilidad civil y criminal. La decision se publico el 5 de junio.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}