{"title": " #Verificamos: Es falso que la OMS desaconsejo la aplicacion de medidas de aislamiento social", "autor": " Nathalia Afonso", "date": " \r\n                                    12.jun.2020 | \r\n                                    17h16 | \r\n                                                                    ", "text": "En las redes sociales circula que la vocera de la Organizacion Mundial de la Salud (OMS) Margaret Harris dijo que nunca aconsejo la aplicacion de confinamiento como medida de combate al nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 9 de junio de 2020. Lea en portugues.\"Todos, ahora, esquivan el bulto: la vocera de la OMS dice que nunca aconsejo la aplicacion de confinamiento como medida para el combate al coronavirus\"\nTexto publicado en Facebook que hasta las 14 h del 9 de junio de 2020 habia sido compartido por cerca de 900 personasFALSOLa informacion analizada por Lupa es falsa. El texto que circula en las redes distorsiona una entrevista concedida por la vocera de la OMS Margaret Harris en abril al diario The Sydney Morning Herald. En la ocasion, Harris estaba comentando la flexibilizacion de las restricciones sociales que estaban ocurriendo en Australia y en Nueva Zelandia. Segun la representante, esos dos paises consiguieron aplicar medidas fuertes de aislamiento y rastreo del virus en paralelo, lo que permitio un control mayor de la pandemia. Despues de decretar medidas severas de restriccion de movimientos, Nueva Zelandia redujo a cero el numero de casos en el pais, mientras que Australia registro solo 5 nuevos casos el lunes pasado (8).Durante la entrevista, Harris dijo lo siguiente: \"Nunca dijimos de entrar en confinamiento: dijimos rastrear, rastrear, aislar, tratar\". Pero ella no estaba afirmando que las medidas de aislamiento no son aconsejables. En realidad, Harris estaba criticando a los paises que aplicaron solo esa medida sin considerar otras acciones importantes, como el rastreo de las personas infectadas.En ese momento, ella uso el ejemplo de Wuhan, la ciudad china que fue el origen del virus responsable de la Covid-19. \"Creo que muchos paises pasaron por restricciones muy grandes cuando dirigieron la mirada a Wuhan y vieron que eso estaba funcionando. Pero no observaron lo que tambien sucedio en Wuhan, que era un rastreo de contacto muy agresivo, aislamiento muy agresivo de personas que tenian contacto, garantizando que esas personas no se fueran a ningun lugar, y tests muy difundidos. Por lo tanto, habia mucho mas que simplemente cerrar el lugar\", dijo.Harris elogio la actuacion de Nueva Zelandia y de Australia durante la pandemia, clasificando a los dos paises como ejemplos a seguir desde el punto de vista de la OMS. Y los dos paises establecieron el aislamiento social desde el comienzo de la crisis, ademas de otras medidas.El 23 de marzo, la primera ministra de Nueva Zelandia, Jacinda Ardern, anuncio el aislamiento total en el pais, que comenzaria a las 48 horas. Solo las actividades indispensables, como los mercados, farmacias y los servicios de salud, continuaron abiertos. Los resultados fueron bastante positivos. Este lunes, el pais anuncio que ya no tiene ningun caso activo de la enfermedad. Ya hace 17 dias que no se registran nuevos casos. De tal forma, el pais volvio a la normalidad, si bien los viajes internacionales siguen estando suspendidos.El mismo dia 23 de marzo, Australia empezo a aplicar reglas bastante restrictivas de aislamiento social a nivel nacional; algunos estados ya habian instituido reglas propias. Al contrario de Nueva Zelandia, Australia todavia tiene casos activos, pero aislados. Segun el ultimo boletin de la OMS, del 8 de junio, la presencia del virus se detecto en solo 5 nuevos pacientes el lunes pasado. Asi, el pais tambien esta empezando a levantar las restricciones al movimiento.Por ultimo, y a diferencia de lo que indica la publicacion analizada por Lupa, esa entrevista fue concedida el 27 de abril, por lo que tampoco se trata de una declaracion reciente.En su sitio web, la Organizacion Mundial de la Salud (OMS) recomienda a la poblacion que permanezca en casa y se autoaisle como una de las medidas de prevencion contra la Covid-19, enfermedad causada por el nuevo coronavirus. La organizacion tambien senala que, en caso de que la persona necesite salir de su casa, es recomendable usar barbijo para reducir las posibilidades de contagio.Una verificacion similar fue realizada por Estadao Verifica. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}