{"title": " #Verificamos: Es falso que el ministro de Salud haya prohibido incluir la expresion \"sospecha de Covid-19\" en certificados de defuncion", "autor": " Nathalia Afonso", "date": " \r\n                                    12.jun.2020 | \r\n                                    16h58 | \r\n                                                                    ", "text": "Por las redes sociales circula que el ministro interino de Salud, Eduardo Pazuello, decidio que los certificados de defuncion no podran mas notificar las muertes como \"sospecha de Covid-19\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de junio de 2020. Lea en portugues.\"Certificados de defuncion no podran mas notificar 'sospecha de Covid-19'. Tendran que hacer la contraprueba y constar unicamente con el debido resultado positivo. Se va a terminar la farra\"\nTexto que circula en Facebook y que, hasta las 19h del dia 8 de junio de 2020, habia sido compartido por cerca de 200 personasFALSOLa informacion analizada por Lupa es falsa. No hay ninguna decision del Ministerio de Salud que prohiba que los medicos certifiquen muertes por sospecha de Covid-19. Al contrario, el ministerio recomienda que cuando hay sospecha de que la enfermedad fue la causa de la muerte, pero no hay confirmacion de laboratorio, los profesionales de salud deben colocar \"sospecha de Covid-19\" en la declaracion de la muerte. Estos casos no se incluyen entre las muertes causadas por la enfermedad que diariamente divulgan el Ministerio de Salud y los gobiernos estaduales.La nota tecnica \"Orientaciones para completar la Declaracion de Defuncion en el contexto de la COVID-19\" del Ministerio de Salud informa que \"si al momento de completar la Declaracion de Defuncion, la causa del deceso todavia no fue confirmada como Covid-19, pero hubiera sospecha, el medico debera registrar el termino 'sospecha de COVID-19'\". El documento brinda ejemplos de como completar la declaracion en diversos casos, incluidos los casos sospechosos sin confirmacion y casos en los cuales la enfermedad se detecto en el cuerpo, pero fue otro el motivo que causo la muerte.Otra nota tecnica del ministerio, \"Orientaciones para codificar las causas de muerte en el contexto de la COVID-19\", explica ademas otras indicaciones que deben estar presentes en la Declaracion de Defuncion de un caso sospechoso de Covid-19. El medico necesita senalar, por ejemplo, si el cadaver ya paso por testeo de laboratorio y mencionar su resultado.En una nota, el Ministerio de Salud informo que la cartera orienta que la confirmacion de casos de Covid-19 deber darse por criterio de laboratorio o por criterio clinico-epidemiologico. La cartera explica que este ultimo caso incluye historial de contacto cercano o domiciliario con personas cuyo testeo dio positivo para Covid-19 y que no fue posible realizar la investigacion de laboratorio especifica en el cuerpo. El ministerio informa ademas que las estadisticas sobre muertes por la enfermedad las brindan las secretarias estaduales de saludAos Fatos tambien verifico esta informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}