{"title": " #Verificamos: Es falso el tuit de Trump que critica a \"Javier\" Bolsonaro por el combate a la pandemia de Covid-19", "autor": " Italo Romany", "date": " \r\n                                    12.jun.2020 | \r\n                                    16h51 | \r\n                                                                    ", "text": "Por las redes sociales circula el print de un tuit hecho por el presidente de Estados Unidos, Donald Trump, en el que dice: \"Nosotros apreciamos mucho a Brasil y a su vibrante pueblo, y el presidente 'Javier' Bolsonaro es un gran hombre. Pero como amigo, tengo que decir que no esta lidiando con la crisis de manera muy adecuada. Las cosas necesitan cambiar, de lo contrario, habra un genocidio en Brasil, muy malo\". La imagen fue compartida, entre otros, por el ex fiscal general de la Republica Rodrigo Janot en su Twitter. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de junio de 2020. Lea en portugues.\"Nosotros apreciamos mucho a Brasil y a su vibrante pueblo, y el presidente 'Javier' Bolsonaro es un gran hombre. Pero como amigo, tengo que decir que no esta lidiando con la crisis de manera muy adecuada. Las cosas necesitan cambiar, de lo contrario, habra un genocidio en Brasil, muy malo\" \nTuit atribuido a Donald Trump, presidente de Estados Unidos que, hasta las 14:30h del dia 08 de junio de 2020, habia sido retuiteado por mas de 650 personasFALSOLa informacion analizada por Lupa es falsa. El tuit pertenece a una cuenta que no es del presidente de los Estados Unidos, Donald Trump. Por la imagen, se puede observar que la direccion de la cuenta responsable del tuit es @cotore. El perfil cambio la foto y el nombre temporalmente para hacerse pasar por Trump y volvio al estado normal justo despues de publicarlo. El Twitter del presidente norteamericano es @realdonaldtrump.El viernes pasado (5), Trump critico a Brasil por el combate a la pandemia de la Covid-19. Trump habia dicho que los EE.UU. habrian tenido hasta dos millones de muertos si hubiesen seguido el mismo camino que Suecia para enfrentar el coronavirus. Y cito a Brasil como ejemplo de pais que tiene dificultades. \"Si uno mira a Brasil, estan pasando por grandes dificultades. Por cierto, viven citando el ejemplo de Suecia. Suecia esta pasando por un momento terrible. Si lo hubiesemos seguido, habriamos perdido un millon, un millon y medio, tal vez hasta dos millones o mas de vidas\". Sin embargo, Trump no llamo a Bolsonaro \"Javier\" y no dijo que el pais iba camino a un \"genocidio\".Boatos.org tambien verifico esta informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}