{"title": " #Verificamos: Es falso que Tasuku Honjo, ganador del Nobel de Medicina, haya dicho que el coronavirus fue creado en laboratorio", "autor": " Mauricio Moraes", "date": " \r\n                                    12.jun.2020 | \r\n                                    16h43 | \r\n                                                                    ", "text": "Por las redes sociales circula que el inmunologo japones Tasuku Honjo dijo que el nuevo coronavirus (SARS-CoV-2) fue creado en laboratorio. Ganador del premio Nobel de Medicina en 2018, Honjo habria afirmado que el causante de la Covid-19 no es natural porque afecta a paises con clima diferente al de China. Ademas, el medico habria dicho que trabaja en el \"laboratorio de Wuhan\" en China y que todos los telefonos no estan funcionando desde hace tres meses. Segun su opinion, todos los tecnicos estarian muertos. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 5 de junio de 2020. Lea en portugues.\"El Dr. Tasuku Honjo causo sorpresa hoy en los medios al decir que el virus corona no es natural. Si fuera natural, no habria afectado a todo el mundo. Porque, dependiendo de la naturaleza, la temperatura es diferente en diferentes paises\".\nTexto en posteo publicado en Facebook que, hasta las 17h del 5 de junio de 2020, habia sido compartido mas de 6700 vecesFALSOLa informacion analizada por Lupa es falsa. El inmunologo Tasuku Honjo nego haber hecho las afirmaciones que contiene el texto. En una nota publicada el 27 de abril por la Universidad de Kyoto en Japon, donde Honjo trabaja, manifesto que su nombre y el de la institucion fueron usados para divulgar falsas acusaciones y desinformacion. \"En esta fase, cuando se necesitan todas nuestras energias para tratar a los enfermos, para prevenir la diseminacion de los lamentos y para planificar un nuevo comienzo; la difusion de afirmaciones infundadas sobre los origenes de la enfermedad es una distraccion peligrosa\", dijo.Tambien es falsa la afirmacion de que el nuevo coronavirus fue creado en laboratorio. Los principales estudios cientificos producidos sobre el tema negaron un origen artificial del SARS-CoV-2. Una investigacion publicada en marzo por la Nature Medicine comparo el genoma de siete tipos diferentes de coronavirus con el del causante de la Covid-19, visto que todos pertenecen a la misma familia. Hay un 96% de similitud con la estructura presente en la version encontrada en murcielagos, ademas del 92,4% y del 85,5% con las de los pangolines. Esto refuerza la tesis de que el nuevo coronavirus haya sido transmitido de animales a seres humanos. Otro estudio sobre los pangolines llego a una conclusion similar. La investigacion de marzo de la Nature Medicine tambien mostro que la proteina usada por el SARS-CoV-2 para unirse a las celulas e invadirlas resulta de un proceso de seleccion natural. Los cientificos llegaron a esta conclusion a partir de simulaciones de computadora que buscaron analizar la configuracion presente en la estructura del nuevo coronavirus en comparacion con la del SARS-CoV, causante del SARS.\n_______\"Trabajo hace 4 anos en el laboratorio Wuhan en China. Conozco bien a todas las personas del laboratorio. Llame a todo el mundo despues del accidente del Corona, pero ningun telefono esta funcionando desde hace 3 meses. Ahora se entiende que todos estos tecnicos de laboratorio estan muertos\"\nTexto en posteo publicado en Facebook que, hasta las 18:30h del 4 de junio de 2020, habia sido compartido mas de 6500 veces.FALSOLa informacion analizada por Lupa es falsa. La biografia del inmunologo Tasuku Honjo, disponible en el sitio de la Universidad de Kyoto, muestra que jamas trabajo para el Instituto de Virologia de Wuhan, en China. Desde 2018, Honjo es vicedirector general del Instituto de Estudios Avanzados de la Universidad de Kyoto.Una version similar de este contenido fue verificada por Boatos.org, AFP Checamos, Projeto Comprova, Fato ou Fake y Aos Fatos. Esta informacion falsa tambien circulo fuera de Brasil y fue desmentida por chequeadores de, al menos, otros 22 paises, incluido Infact de Japon, Chequeado de Argentina, LeadStories de Estados Unidos, entre otros. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}