{"title": " #Verificamos: Imagem de homem tentando reanimar a avo que faleceu por Covid-19 nao foi registrada no Brasil", "autor": " Italo Romany", "date": " \r\n                                    12.jun.2020 | \r\n                                    14h25 | \r\n                                                                    ", "text": "Circula nas redes sociais imagens de um homem tentando reanimar uma idosa, dentro de um carro, usando tecnicas de respiracao boca a boca. A legenda da imagem diz que a senhora, que estava com sintomas de Covid-19, morreu por causa da demora no atendimento em uma unidade hospitalar de Minas Gerais, nesta quinta-feira (11). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Imagem emocionante no Brasil, Hoje em MG uma idosa veio a obito ao esperar o atendimento a idosa apresentava sintomas de covid 19 o que mais impressionou  foi a atitude  do neto tentando reanimar a vitima com respiracao  boca boca mais sem sucesso. Veja a atitude do rapaz sem se preocupar que podia contrair o virus. Isso que e Amor\"\nLegenda de imagem publicada no Facebook que, ate as 14h do dia 12 de junho de 2020, tinha sido compartilhada por mais de 800 pessoas\nFALSOA informacao analisada pela Lupa e falsa. O registro foi feito na segunda-feira (08), na Cidade do Mexico, pelo fotografo Moises Pablo, da agencia de fotografia Cuartoscuro. Segundo a legenda que consta no site da agencia, uma senhora morreu no automovel do estacionamento do Hospital Geral da capital mexicana, na area de triagem da Covid-19.A idosa foi levada pelo neto ao hospital por causa de problemas respiratorios. O jovem disse a agencia Cuartoscuro que ate aquele dia a avo nao tinha registrado sintomas previos de coronavirus. Ao chegar ao hospital, o neto tentou reanimar a senhora com respiracao boca a boca, mas sem sucesso.A historia foi publicada em jornais de toda a America Latina, a exemplo do El Clarin e do La Nacion, da Argentina, e do diario Diez, de Honduras, alem de varios veiculos mexicanos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}