{"title": " #Verificamos: E falso que OMS concluiu que pacientes assintomaticos nao transmitem Covid-19", "autor": " Nathalia Afonso", "date": " \r\n                                    09.jun.2020 | \r\n                                    18h30 | \r\n                                                                    ", "text": "Circula nas redes sociais que pacientes assintomaticos nao transmitem o novo coronavirus, que causa a Covid-19. Essa informacao comecou a ser disseminada apos a chefe do programa de emergencias da Organizacao Mundial de Saude (OMS), Maria van Kerkhove, afirmar que a transmissao da doenca por pacientes sem sintomas de Covid-19 parece ser \"rara\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Urgente! OMS conclui que pacientes assintomaticos nao tem potencial de infectar outras pessoas\"\nImagem publicada no Facebook que, ate as 18h do dia 9 de junho de 2020, tinha sido compartilhado por mais de 2,2 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Ela se baseia em uma interpretacao equivocada de uma afirmacao da chefe do programa de emergencias da OMS, a epidemiologista Maria van Kerkhove. Na segunda-feira (8), em coletiva de imprensa, Kerkhove declarou que transmissoes de Covid-19 por pacientes assintomaticos parecem ser \"raras\". Contudo, ela nao disse que esses pacientes nao tem potencial de infectar outras pessoas. A OMS, posteriormente, esclareceu que essas transmissoes sao menos comuns, mas nao sao impossiveis.Apos a entrevista, Kerkhove tambem esclareceu, por meio de sua conta pessoal no Twitter, que se referia apenas a pacientes \"verdadeiramente\" assintomaticos. Essa definicao nao inclui pessoas pre-sintomaticas, ou seja, infectadas pelo virus e que ainda nao desenvolveram a doenca, e pessoas com sintomas leves, que podem nao perceber estar doentes, mas desenvolvem sintomas como tosse ou coriza.A diretora tambem reafirmou a importancia do uso de mascaras em areas publicas. Em nenhum momento, durante ou depois da entrevista, ela questionou a eficacia de politicas de isolamento social.A afirmacao da diretora foi criticada pela comunidade cientifica. Um dos principais pesquisadores da area, o norte-americano Ashish K. Jha, ressaltou que existem estudos (aqui e aqui) que mostram que entre 40% e 60% das transmissoes da doenca ocorrem por pacientes sem sintomas - embora a proporcao de casos verdadeiramente assintomaticos, em oposicao a pre-sintomaticos e com sintomas leves, seja desconhecida. No seu entendimento, a representante da OMS falhou em nao deixar claro inicialmente que estava falando apenas dos casos verdadeiramente sem sintomas.A assessoria de imprensa da OMS informou, em nota, que pacientes assintomaticos podem transmitir o virus da Covid-19. Contudo, a possibilidade de transmissao e menor. Alem disso, estudos sao mais dificeis de realizar nesses casos. \"Estudos abrangentes sobre transmissao por pessoas assintomaticas sao dificeis de realizar, mas as evidencias disponiveis com base no rastreamento de contatos por paises indicam que individuos infectados e assintomaticos tem muito menos probabilidade de transmitir o virus quando comparados a pessoas com sintomas\", disse a entidade.Em nota tecnica sobre o uso de mascaras em ambientes publicos, a OMS cita dois estudos que mostram transmissao da doenca por pessoas assintomaticas ou pre-sintomaticas. Em um deles, pesquisadores chineses analisaram 63 individuos infectados assintomaticos, e verificaram que nove deles infectaram outras pessoas. Outro, sobre pacientes pre-sintomaticos, mostrou que, em 6,4% dos casos, esses individuos transmitiram a doenca para terceiros antes de desenvolverem a doenca. Ha, porem, levantamentos tambem limitados em que nenhum paciente sem sintomas transmitiram a doenca.Pacientes assintomaticos sao aqueles que nao apresentaram e nem vao apresentar sintomas da doenca - como tosse, febre e dificuldades respiratorias. Como a principal forma de transmissao sao goticulas de saliva expelidas por pessoas contaminadas, o risco de contagio de uma pessoa completamente assintomatica e consideravelmente mais baixo do que de uma pessoa que ja desenvolveu os sintomas. Porem, pessoas com sintomas leves podem nao perceber que contrairam a doenca e acabar transmitindo para outras pessoas.Essa nao e a primeira vez que a Lupa desmente essa informacao. Em abril, o site do Ministerio da Saude informava - incorretamente - que pacientes sem sintomas nao transmitem Covid-19. Na epoca, classificamos como falso esse conteudo. O Ministerio da Saude corrigiu a informacao e alegou que o conteudo tinha sido publicado no inicio da pandemia, quando ainda se acreditava que esse tipo de transmissao nao ocorria.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}