{"title": " #Verificamos: E antigo video de baile funk que teria acontecido 'apos decisao do STF de suspender operacoes em comunidades'", "autor": " Gustavo Queiroz", "date": " \r\n                                    09.jun.2020 | \r\n                                    16h47 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video em que uma multidao participa de uma apresentacao de funk. De acordo com a legenda que sobrepoe a imagem, a cena seria referente a um \"baile do trafico\" que teria acontecido \"apos proibicao do STF das policias operarem em favelas\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Bailes do trafico a todo vapor apos decisao do STF_oficial proibindo operacoes nas comunidades.\"\nVideo publicado no Twitter que, ate as 16h30 do dia 09 de junho de 2020, tinha sido compartilhada por cerca de 2,8 mil pessoasFALSOA informacao analisada pela Lupa e falsa. A festa que aparece nas imagens nao aconteceu apos a decisao do Supremo Tribunal Federal (STF) de suspender operacoes policiais nas favelas do Rio de Janeiro durante a pandemia do coronavirus. O video foi publicado originalmente no dia 11 de marco de 2020, na pagina oficial do cantor de funk MC Poze. A liminar so seria emitida pelo ministro Edson Fachin cerca de tres meses depois, na ultima sexta-feira (5 de junho).Embora ja houvesse casos de transmissao comunitaria de Covid-19 no Brasil em 11 de marco, nao havia ainda nenhuma restricao oficial a aglomeracoes no Rio de Janeiro. O primeiro decreto estadual que define medidas de isolamento para conter a disseminacao do novo coronavirus foi protocolado pelo governador Wilson Witzel (PSC) em 17 de marco, 6 dias apos a apresentacao.A festa aconteceu em uma apresentacao do musico em Nova Holanda, comunidade que faz parte do Complexo da Mare, na Zona Norte do Rio de Janeiro. O local e conhecido como \"Campo da Paty\" e recebe varios shows e bailes de funk. Na ocasiao, MC Poze publicou dois videos desta apresentacao (aqui e aqui), de angulos diferentes, em suas redes sociais.A liminar de Fachin foi emitida apos publicacao de Arguicao de Descumprimento de Preceito Fundamental no 635, protocolada pelo PSB. O ministro entende que os protocolos de emprego de forca policial ja eram precarios e passam a ter sua utilidade questionada durante um periodo de pandemia. Por isso, define que operacoes policiais em comunidades do Rio de Janeiro durante a Covid-19 so acontecam em \"hipoteses absolutamente excepcionais\", com justificativa encaminhada ao Ministerio Publico, sob pena de responsabilizacao civil e criminal. A decisao foi publicada em 5 de junho.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}