{"title": " #Verificamos: E falsa 'pesquisa do Datafolha' em Porto Alegre na vespera do 2o turno", "autor": " Carol Macario", "date": " \r\n                                    29.nov.2020 | \r\n                                    11h02 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma pesquisa eleitoral que teria sido feita pelo Datafolha em Porto Alegre nos dias 27 e 28 de novembro, pouco antes do 2o turno das eleicoes municipais. Segundo a publicacao, o candidato Sebastiao Melo (MDB) estaria na frente, com 54% das intencoes de voto, e Manuela D'Avila (PCdoB) teria 46%. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"DATAFOLHA CONFIRMA MAIS UMA VEZ: PORTO ALEGRE QUER UM GOVERNO PARA TODOS E VOTA 15.\n(...)\n54% Prefeito Melo; 46% Manuela.\"Texto em post publicado no Facebook que, ate as 9h30 de 29 de novembro de 2020, tinha 56 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Em nota publicada pela Folha de S.Paulo, o diretor de pesquisas do Datafolha, Alessandro Janoni, afirmou que o instituto nao realizou nenhuma pesquisa eleitoral em Porto Alegre em 2020. No site do Datafolha, a cidade nao aparece entre os levantamentos realizados sobre as eleicoes municipais deste ano. Houve analises apenas para as disputas de Sao Paulo (SP), Rio de Janeiro (RJ), Belo Horizonte (MG) e Recife (PE).O numero de identificacao da pesquisa que aparece no post verificado pela Lupa, RS 03118/2020, corresponde, na verdade, a um levantamento feito pelo Ibope a pedido do Grupo RBS, e nao pelo Datafolha. O resultado foi divulgado em 24 de novembro e mostrou Melo com 54% das intencoes de voto, enquanto Manuela D'Avila tinha 46%. Trata-se, portanto, de uma montagem feita com dados antigos. O levantamento mais recente do Ibope na capital gaucha, divulgado no sabado (28), apontou Manuela a frente, com 51% da preferencia, mas em empate tecnico com Melo, que tem 49%.O conteudo comecou a circular depois que o site da Band publicou, equivocadamente, a pesquisa atribuida ao Datafolha. O proprio veiculo corrigiu a informacao na noite de sabado. A informacao da Band chegou a ser replicada na conta oficial do Instagram de Sebastiao Melo. A assessoria do candidato afirmou a Folha que nao sabia que o conteudo era falso, por estar em um site oficial, mas o apagou assim que percebeu o erro. O post falso tambem foi compartilhado por politicos como o deputado Bibo Nunes (PSL).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}