{"title": " #Verificamos: E falso que governo de Pernambuco enviou caixas de areia com duas garrafas de alcool gel para hospitais no interior", "autor": " Italo Romany", "date": " \r\n                                    09.jun.2020 | \r\n                                    13h58 | \r\n                                                                    ", "text": "Circula nas redes sociais um video com funcionarios de um hospital abrindo caixas de alcool gel. A mulher que narra se diz perplexa, porque as caixas estao cheias de \"areia\", com apenas duas garrafas de alcool em cada unidade. A legenda diz que o material foi enviado pelo governo de Pernambuco aos hospitais regionais do estado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Olha o presentinho que o Governador de Pernambuco, Paulo Camara Lenta, distribuiu no Estado, em varias cidades, repare so na sacanagem!\"\nLegenda de video publicado no Facebook que, ate as 13h do dia 09 de junho de 2020, tinha sido compartilhado por mais de 14 mil pessoas\nFALSOO video analisado pela Lupa nao foi gravado em Pernambuco e o material contido nas caixas nao e areia. A filmagem foi feita no Rio Grande do Norte, segundo a Secretaria Estadual de Saude (Sesap-RN), em nota enviada a reportagem pela assessoria de imprensa. A \"areia\" que vem nas caixas, na verdade, e vermiculita, um material absorvente para evitar o vazamento do alcool em gel, um produto inflamavel, em decorrencia de um eventual rompimento de um dos frascos, sobretudo em transporte aereo de cargas.Segundo o texto da nota, as caixas mostradas no video foram enviadas ao governo do Rio Grande do Norte pelo Ministerio da Saude. O Ministerio confirmou a Lupa a procedencia do material. De acordo com a assessoria de comunicacao do orgao, esse material foi enviado a secretaria estadual por aviao. Por uma questao de seguranca, o numero de garrafas por caixa foi reduzido, e as embalagens foram preenchidas com vermiculita, uma substancia usada para evitar incendios.\"O Ministerio da Saude esclarece que o material retratado como 'areia' no video que circula pela internet trata-se de vermiculita. Trata-se de um material absorvente utilizado para protecao passiva contra fogo, isolamento termico e absorcao de liquidos devido a sua elevada porosidade, que lhe permite armazenar uma massa de liquidos superior a sua propria massa\", diz a nota. O orgao informou, ainda, que seguiu regras estabelecidas pela Agencia Nacional de Aviacao Civil (Anac) para garantir a seguranca no transporte desse material.Antes de circular em Pernambuco, o video se propagou pelo Rio Grande do Norte. As diversas legendas que acompanham as imagens dizem que o registro foi feito no Hospital Regional de Serido, em Caico, a 223 quilometros de Natal. Ao blog do jornalista Marcos Dantas, a diretora da unidade hospitalar da cidade, Maura Sobreira, disse que nao recebeu qualquer doacao do material descrito no video e que, portanto, as imagens nao foram feitas la.A Sesap-RN confirma que as imagens nao foram feitas em Caico, mas nao soube especificar onde elas foram gravadas. \"O video veio de uma regional de saude publica, mas nao conseguimos identificar. O material foi encaminhado para varias unidades\", diz a nota. E importante frisar que no video nao ha nenhuma mencao ou identificacao sobre o local do registro. A unica expressao existente e: \"Estamos abrindo agora o material que recebemos agora da regional\".A Secretaria de Saude de Pernambuco, tambem em nota enviada a Lupa, afirmou que o material que consta no video nao e o mesmo distribuido pela secretaria de Saude (SES-PE) aos hospitais. \"A SES-PE tem encaminhado o insumo produzido pelo Laboratorio Farmaceutico de Pernambuco (Lafepe) em embalagens de 5 litros para os servicos da rede estadual. Alem disso, para os municipios, foram direcionadas doacoes recebidas pelo Estado, de alcool em embalagens de 100 ml e 500 ml.\" A informacao tambem foi publicada no facebook da SES-PE.Ha registros que o video tambem vem se espalhando por diversos estados, como Bahia e Ceara.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}