{"title": " #Verificamos: Es falso que Belen no tuvo ninguna muerte por Covid-19 el 30 y 31 de mayo", "autor": " Mauricio Moraes", "date": " \r\n                                    08.jun.2020 | \r\n                                    18h14 | \r\n                                                                    ", "text": "En las redes sociales circula una imagen con la afirmacion de que no hubo muertes por Covid-19 en Belen (PA) los dias 30 y 31 de mayo. Segun el posteo, publicado a las 13:04 h del 1o de junio, la fuente de ese dato seria la Secretaria de Salud Publica de Para (Sespa). La capital del estado de Para es la ciudad del estado que suma el mayor numero de personas infectadas por la enfermedad, causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 3 de junio de 2020. Lea en portugues.\"!Buena noticia! Belen presenta el segundo dia consecutivo sin registrar ninguna muerte por Covid-19, afirma Sespa\"Texto en foto publicada en Facebook que hasta las 15:30 h del 3 de junio de 2020 habia sido compartido 95 vecesFALSOLa informacion analizada por Lupa es falsa. La oficina de prensa de la Secretaria de Salud Publica de Para informo en una nota que se registraron 11 muertes por el nuevo coronavirus en la capital del estado entre los dias 30 de mayo y 1o de junio. El martes pasado (2), el sitio web de transparencia sobre los datos de Covid-19 de Sespa ya indicaba al menos dos muertes confirmadas en Belen el 31 de mayo: un hombre de 65 anos y una mujer de 86 anos.Es necesario tener mucha cautela con cualquier afirmacion sobre que no hay registros de fallecimientos de Covid-19 en un determinado dia y lugar, porque hay demora en la inclusion de esa informacion en los sistemas de seguimiento. Muchas veces hace falta hacer pruebas de laboratorio para detectar la presencia del nuevo coronavirus en el cuerpo y eso demanda tiempo. Por esa razon, varias de las muertes que ocurrieron en el pasado se registran con atraso.Los datos actualizados a las 13:37 h del 3 de junio de 2020 indicaban 3193 fallecimientos por Covid-19 en Para, ademas de 44.774 casos confirmados. De ese total, Belen tuvo 1391 muertes y 12.780 casos confirmados; en numeros absolutos, es la mayor cantidad entre los municipios del estado.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}