{"title": " #Verificamos: Es falso que el numero de muertes por Covid-19 fue menor en Rio de Janeiro despues de la operacion de la PF", "autor": " Nathalia Afonso", "date": " \r\n                                    08.jun.2020 | \r\n                                    18h06 | \r\n                                                                    ", "text": "En las redes sociales circula que el numero de fallecimientos por Covid-19 habria caido en Rio de Janeiro despues de una operacion de la Policia Federal. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 2 de junio de 2020. Lea en portugues.\"?Basto que la Policia Federal llegara a RJ para que los muertos por Covid-19 esten \"dismuriendo\"? Ya dismurieron 1177\"\nTexto de imagen que hasta las 17 h del 1o de junio de 2020 habia sido compartido por mas de 500 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. La alcaldia de Rio de Janeiro modifico los criterios de computo de fallecimientos por Covid-19 en el municipio el dia 26 de mayo. De tal forma, el numero de muertes por la enfermedad, ese dia, fue 1177 menos que la cifra informada por la Secretaria Estadual de Salud. Ese cambio no tuvo ninguna relacion con la Operacion Placebo, de la Policia Federal (PF), que tambien ocurrio esa misma semana. Esa operacion tuvo como objetivo el gobierno del estado.El 26 de mayo, despues de pasar 5 dias sin difundir el numero de muertes por Covid-19 en la ciudad, la alcaldia de Rio anuncio un nuevo metodo de computo de muertes causadas por el nuevo coronavirus. El organismo empezo a considerar fallecimientos por la enfermedad solo aquellos en cuya acta de defuncion se indica que la causa de muerte es el nuevo coronavirus, teniendo como base la informacion dada por la Coordinacion General de Conservacion y Servicios (CGCS), responsable de la administracion de los cementerios de la ciudad.Un articulo de GloboNews mostro que ese dia, el Panel Rio Covid-19 mostraba que la capital tuvo 1801 fallecimientos, mientras que el panel del estado senalaba 2978 muertes: una diferencia de 1177 personas muertas. Posteriormente, la alcaldia de Rio empezo a difundir los dos datos en el panel. Se incluyo tambien el numero de muertes sospechosas. En la manana del 2 de junio, el panel mostraba 3671 muertes confirmadas y 1039 en investigacion, segun el Ministerio de Salud. En realidad, se trata de las cifras de la secretaria estadual. Al lado, aparecian los numeros acreditados a la CGCS: 2135 fallecimientos y 2502 casos sospechosos. Por lo tanto, el numero total de muertes es parecido (4710 y 4637, respectivamente), pero la administracion municipal considera una proporcion mayor de casos como \"sospechosos\".Al ser consultada, la Secretaria Municipal de Salud dijo que ese cambio ofrece \"una informacion complementaria, con otra metodologia, para ayudar a entender la dinamica de los fallecimientos por la enfermedad de manera mas inmediata\". A pesar de la afirmacion de que el cambio busca adoptar un abordaje mas \"dinamico\", esta claro que el numero de fallecimientos no aclarados es mucho mayor con la nueva metodologia. Todos esos cambios no tienen relacion con la PF. La oficina de prensa de la institucion comunico que no tiene informacion sobre investigacion del organismo sobre los datos de fallecimientos por Covid-19 en Rio de Janeiro. La PF hizo operaciones en Rio de Janeiro recientemente, pero ninguna de ellas tenia como objetivo revisar los numeros de muertos del estado o de la capital. La semana pasada, la PF lanzo la Operacion Placebo. No tiene ninguna relacion con la alcaldia de Rio de Janeiro. En esa operacion, la policia investiga supuestos desvios de recursos publicos destinados al combate de la Covid-19 en el estado de Rio de Janeiro. En total, se hicieron 12 allanamientos. La antigua casa del gobernador de Rio de Janeiro, Wilson Witzel (MDB), fue uno de los lugares en donde estuvo la PF. Esta no es la primera vez que Lupa desmiente una informacion que una localidad habria disminuido el numero de fallecimientos despues de una operacion de la Policia Federal. La semana pasada, circulo en las redes que el numero de fallecimientos por Covid-19 en Ceara se habria reducido un 90% despues de una accion de la PF. Lupa califico esa informacion como falsa. Una verificacion similar fue realizada por Aos Fatos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}