{"title": " #Verificamos: Es falso que Ceara no tuvo ninguna muerte por Covid-19 el viernes pasado", "autor": " Chico Mares", "date": " \r\n                                    08.jun.2020 | \r\n                                    17h46 | \r\n                                                                    ", "text": "En las redes sociales circula que ninguna persona murio por Covid-19, la enfermedad causada por el nuevo coronavirus, en Ceara el viernes pasado (29 de mayo). El texto, publicado por el sitio web Focus.jor, cita como fuente un boletin epidemiologico publicado ese dia por el gobierno de ese estado. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 1 de junio de 2020. Lea en portugues.\"Ceara no tuvo muertes por coronavirus este viernes; los recuperados suman 25.800\"\nTexto publicado por el sitio Focus.jor que hasta las 16 h del 1o de junio de 2020, habia sido compartido mas de 1200 veces en FacebookFALSOLa informacion analizada por Lupa es falsa. Segun la base de datos de la Secretaria de Salud de Ceara, por lo menos 28 personas murieron por Covid-19 en ese estado el viernes pasado (29). Otras 20 muertes constan como casos sospechosos y estan pendientes de confirmacion. Vea los datos aqui.Es posible que estos numeros crezcan en los proximos dias. Esta disponible para consulta en la pagina web de la secretaria dedicado a la enfermedad un archivo con todos los casos confirmados y sospechosos del nuevo coronavirus en ese estado. El texto de Focus.jor dice que, el dia 29, el estado registro 126 nuevas muertes por Covid-19, pero que ninguna de ellas habia ocurrido en esa fecha. El contenido se publico a las 18:51 h del viernes, acompanado por una captura de pantalla que muestra esos numeros.Sin embargo, el hecho de que ninguna de las muertes ocurridas en una determinada fecha haya sido registrada en el sistema el mismo dia no significa que no murio nadie de Covid-19. Como la propia discrepancia entre el numero de nuevas muertes y el de fallecimientos ocurridos en las ultimas 24 horas sugiere, hay un atraso entre el hecho y el registro. Si bien algunos casos se confirman a las pocas horas, la mayoria demora algunos dias hasta que aparece en las estadisticas.Siendo asi, durante la pandemia es imposible precisar el numero de muertes por el nuevo coronavirus en una determinada fecha en base exclusivamente al registro de ese mismo dia.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}