{"title": " #Verificamos: E falso tuite de Trump criticando 'Javier' Bolsonaro pelo enfrentamento a pandemia de Covid-19", "autor": " Italo Romany", "date": " \r\n                                    08.jun.2020 | \r\n                                    15h13 | \r\n                                                                    ", "text": "Circula nas redes sociais um print de um tuite feito pelo presidente dos Estados Unidos, Donald Trump, em que diz: \"Nos temos muita apreciacao pelo Brasil e pelo seu vibrante povo, e o presidente 'Javier' Bolsonaro e um grande homem. Mas como amigo, eu tenho que dizer que ele nao esta lidando bem com a crise de maneira adequada. As coisas precisam mudar, caso contrario havera um genocidio no Brasil, muito ruim\". A imagem foi compartilhada, entre outros, pelo ex-procurador geral da Republica Rodrigo Janot, em seu Twitter. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nos temos muita apreciacao pelo Brasil e pelo seu vibrante povo, e o presidente 'Javier' Bolsonaro e um grande homem. Mas como amigo, eu tenho que dizer que ele nao esta lidando bem com a crise de maneira adequada. As coisas precisam mudar, caso contrario havera um genocidio no Brasil, muito ruim\"\nTuite atribuido ao presidente dos Estados Unidos, Donald Trump, que, ate as 14h30 do dia 08 de junho de 2020, tinha sido retuitada por mais de 650 pessoas\nFALSOA informacao analisada pela Lupa e falsa. O tuite foi feito por uma conta que nao pertence ao presidente dos Estados Unidos, Donald Trump. Pela imagem, e possivel reparar que o endereco da conta responsavel pelo tuite e @cotore. Esse perfil mudou a foto e o nome temporariamente para se passar por Trump, e voltou ao normal logo depois. O Twitter do presidente norte-americano e @realdonaldtrump.Na sexta-feira passada (05), Trump fez criticas ao Brasil no combate a pandemia da Covid-19. Trump havia dito que os EUA teriam ate dois milhoes de mortos se tivesse seguido o mesmo caminho da Suecia no enfrentamento ao coronavirus. E citou o Brasil como exemplo de pais com dificuldades. \"Se voce olhar para o Brasil, eles estao passando por grandes dificuldades. A proposito, eles vivem citando o exemplo da Suecia. A Suecia esta passando por um momento terrivel. Se tivessemos feito isso, teriamos perdido um milhao, um milhao e meio, talvez ate dois milhoes ou mais de vidas\". Contudo, ele nao chamou Bolsonaro de \"Javier\" e nao disse que o pais se encaminhava para um \"genocidio\".Essa informacao tambem foi verificada pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}