{"title": " #Verificamos: E falso que Crivella ultrapassou Paes nas ultimas pesquisas de intencao de voto", "autor": " Samuel Costa", "date": " \r\n                                    28.nov.2020 | \r\n                                    19h36 | \r\n                                                                    ", "text": "Circula nas redes sociais uma publicacao que afirma que Marcelo Crivella (Republicanos) teria ultrapassado Eduardo Paes (DEM) nas pesquisas de intencao de votos para a eleicao da prefeitura do Rio de Janeiro. O post diz que o atual prefeito estaria com 55% das intencoes de voto, contra 45% de Paes. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Jogo virou dando: 55% Crivella. 45% Eduardo.\"Texto publicado no Facebook, que ate o dia 28 de novembro de 2020, as 17h42, tinha 271 compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. De acordo com dados disponibilizados no site do Tribunal Superior Eleitoral (TSE), entre os dias 16 de novembro e 28 de novembro foram registradas dez pesquisas de intencao de votos sobre a corrida a Prefeitura do Rio. Os levantamentos foram realizados pelo Datafolha, Ibope, Instituto de Pesquisa GERP, Nervera (Atlas Politico) e Real Time Big Data. Em todas as pesquisas ja publicadas, Eduardo Paes (DEM) aparece a frente de Marcelo Crivella (Republicanos) na disputa de segundo turno no pleito municipal. O Datafolha fez duas pesquisas neste periodo. Uma foi divulgada na sexta-feira (27), os dois candidatos oscilaram positivamente, Paes foi a 55% e Crivella a 23%. Considerando os votos validos, Paes tinha 70% e Crivella 30%. A margem de erro era de tres pontos percentuais. Neste sabado (28), o DataFolha publicou nova pesquisa, em que Paes permanece na lideranca com 55% das intencoes de voto. Considerando os votos validos ele tem 68%. Crivella aparece com 26% dos votos totais e 32% dos votos validos. A pesquisa foi feita com uma amostra maior do eleitorado e, por isso, a margem de erro e de apenas dois pontos.O Ibope, por sua vez, registrou tres pesquisas neste periodo, entre elas uma esta prevista para ser divulgada no domingo (29). Uma foi publicada no dia 25 de novembro e mostrava Paes com 53% e Crivella com 28%. Entre os votos validos, o primeiro tinha 65% das intencoes de voto e o segundo, 35%. A outra foi divulgada nesta noite de sabado (28) e mostra Eduardo Paes com 68% dos votos validos e 54% dos votos totais. Ja Crivella tem 32% dos votos validos e 26% dos votos  totais. A margem de erro das pesquisas e de tres pontos percentuais.O Instituto de Pesquisa GERP registrou duas pesquisas, uma prevista para ser divulgada no dia 26 de novembro e outra para 27 de novembro. No entanto, apenas a do dia 26 foi publicada ate o momento. Nela, Paes aparecia com 44% das intencoes de voto e Crivella com 28%. Contabilizando-se apenas os votos validos, Paes apresentava 61% dos votos e Crivella 39%. A margem de erro e de 3,16 pontos percentuais. O levantamento pode ser conferido nesta materia do Portal R7. Publicada nesta sexta (27), a pesquisa do Atlas Politico mostrava Paes com 54,1% dos votos totais e 67,2% dos votos validos. Ja Crivella tinha 26,4% dos votos totais e 32,8% dos votos validos. A margem de erro e de 3 pontos para mais ou para menos. Por fim, o Real Time Big Data protocolou duas pesquisas, uma que foi publicada na sexta (27) e outra neste sabado (28). A primeira foi encomendada pela Record TV e apresentou Paes com 51% da intencoes de votos totais e Crivella com 27%. Entre os votos validos, Paes tinha 65% e Crivella 35%. A segunda foi encomenda da CNN Brasil e apresenta Paes com 68% dos votos validos e Crivella 32%. A margem de erro e de 3 pontos percentuais, em ambas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}