{"title": " #Verificamos: E montagem tuite de petista pedindo para militantes viralizarem mensagens de odio contra nordestinos", "autor": " Gustavo Queiroz", "date": " \r\n                                    05.jun.2020 | \r\n                                    17h27 | \r\n                                                                    ", "text": "Circula nas redes sociais um tuite supostamente publicado por uma conta verificada com o nome \"Somos Todos PT\". O texto pede para os seguidores viralizarem \"palavras de odio contra nordestinos\", utilizando o que seriam perfis falsos de apoio ao governo do presidente Jair Bolsonaro (sem partido). Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"Vamos virilizar (sic) palavras de odio contra os nordestinos, com perfil de apoiadores de Bolsonaro, temos que vencer, custe o que custar, temos que colocar o nordeste contra o restante do Pais\"\nImagem publicada no Facebook que, ate o dia 05 de maio de 2020, tinha sido compartilhada por 160 pessoas.FALSO\nA publicacao analisada pela Lupa e uma montagem. Os perfis que aparecem na imagem, identificados como \"Somos Todos PT\" e \"Fabio todo PT\" nao correspondem aos enderecos mostrados no print, @stpt e @ftpt. Essas duas contas sao de individuos estrangeiros que nao participam ativamente da rede social ha tres e dez anos, respectivamente. Alem disso, nao existe nenhuma conta verificada no Twitter como o nome \"Somos Todos PT\" - como indica a imagem.\nO Twitter utiliza um selo azul ao lado de perfis de interesse publico considerados autenticos pela moderacao da plataforma. Esse selo pode ser visto nas contas de personalidades, veiculos de comunicacao e partidos politicos (incluindo o PT), por exemplo. Esse simbolo tambem pode ser visto na imagem analisada pela Lupa. Contudo, nenhuma das contas existentes no Twitter com o nome \"Somos Todos PT\" e verificada. Alem disso, nao existe nenhum perfil usando, atualmente, o nome \"Fabio todo PT\".\nEssa informacao tambem foi verificada pelo Boatos.org.\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook.  "}