{"title": " #Verificamos: E falso que Tasuku Honjo, vencedor do Nobel de Medicina, disse que coronavirus foi criado em laboratorio", "autor": " Mauricio Moraes", "date": " \r\n                                    05.jun.2020 | \r\n                                    17h18 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o imunologista japones Tasuku Honjo disse que o novo coronavirus (SARS-CoV-2) foi criado em laboratorio. Vencedor do premio Nobel de Medicina em 2018, ele teria afirmado que o causador da Covid-19 nao e natural, porque afeta paises com clima diferente do da China. O medico teria falado ainda que trabalha no \"laboratorio de Wuhan\", na China, e que todos os telefones estao inoperantes ha tres meses. Segundo ele, todos os tecnicos estariam mortos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O Dr. Tasuku Honjo causou uma sensacao na midia hoje, dizendo que o virus corona nao e natural. Se for natural, nao teria afetado todo mundo assim. Porque, dependendo da natureza, a temperatura e diferente em diferentes paises\"\nTexto em post publicado no Facebook que, ate as 17h de 5 de junho de 2020, tinha mais de 6,7 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O imunologista Tasuku Honjo negou ter feito as afirmacoes presentes no texto. Em nota publicada em 27 de abril pela Universidade de Kyoto, no Japao, onde trabalha, ele disse que seu nome e o da instituicao foram usados para espalhar falsas acusacoes e desinformacao. \"Nessa fase, quando todas as nossas energias sao necessarias para tratar os doentes, prevenir a disseminacao dos lamentos e planejar um novo comeco, a difusao de alegacoes infundadas sobre as origens da doenca e uma distracao perigosa\", disse.Tambem e falsa a afirmacao de que o novo coronavirus foi criado em laboratorio. Os principais estudos cientificos produzidos sobre o assunto contestaram uma origem artificial do SARS-CoV-2. Uma pesquisa publicada em marco pela Nature Medicine comparou os genomas de sete tipos diferentes de coronavirus com o do causador da Covid-19, uma vez que todos pertencem a mesma familia. Ha 96% de similaridade com a estrutura presente na versao encontrada em morcegos, alem de 92,4% e 85,5% com as dos pangolins. Isso reforca a tese de que o novo coronavirus tenha sido transmitido de animais para seres humanos. Outro estudo, sobre os pangolins, chegou a uma conclusao semelhante. Pesquisa de marco da Nature Medicine tambem mostrou que a proteina usada pelo SARS-CoV-2 para se ligar as celulas e invadi-las resulta de um processo de selecao natural. Os cientistas chegaram a essa conclusao a partir de simulacoes de computador, que buscaram analisar a configuracao presente na estrutura do novo coronavirus em comparacao com a do SARS-CoV, causador da SARS. \"Trabalho ha 4 anos no laboratorio Wuhan na China. Conheco bem todo o pessoal deste laboratorio. Liguei para todo mundo depois do acidente de Corona, mas todos os telefones estao inoperantes ha 3 meses. Agora, entende-se que todos esses tecnicos de laboratorio estao mortos\"\nTexto em post publicado no Facebook que, ate as 18h30 de 4 de junho de 2020, tinha mais de 6,5 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A biografia do imunologista Tasuku Honjo disponivel no site da Universidade de Kyoto, mostra que ele jamais trabalhou para o Instituto de Virologia de Wuhan, na China. Desde 2018 ele tem o cargo de vice-diretor-geral do Instituto de Estudos Avancados da Universidade de Kyoto. Uma versao similar desse conteudo foi checada por Boatos.org, AFP Checamos, Projeto Comprova, Fato ou Fake e Aos Fatos. Essa informacao falsa tambem circulou fora do Brasil e foi desmentida por checadores de pelo menos 22 outros paises, incluindo Infact, do proprio Japao, Chequeado, da Argentina, LeadStories, dos Estados Unidos, entre varios outros.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}