{"title": " #Verificamos: E falso que Hospital de Campanha do Anhembi, em SP, esta vazio", "autor": " Mauricio Moraes", "date": " \r\n                                    05.jun.2020 | \r\n                                    13h34 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video com a afirmacao de que o interior do Hospital Municipal de Campanha do Anhembi, em Sao Paulo, esta vazio. A construcao emergencial foi feita para tratar pacientes de Covid-19, doenca causada pelo novo coronavirus. Durante 3 minutos e 40 segundos, as imagens tambem mostram leitos inacabados e aparelhos desativados, em uma grande area desocupada. Um homem de mascara circula pelo local e, enquanto sao mostradas as cenas, critica o gasto publico feito com a unidade de saude. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Inacreditavel, o Hospital de Campanha do Anhembi VAZIO!!! NOSSO dinheiro !!!\"\nLegenda de video publicado no Facebook que, ate as 12h de 5 de junho de 2020, tinha mais de 1,5 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Hospital Municipal de Campanha do Anhembi nao esta vazio. A unidade de saude contava com 407 pacientes internados em 4 de junho de 2020 - data em que foi gravado o video -, segundo a edicao 70 do Boletim Diario Covid-19 da prefeitura de Sao Paulo. O local esperava receber mais 55 pacientes naquele dia, transferidos de outros hospitais. Como funciona a portas fechadas, o Anhembi so atende pessoas enviadas por outras unidades com Covid-19, para evitar que esses lugares atinjam a sua lotacao maxima. O hospital de campanha tambem registrava 2.816 altas acumuladas desde que comecou a funcionar, em 11 de abril. A gravacao que circula pelas redes sociais mostra uma ala ainda desocupada do Anhembi. A capacidade total da unidade pode chegar a 1.800 leitos, mas os espacos so serao ocupados e ativados se houver demanda. O video analisado pela Lupa e um trecho curto de uma visita feita pelo deputado estadual Coronel Telhada (PP-SP), ao lado de outros parlamentares, ao hospital. Na gravacao original - disponivel em duas partes no YouTube (1 e 2) , que somam 1 hora -, ele mostra tambem a ala que esta ocupada por pacientes e em nenhum momento diz que toda a unidade esta vazia.O trecho analisado pela Lupa foi extraido da segunda parte. \"O que o pessoal esta apavorado aqui e que nos vamos mostrar que nao tem ninguem nessa ala. E so justificar: 'Nao tem ninguem porque nao precisou' ou 'Nao tem ninguem porque ja passou gente'. Mas o problema nao e so nao ter ninguem. O problema e que nao tem cama, nao tem equipamentos, nao tem respirador, nao tem nada\", diz Telhada, no inicio do video original. Essa parte foi excluida da gravacao que circula pelas redes sociais. Aos 14 minutos da segunda parte, Telhada comeca a mostrar a ala ocupada do hospital.Tambem participaram da mesma visita os deputados estaduais Adriana Borgo (PROS-SP), Marcio Nakashima (PDT-SP), Leticia Aguiar (PSL-SP) e Sargento Neri (Avante-SP). Em nota, a prefeitura de Sao Paulo afirmou que os parlamentares invadiram o hospital de campanha e colocaram em risco a propria saude e a dos pacientes internados, por nao estarem com equipamentos de protecao individual. \"Alem da invasao e das atitudes violentas, os parlamentares filmaram as alas do HMCamp do Anhembi que ainda nao foram ativadas, mas que estao prontas para serem colocadas em funcionamento caso seja necessario\", diz o texto. Telhada contestou, em video, a nota da prefeitura, dizendo que foram feitas acusacoes caluniosas e mentirosas a ele e aos outros parlamentares.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}