{"title": " #Verificamos: E falso que grupo antifascista matou criancas incendiadas nos Estados Unidos", "autor": " Gustavo Queiroz", "date": " \r\n                                    04.jun.2020 | \r\n                                    20h07 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que afirma que o Movimento Antifascista, conhecido popularmente como \"Antifa\" teria ateado fogo em uma residencia e, consequentemente, matado uma crianca. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"ANTIFA MATA CRIANCAS INCENDIADAS NOS EUA - PRO-DEMOCRACIA???\"\nTitulo de video que circula no Facebook e que, ate as 20h do dia 04 de junho, tinha sido compartilhado por mais de 8 mil pessoasFALSO A informacao analisada pela Lupa e falsa. Nao ha qualquer registro de que uma crianca tenha sido assassinada durante \"ato pro-democracia\" atribuido ao Movimento Antifascista, conhecido popularmente como Antifa, nos Estados Unidos. Embora haja versoes conflitantes sobre um incendio em um edificio na cidade de Richmond, Virginia, em nenhuma delas e citada a morte de algum individuo.No dia 30 de maio, segundo dia de protestos pelo assassinato de George Floyd por um policial, um edificio pegou fogo na cidade de Richmond, com pessoas dentro. O caso foi relatado de forma diferente pelo Departamento de Policia e pelo Corpo de Bombeiros da cidade. Nao existe registro da morte de uma crianca.Em video publicado na pagina oficial do Twitter da Policia de Richmond, o Chefe de Policia William Smith acusou os manifestantes de colocar fogo intencionalmente no predio. Segundo Smith, \"eles [os manifestantes] nos proibiram de chegar na local. Nos [os policiais] tivemos que forcar nossa entrada para criar um caminho seguro para o Corpo de Bombeiros. Manifestantes (...) bloquearam o acesso dos bombeiros ao predio que estava em chamas. Dentro do predio havia uma crianca\", diz.Contudo, ele diz que os agentes conseguiram abrir espaco para a passagem dos bombeiros e que as pessoas que estavam dentro do predio foram resgatadas.  Na coletiva de imprensa completa, publicada pela Prefeitura de Richmond, Smith diz, ainda que acredita ser inaceitavel acoes como essa, que sequestram uma \"iniciativa legitima\" sem nenhum motivo. O tenente do Corpo de Bombeiros, Christopher Amstrong, apresentou uma versao diferente da situacao. De acordo com ele, o chamado de emergencia recebido sobre um incendio na Rua Broad se referia, na verdade, a um veiculo em chamas localizado na Rua North Monroe. O fogo se iniciou no carro e se espalhou para o exterior de um edificio proximo, sem atingir a parte interna. Amstrong disse que quando os agentes chegaram no local, encontraram um pai e um filho em seguranca do lado de fora do predio. Segundo Armstrong, o Corpo de Bombeiros de fato encontrou resistencia para chegar no local do incendio, mas por causa de latas de lixo pegando fogo. De acordo com o tenente, apenas um unico manifestante se recusou a abrir caminho para o caminhao passar. Contudo, algumas pessoas se juntaram a ele depois que o caminhao estava parado, e atiraram objetos contra o caminhao. De acordo com o bombeiro, nao e possivel determinar se o incendio foi ou nao intencional.O site de checagem norte-americano Snopes verificou uma afirmacao similar, e questionou os dois oficiais sobre suas diferentes versoes do caso. O Departamento de Policia de Richmond respondeu apenas que \"nao tem detalhes da acao, pois todos estao extremamente ocupados com os protestos\". O jornal The Washington Post publicou as diferentes versoes sobre o caso. Informacao semelhante foi verificada pelo site E-Farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}