{"title": " #Verificamos: E falso que primeira-dama do ES se recuperou da Covid-19 com protocolo da Unimed com hidroxicloroquina", "autor": " Gustavo Queiroz", "date": " \r\n                                    04.jun.2020 | \r\n                                    18h25 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a primeira-dama do estado do Espirito Santo, Maria Virginia Casagrande, se recuperou da Covid-19 em quatro dias apos ser tratada com \"protocolo da Unimed\". Esse tal protocolo diria que casos da doenca sem criterio clinico de internacao devem ser tratados com hidroxicloroquina e azitromicina. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"Primeira-dama recebe alta apos 4 dias em hospital.\nTerapia recomendada para residencia se TC sugestiva de COVID sem criterio clinico de internacao: 1. Hidroxicloroquina (...) 2. Azitromicina \"\nImagem publicada no Facebook que, ate o dia 04 de junho, tinha sido compartilhado por cerca de 260 pessoasFALSOA informacao analisada pela Lupa e falsa. O Hospital Complexo Integrado de Acao em Saude (CIAS), da Unimed Vitoria, onde Maria Virginia Casagrande foi internada com suspeita de coronavirus, nao utiliza azitromicina e hidroxicloroquina como protocolo de tratamento para a doenca. Em nota, a assessoria de imprensa da instituicao disse que a \"postagem e uma fake news\" e que a instituicao adota protocolos cientificamente comprovados, seguindo as determinacoes do Ministerio da Saude e da Organizacao Mundial da Saude (OMS). \"A Unimed Vitoria lamenta sobre esse tipo de montagem, que tem o objetivo de confundir a populacao e levar a interpretacoes equivocadas sobre um tratamento tao serio, como e o da Covid-19\", diz.A reportagem mencionada na publicacao falsa, do jornal capixaba A Tribuna, nao cita, em nenhum momento, o tipo de medicamento utilizado no tratamento. O protocolo de atendimento indicado na imagem tem o selo da Unimed Imperatriz, cooperativa de trabalho medico que administra hospital no municipio de Imperatriz, no Maranhao, a 2.600 quilometros de distancia do local onde Casagrande foi internada.A Unimed do Brasil esclarece que, pelo principio cooperativista, as unidades nao possuem os mesmos protocolos. A autonomia tambem se estende aos medicos associados, que devem indicar procedimentos que sigam as diretrizes estabelecidas pelo Conselho Federal de Medicina (CFM) e pelos protocolos aprovados pela Organizacao Mundial da Saude (OMS). A assessoria de imprensa da Unimed Imperatriz informou que, de fato, estabeleceu em seu protocolo de atendimento a utilizacao de hidroxicloroquina e azitromicina, seguindo diretrizes similares emitidas pelo Conselho Regional de Medicina do Maranhao. A aplicacao desses medicamentos so e feita apos esclarecimento, por parte do medico, e emissao de termo de responsabilidade. Como informado acima, esse protocolo nao se aplica a outras unidades.Vale pontuar que o protocolo da Unimed Imperatriz fala em tratamento para pacientes com \"TC [tomografia computadorizada] sugestiva de Covid\" e \"sem criterio clinico de internacao\". Ou seja, para pacientes com casos suspeitos da doenca sem necessidade de hospitalizacao.O caso da primeira-dama e o exato oposto: ela testou positivo para Covid-19, no dia 25, e foi hospitalizada no dia seguinte, apos agravamento dos sintomas. Ela recebeu alta no dia 31, e, desde entao, se recupera em casa. O governador, Renato Casagrande (PSB), tambem contraiu a doenca, mas diz sentir apenas \"sintomas leves\".Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}