{"title": " #Verificamos: El numero de muertes por Covid-19 en Ceara no disminuyo debido a una \"operacion de la PF\"", "autor": " Nathalia Afonso", "date": " \r\n                                    03.jun.2020 | \r\n                                    18h13 | \r\n                                                                    ", "text": "Por las redes sociales circula que el numero de muertes en Ceara disminuyo en un 90% en dos dias, luego de la \"llegada de la Policia Federal\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 28 de mayo de 2020. Lea en portugues.\"Numeros de muertes en Ceara caen 90 en dos dias\"\nTexto de imagen que, hasta las 13h del dia 28 de mayo de 2020, habia sido compartido por mas de 500 personas en FacebookEXAGERADOAl hacer una comparacion entre los dias 25, fecha en que la Policia Federal (PF) realizo una operacion en el estado, y el 27 de mayo de 2020, los datos del Ministerio de Salud muestran que el numero registrado de nuevas muertes en Ceara se redujo en un 60%, no 90%. El dia 25 se registraron 169 muertes, mientras que el dia 27, el numero fue 68.Sin embargo, es importante destacar que el numero de registros diarios de muertes por Covid-19 suele oscilar bastante en Ceara, y este tipo de variacion es comun. Entre los dias 21 y 23, por ejemplo, el numero de muertes disminuyo el 78%: de 261 a 57. Al dia siguiente, un domingo, hubo solo 16. El dia 25, el total de registros aumento nuevamente a 169. Esto tiene que ver con el ritmo de trabajo de las autoridades de la salud y no con el numero de muertes en si. Consulte los datos completos aqui. Desde el inicio de la pandemia, Ceara registro 2671 muertes por la enfermedad.____\"(...)[numero de muertes disminuyo en Ceara] Despues de la llegada de un nuevo remedio conocido como (PF) sin contraindicacion, ahi tienen un remedio mejor que la cloroquina\"\nTexto de imagen que, hasta las 13h del dia 28 de mayo de 2020, habia sido compartido por mas de 500 personas en FacebookFALSOLa asesoria de prensa de la Policia Federal informo que no consta registro de una operacion realizada por el organo para investigar las muertes por Covid-19 en Ceara. La PF dijo ademas que todas las acciones ejecutadas quedan a disposicion en la Agencia de Noticias. Lupa analizo el sitio web y no encontro una operacion que tuviera el objetivo de investigar el registro de muertes por Covid-19 en Ceara.Lo que sucedio fue una operacion para investigar supuestas irregularidades en la adquisicion de respiradores por parte de la administracion municipal de Fortaleza. Junto con el Ministerio Publico Federal y la Contraloria General del Gobierno Federal, el organo esta revisando el desvio de recursos publicos en dos procedimientos de licitacion irregulares por parte de la Secretaria Municipal de Salud en Fortaleza.En su sitio, la PF informa que esta investigando la \"contratacion de una empresa paulista de dudosa capacidad tecnica y financiera para entregar equipos\". Es decir, esta operacion no tiene por objetivo investigar los registros de muertes de la enfermedad en el estado.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}