{"title": " #Verificamos: E falso que Belem nao teve nenhuma morte por Covid-19 em 30 e 31 de maio", "autor": " Mauricio Moraes", "date": " \r\n                                    03.jun.2020 | \r\n                                    16h56 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem com a afirmacao de que nao houve mortes por Covid-19 em Belem (PA) nos dias 30 e 31 de maio. De acordo com o post, publicado as 13h04 de 1o de junho, a fonte desse dado seria a Secretaria de Saude Publica do Para (Sespa). A capital paraense e a cidade do estado que soma o maior numero de pessoas infectadas pela doenca, causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Boa noticia! Belem apresenta o segundo dia consecutivo sem registrar nenhuma morte por Covid-19, afirma Sespa\"Texto em foto publicada no Facebook que, ate as 15h30 de 3 de junho de 2020, tinha 95 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Secretaria de Saude Publica do Para informou, em nota, que foram registradas 11 mortes pelo novo coronavirus na capital do estado entre os dias 30 de maio e 1o de junho. Na ultima terca-feira (2), o site de transparencia com os dados de Covid-19 da Sespa ja indicava ao menos duas mortes confirmadas em Belem no dia 31 de maio - um homem de 65 anos e uma mulher de 86 anos.E preciso ter muita cautela com qualquer afirmacao sobre nao haver registros de obitos de Covid-19 em um determinado dia e lugar, porque ha demora para incluir essas informacoes nos sistemas de acompanhamento. Muitas vezes sao necessarios testes laboratoriais para detectar a presenca do novo coronavirus no corpo, o que costuma levar tempo. Com isso, varias das mortes que ocorreram no passado sao registradas com atraso.Os dados atualizados as 13h37 de 3 de junho de 2020 indicavam 3.193 obitos por Covid-19 no Para, alem de 44.774 casos confirmados. Desse total, Belem teve 1.391 mortes e 12.780 casos confirmados - em numeros absolutos, a maior quantidade entre os municipios do estado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}