{"title": " #Verificamos: E falso que Lula e Gleisi estiveram com a Gavioes da Fiel antes dos protestos de domingo", "autor": " Italo Romany", "date": " \r\n                                    03.jun.2020 | \r\n                                    15h26 | \r\n                                                                    ", "text": "Circulam nas redes sociais publicacoes que acusam o ex-presidente Luiz Inacio Lula da Silva (PT) e a presidente nacional do Partido dos Trabalhadores (PT), Gleisi Hoffmann, de estarem com integrantes da torcida organizada Gavioes da Fiel antes das manifestacoes do ultimo domingo (31), em defesa da democracia e contra o presidente Jair Bolsonaro (sem partido), na capital paulista. O ato foi organizado por torcedores dos quatro principais clubes de futebol de Sao Paulo: Corinthians, Palmeiras, Sao Paulo e Santos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Nao e necessario mais nada, cade a \"imprensa\", essa foto tem que rodar o pais!!!\"\nLegenda de imagem publicada no Facebook que, ate as 14h do dia 03 de junho de 2020, tinha sido compartilhada por mais de 430 pessoas\nFALSOA foto analisada pela Lupa e antiga. A foto foi tirada em 13 de janeiro de 2018, quando a deputada federal e presidente nacional do PT, Gleisi Hoffmann (PT-PR), visitou a escola de samba Gavioes da Fiel - afiliada a torcida organizada homonima do Corinthians. Essa e outras fotos da visita foram publicadas no Facebook da deputada na mesma data. Segundo Gleisi, ela visitou a escola a convite de Alex Minduin, coordenador nacional do setorial de Esporte e Lazer do PT (o mesmo que aparece a esquerda da foto, como e possivel averiguar em outras imagens registradas no mesmo dia).\"Comecou o Carnaval! Este ano a alegria do povo vai ser acompanhada de muita luta!\", diz o texto da publicacao das redes sociais de Gleisi. A mesma foto pode ser vista na pagina oficial do Twitter da petista, tambem com data de publicacao de janeiro de 2018. Nao tem, portanto, nenhuma relacao com o movimento em defesa da democracia organizado por membros da Gavioes da Fiel e de outras torcidas organizadas recentemente.\"Lula na Gavioes da Fiel horas antes dos ataques de domingo\"\nLegenda do video no Youtube que, ate as 14h do dia 03 de junho de 2020, tinha sido visualizado por mais de 12 mil pessoas\nFALSOO video analisado pela Lupa e antigo. O encontro aconteceu no dia 9 de novembro de 2019, e a gravacao original ja estava disponivel na plataforma YouTube no dia seguinte, em publicacao do canal Portal Esporte Noticia. No dia 8, Lula tinha sido libertado da superintendencia da Policia Federal em Curitiba.No dia 9, o reporter Rodrigo Vessoni publicou uma foto de Lula com integrantes da Gavioes da Fiel que aparecem no mesmo video que circula nas redes sociais. A legenda da imagem diz: \"Lula recebeu integrantes da maior torcida organizada do Corinthians e, neste momento, segundo pessoas ligadas a Gavioes da Fiel, acompanha o Derbi [classico entre Corinthians e Palmeiras] pela televisao na sede do Sindicato dos Metalurgicos do ABC.\" O jogo, que ocorreu no mesmo dia do tuite de Vessoni, entre Corinthians e Palmeiras, terminou empatado em 1 x 1.Outro video, com imagens similares e com mesma data de publicacao, indica que Lula recebeu integrantes da Gavioes da Fiel na sede do Sindicato dos Metalurgicos do ABC.Essa informacao do video de Lula tambem foi verificada pelo Aos Fatos, Fato ou Fake e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}