{"title": " #Verificamos: E antiga foto de manifestante em cima de carro da Policia Civil de SP", "autor": " Italo Romany", "date": " \r\n                                    02.jun.2020 | \r\n                                    17h27 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto de um homem mascarado, segurando uma bandeira preta, em cima de um carro virado da Policia Civil de Sao Paulo. O texto da legenda que acompanha a imagem indica que ela foi registrada durante as manifestacoes que ocorreram no ultimo domingo (31). Na capital paulista, houve um protesto em defesa da democracia e contra o presidente Jair Bolsonaro (sem partido) na avenida Paulista. O ato foi organizado por torcedores dos quatro principais clubes de futebol de Sao Paulo: Corinthians, Palmeiras, Sao Paulo e Santos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"OLHA SO O ABUSO\nA COR DA BANDEIRA\nO CARRO DA POLICIA VIRADO\nVAO DEIXANDO\nNAO VOLTEM ESSES BANDIDOS PARA OS PRESIDIOS O MAIS RAPIDO POSSIVEL\nOU FUDEU TUDO\"\nLegenda de imagem publicada no Facebook que, ate as 16h do dia 02 de junho de 2020, tinha sido compartilhada por mais de 890 pessoas\nFALSOA foto analisada pela Lupa e antiga. A imagem foi registrada pelo fotografo Alexandre Moreira, pela agencia de noticias Folhapress, em 7 de outubro de 2013. A foto foi tirada em uma manifestacao realizada por estudantes da Universidade de Sao Paulo (USP), em apoio aos professores em greve no Rio de Janeiro.Em materias publicadas na epoca, e possivel averiguar que a foto realmente foi registrada nesses protestos pela educacao de outubro de 2013. No G1, ha uma reportagem com uma foto da mesma cena, por outro angulo. O registro e do fotografo Daniel Teixeira, do Estadao Conteudo.As informacoes da placa (DPJ 4778) e do codigo do carro da Policia Civil de Sao Paulo (P-20062) sao as mesmas que constam na foto que circula nas redes sociais. Segundo a reportagem, manifestantes viraram um carro da Policia Civil no cruzamento da avenida Rio Branco com a rua Aurora, na capital paulista. E possivel reparar, usando o Google Maps, que ha uma placa identica a mostrada na foto nessa localidade.Em galeria no portal Terra, tambem de outubro de 2013, e possivel encontrar uma foto, do fotografo Ricardo Matsukawa, que mostra os manifestantes virando o carro da Policia Civil. O numero da placa e o codigo do carro sao os mesmos das outras imagens.Por ultimo, em outra publicacao do G1, ha um video do SPTV que mostra o exato momento quando os manifestantes viraram o carro da Policia Civil. Novamente, o codigo e a placa sao os mesmos.Essa informacao tambem foi verificada pelo Aos Fatos.Atualizado as 22h do dia 12 de junho de 2020: O fotografo Alexandre Moreira entrou em contato com a Lupa por e-mail, e informou ser o autor da foto. A materia foi atualizada para incluir esta informacao. O trecho abaixo foi suprimido:Por meio de uma busca reversa de imagens, e possivel encontrar a mesma foto em uma pagina de um blog, postada em 2013. A publicacao diz que a cena foi registrada durante uma manifestacao que aconteceu em outubro daquele ano, realizada por estudantes da Universidade de Sao Paulo (USP), em apoio aos professores em greve no Rio de Janeiro. Entretanto, a autoria da imagem nao e indicada.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}