{"title": " FactCheckLab: Programa de governo de Renata Souza (PSOL) nao incluiu 'kit gay' e 'liberacao de drogas'", "autor": " Samuel Costa", "date": " \r\n                                    27.nov.2020 | \r\n                                    10h00 | \r\n                                                                    ", "text": "No primeiro turno das eleicoes deste ano, o candidato a prefeitura do Rio de Janeiro Marcelo Crivella (Republicanos) reacendeu uma polemica de 2018. Em debate na Band em 1o de outubro, Crivella afirmou que, caso Renata Souza, candidata do PSOL, fosse eleita, ela implementaria o \"kit gay\" nas escolas da cidade.Crivella disputa o segundo turno contra Eduardo Paes (DEM). Renata teve 3,24% dos votos na capital fluminense em 15 de novembro.Como parte do FactCheckLab, a Lupa analisou a afirmacao de Crivella e concluiu que ela e falsa. Confira:\"Se o PSOL ganhar a eleicao (...), vai ter 'kit gay' na escola e vao induzir a liberacao das drogas\"\nMarcelo Crivella (Republicanos), candidato a prefeito do Rio, durante o debate da Band em 1o de outubro de 2020FALSOO assunto mencionado pelo atual prefeito remonta a um discurso que tomou conta das eleicoes presidenciais de 2018, quando o entao candidato Jair Bolsonaro (sem partido) dizia que Fernando Haddad (PT) tinha instituido o \"kit gay\" durante sua gestao como ministro da Educacao (2005-2012). O projeto a que Bolsonaro se referia, porem, era o Escola Sem Homofobia, que nao era destinado a criancas nem sequer foi implementado, devido ao veto da ex-presidenta Dilma Rousseff.O programa de governo registrado por Renata Souza no Tribunal Superior Eleitoral (TSE) nao cita o \"kit gay\", tampouco o Escola Sem Homofobia. O projeto tambem nao previa qualquer acao que incentiva a sexualizacao de criancas ou a liberacao de drogas. O que a candidata propoe e a criacao de um programa de formacao continuada de professores para combater a LGBTfobia na educacao.Esquecido, 'kit gay' volta a ser assunto na eleicaoRelembrado por Crivella durante o primeiro debate eleitoral de 2020, o tema \"kit gay\" praticamente nao era mencionado pelos principais politicos da capital fluminense nos ultimos tempos. De acordo com monitoramento realizado pela Lupa pela ferramenta CrowdTangle, somente um dos 51 vereadores que tentavam a reeleicao na cidade havia mencionado as expressoes \"kit gay\" ou \"ideologia de genero\" em publicacoes em redes sociais nos meses de julho e agosto: Alexandre Isquierdo (PP). Tambem nao havia mencoes dos temas nas paginas e perfis dos 13 candidatos a prefeitura do Rio de Janeiro.Mas, entre 26 de setembro, data de confirmacao das candidaturas, e 16 de outubro, as expressoes ja haviam voltado a circular. Os termos exatos ou semelhantes foram vistos pelo menos em seis publicacoes, nos perfis de Alexandre Isquierdo (PP), Renato Cinco (PSOL), Tarcisio Motta (PSOL), Bispo Joao Mendes (Republicanos) e Elitusalem Gomes Freitas (PSC). Todos tentavam a reeleicao.Vale mencionar que o teor das postagens incluindo os termos relacionados ao \"kit gay\" muda conforme a filiacao politico-partidaria. No caso dos candidatos mais alinhados a direita, as publicacoes assumem tom oposicao a comunidade LGBT+, como na de Alexandre Isquierdo ou na de Elitusalem Gomes de Freitas. Ja candidatos auto-identificados como a esquerda do espectro politico tem postagens que respondem a ataques ou defendem a comunidade LGBT+, como e o caso de Tarcisio Motta (PSOL) nest post e da propria Renata Souza (PSOL), criticada por se esquivar da pergunta de Crivella no debate da Band.Nota da redacao: Essa checagem faz parte do programa FactCheckLab, uma realizacao da Lupa, atraves do LupaEducacao, com patrocinio da Embaixada e Consulados dos Estados Unidos no Brasil. Cerca de 100 jornalistas, de todas as regioes do Brasil, participaram de treinamentos em jornalismo e checagem de fatos e apresentaram propostas de iniciativas de fact-checking regionais, com o objetivo de fomentar a checagem de fatos hiperlocal no Brasil. Cinco projetos, um de cada regiao, foram escolhidos pela comissao julgadora como vencedores do programa. Samuel Costa e Thayz Guimaraes sao do Rio de Janeiro e representam a regiao Sudeste."}