{"title": " #Verificamos: PM en video viral hacen el saludo militar a soldado, no a manifestantes en contra del aislamiento social", "autor": " Mauricio Moraes", "date": " \r\n                                    02.jun.2020 | \r\n                                    11h38 | \r\n                                                                    ", "text": "Por las redes sociales circula un video que muestra a varios policias militares al lado de patrullas estacionadas y con las sirenas encendidas, haciendo el saludo militar en la avenida Paulista, en San Pablo, el pasado domingo (24). Por delante de ellos, pasa una manifestacion de adeptos al presidente Jair Bolsonaro (sin partido), en contra del aislamiento social durante la pandemia de Covid-19. De acuerdo con el epigrafe y con los dichos del narrador de la grabacion, la actitud de los PM fue un homenaje al acto que estaba ocurriendo en ese momento. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 25 de mayo de 2020. Lea en portugues.\"!Policia militar haciendo el saludo militar a nosotros!! Show. #FueraDoria\"Epigrafe de video publicado en Facebook que, hasta las 14:30h del 25 de mayo de 2020, habia sido compartido mas de 11.000 vecesFALSOLa informacion analizada por Lupa es falsa. Los policias militares que aparecen en el video estaban haciendo el saludo militar para homenajear al soldado Lucas Alexandre Leite, de 25 anos, muerto en servicio en la noche del sabado (23). Se trata de un ritual llamado \"Minuto de Sirena\", realizado siempre que un colega fallece en el ejercicio de la profesion. En el momento del entierro de Leite, los PM que estaban en servicio estacionaron sus patrulleros, encendieron las sirenas e hicieron el saludo militar. En la escena que se muestra en la grabacion, el horario del homenaje al soldado Lucas Leite coincidio con el acto en favor de Bolsonaro.El hecho fue divulgado en una nota publicada por la Secretaria de Seguridad Publica en la tarde del domingo. \"Durante la tarde, en todo el estado, los policias del servicio operativo que no estaban en la atencion de emergencia detuvieron los patrulleros, encendieron las sirenas e hicieron el saludo militar al soldado durante un minuto\", dice el texto. \"La ceremonia es una tradicion hace anos en la Policia Militar para homenajear a los heroes de la institucion\". Leite fue enterrado en el Mausoleo de la PM, en el cementerio del Araca, en el centro de San Pablo.La PM tambien publico posteos en sus redes sociales sobre el homenaje al soldado. Ademas, hay fotos y videos del Minuto de Sirena en otros lugares donde no habia manifestacion. En su cuenta de Twitter, la Policia Militar tambien explico el acto. \"El homenaje, que se realiza en forma simultanea a la sepultura, es una tradicion institucional y consiste en estacionar los coches patrullas disponibles, encender las sirenas por un minuto y hacer el saludo militar al heroe que perdio la vida en cumplimiento del deber\", dice el texto. Hay videos que muestran el Minuto de Sirena en otras ocasiones, como en la muerte de la sargento Tais Valeria Fanasca Melloni, del 38o Batallon Metropolitano de la Policia Militar (BPMM), en septiembre de 2019, y del soldado Lucas Godoy Souza, del 42o BPMM, el 30 de mayo de 2017.Segun el reportaje del portal G1, el soldado Leite, del 2o BPMM participaba de una persecucion a un Fiat Palio en la noche del sabado pasado. El patrullero perdio el control al pasar por un baden y choco contra el muro de una casa en la calle Americo Sugai, en Villa Jacui, zona este de la capital paulista. El soldado fue llevado al hospital, pero no resistio a las heridas. Otro policia que estaba en el vehiculo resulto herido y fue internado.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}