{"title": " #Verificamos: Es falso que San Pablo recibe R$ 16.000 por cada registro de muerte por Covid-19", "autor": " Nathalia Afonso", "date": " \r\n                                    02.jun.2020 | \r\n                                    11h23 | \r\n                                                                    ", "text": "Por las redes sociales circula que el estado de San Pablo esta recibiendo R$ 16.000 del gobierno federal por cada registro de muerte a causa de la Covid-19, enfermedad causada por el nuevo coronavirus. La afirmacion circula junto con un video que muestra un hombre exhibiendo el Diario Oficial del estado del 21 de marzo de 2020. El texto dice que cualquier cadaver debe ser considerado como un potencial portador de infeccion del virus, mas alla de la causa del fallecimiento o de la confirmacion realizada por examenes de laboratorio. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 25 de mayo de 2020. Lea en portugues.\"CADA MUERTE POR COVID - EL ESTADO [de San Pablo] RECIBE $16.450 REALES. (No es necesario explicar nada mas ?no es asi?\"\nEpigrafe de video en Facebook que, hasta las 11:30h del 25 de mayo de 2020, habia sido compartido por 159 personasFALSOLa informacion analizada por Lupa es falsa. La asesoria de prensa del Ministerio de Salud informo que no esta trasladando fondos a los estados por el registro de cada muerte a causa de la Covid-19. La cartera clasifico como \"falsa\" la informacion que circula por las redes sociales. De hecho, el organo realiza transferencias del Fondo Nacional de Salud a los fondos estaduales y municipales, pero los fondos no estan vinculados directamente con las muertes por Covid-19.Al contactar a la asesoria de prensa del gobierno de San Pablo, la misma afirmo que la informacion que circula por las redes no es verdadera y que viene trabajando incansablemente para combatir las noticias falsas. A principios de la semana, un rumor semejante tambien afirmaba que el Ministerio de Salud iba a transferir a los hospitales de campana el monto de R$ 12.000 por cada registro de muerte por Covid-19.Hasta el pasado domingo (24), San Pablo habia registrado 82.161 casos de Covid-19 y un total de 6163 muertes, de acuerdo con los datos del Ministerio de Salud. En numeros absolutos, el estado concentra el mayor numero de registros de la enfermedad y de muertes.Fato ou Fake y Boatos.org analizaron una version similar de este contenido.\"?Sabes por que San Pablo esta duplicando cada dia mas el numero de muertes por Covid-19? Es muy facil. Busca el \"Diario Oficial\" del Poder Ejecutivo del estado de San Pablo, ve al dia 21 de marzo de 2020, baja la pagina 5\" Trecho de la declaracion en video en Facebook que, hasta las 11:30h del 25 de mayo de 2020, habia sido compartido por 159 personas. FALSOEl texto falso sobre el pago de R$ 16.000 por cada muerte de Covid-19 circula junto con un video en el que un hombre no identificado muestra una parte del Diario Oficial del estado de San Pablo. Segun el hombre, el texto publicado por el medio \"probaria\" que muertes de cualquier naturaleza estan siendo clasificadas como Covid-19. La afirmacion que realiza el narrador de la grabacion que analizo Lupa tambien es falsa.El hombre atribuye el aumento en el numero de muertes en San Pablo a un trecho publicado en la pagina 5 del Diario Oficial el dia 21 de marzo de este ano, que dice lo siguiente: \"Considerando que, segun organos de la Salud Publica, durante la pandemia e independientemente de la causa de muerte o de confirmacion de examenes de laboratorio, cualquier cadaver debe ser considerado portador potencial de infeccion por Covid-19\". El narrador afirma que ello significa que el estado esta \"cargando en la cuenta del virus chino\" cualquier tipo de muerte.Se trata de una parte de la Resolucion 26 de la Secretaria de Seguridad Publica paulista que establece las directivas para el manejo de los casos de muerte durante la pandemia. Sin embargo, el texto completo de la norma indicada por el hombre en el video dice apenas que segun \"organos de la Salud Publica\", cualquier cadaver debe considerarse como un potencial portador del virus. Ello no significa que los cadaveres se registren como portadores de Covid-19, pero si que deben ser examinados para verificar la presencia del virus.La resolucion determina que, en caso de que no haya signos de violencia en el cadaver, el cuerpo debe quedar bajo responsabilidad del Servicio de Verificacion de Muertes del Municipio (SVOM). Ademas, la resolucion establece que el cadaver tambien necesita ser examinado por el Instituto Medico Legal (IML), si hay indicio de delito. El decreto dice tambien que \"el medico legista es la autoridad con conocimiento tecnico y cientifico a quien le cabria adoptar las medidas necesarias con plena autonomia\". Vale destacar ademas que en ningun momento en el video se afirma que el estado este recibiendo fondos por cada registro de muertes por la enfermedad. Por lo tanto, el texto y la grabacion brindan informaciones diferentes que no estan directamente relacionadas.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}