{"title": " #Verificamos: Es falso que el hijo de William Bonner y Fatima Bernardes recibio ayuda de emergencia del Gobierno Federal", "autor": " Gustavo Queiroz", "date": " \r\n                                    02.jun.2020 | \r\n                                    11h00 | \r\n                                                                    ", "text": "En las redes sociales circula que Vinicius Bonemer, hijo de los periodistas William Bonner y Fatima Bernardes, habria recibido la suma de R$ 600 de la ayuda de emergencia del Gobierno Federal. La ayuda es un beneficio financiero destinado a trabajadores informales, microemprendedores individuales, autonomos y desocupados, cuyo ingreso familiar total sea de hasta tres salarios minimos, categorias en las que Vinicius no se encuadra. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 21 de mayo de 2020. Lea en portugues.\"Hijo de Bonner lo obtuvo. Salario mensual del padre. R$ 800.000,00 por la RED DESAGUE Ademas de otros auspicios. Salario mensual de la madre. Indefinido.\nESO LA GLOBO BASURA NO LO MUESTRA.\n!Este ciudadano no necesita ayuda!\n?Donde esta el control de la CEF?\"\nEpigrafe de la galeria de imagenes publicada en Facebook que hasta las 17 h del 21 de mayo habia sido compartida por mas de 200 personasFALSOLa informacion analizada por Lupa es falsa. Vinicius Bonemer no pidio a la Caixa Economica Federal la suma de la ayuda para proteccion de emergencia del Gobierno Federal y tampoco recibio los R$ 600,00 que entrega el gobierno. Se trata de un fraude: su numero de Registro de Personas Fisicas (CPF, por sus siglas en portugues) fue introducido en el programa por terceros. Una foto de la licencia de conducir de Vinicius empezo a circular en las redes sociales despues que el estuvo involucrado en un accidente de transito en 2017.William Bonner explico el caso en Twitter. El periodista afirma que desde que se dio a conocer su numero, Vinicius fue victima de diversos fraudes, que incluyen, por ejemplo, la contratacion de servicios de television. Bonner afirma que por los criterios del programa de ayuda de emergencia, su hijo no tendria derecho a recibir el beneficio, valido solo para personas con un ingreso familiar de hasta tres salarios minimos, el equivalente a R$ 3.145,00. Sin embargo, al consultar el sitio web de Dataprev, descubrio que el CPF de Vinicius fue utilizado irregularmente, y la ayuda fue aprobada. \"El autor del fraude probablemente haya indicado que no tenia cuenta bancaria y abrio la cuenta especifica de la Caixa a la que, obviamente, mi hijo no tiene acceso. Por lo tanto, ni siquiera sabemos si el dinero se deposito y si se cobro\", afirma Bonner. Segun el sitio de la Caixa Economica Federal, si el solicitante tuviera derecho a la ayuda pero senalara que no posee cuenta bancaria, se abre automaticamente en la Caixa una caja de ahorro. Bonner dijo tambien que hizo la denuncia en la Policia.Segun el Ministerio de la Ciudadania, el solicitante se hace responsable de presentar toda la informacion necesaria en el momento de la solicitud. En otras palabras, el proceso es una autodeclaracion. \"Todos los solicitantes tienen el deber legal de proveer la informacion correctamente, sin omisiones ni uso de datos de terceros en registros publicos, bajo pena de incursion en el crimen de falsedad ideologica\", dice la nota.El Ministerio de la Ciudadania agrega que indicios de ilegalidad se informan a la Policia Federal y que el CPF de Vinicius fue incluido en la lista de los no elegibles. El articulo del diario O Globo del 21 de mayo mostro que la falta de verificacion del ingreso familiar de los solicitantes del beneficio facilito la concrecion de la irregularidad.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}