{"title": " #Verificamos: El dinero confiscado en la foto publicada por la PF no viene de hospitales de campana contra la Covid-19 en Rio", "autor": " Mauricio Moraes", "date": " \r\n                                    01.jun.2020 | \r\n                                    20h42 | \r\n                                                                    ", "text": "En las redes sociales circula una publicacion con una foto que muestra pilas de billetes confiscados por la Policia Federal (PF) en una operacion en Rio de Janeiro. Segun el epigrafe, la suma de dinero se encontro al detener a un asesor del gobernador de Rio de Janeiro, Wilson Witzel (PSC), cuyo nombre es Paulo Peixoto. La suma de dinero habria sido desviada de hospitales de campana en el estado, construidos para pacientes de Covid-19, enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 18 de mayo de 2020. Lea en portugues.\"Policia Federal detuvo con acesor (sic) del gobernador rio de janeiro paulo peixoto...dinero de hospitales de campana covid 19\"Epigrafe de posteo en Facebook que hasta las 12 h del 18 de mayo de 2020 habia sido compartido mas de 6600 vecesFALSOLa informacion analizada por Lupa es falsa. El dinero que se muestra en la imagen no fue desviado de hospitales de campana construidos en Rio de Janeiro para el cuidado de pacientes con Covid-19. La Policia Federal confisco esa suma durante la Operacion Favorito, el 14 de marzo. Se trata de una etapa de la operacion Lava Jato que investiga el pago de coimas a agentes publicos, durante los ultimos diez anos, por empresas proveedoras de mano de obra tercerizada en el estado. Asi, conseguian contratos con la administracion publica que estaban sobrefacturados. La investigacion se concentra en el desvio de R$ 3.900.000 en la gestion de 10 unidades de rapida atencion (UPAs, por sus siglas en portugues) por el grupo.La foto que circula en la publicacion, tomada durante la Operacion Favorito, fue difundida por la propia PF y publicada por la prensa. En una nota, la oficina de comunicacion de la Policia Federal informo que se encontro la suma de R$ 1.589.000, exhibida en la imagen, en un inmueble ubicado en Valencia (Rio de Janeiro), que fue blanco de una orden de allanamiento. Segun el organismo, el sospechoso que tenia esa suma fue detenido infraganti por porte ilegal de armas. Estaba en el interior del estado debido a la pandemia de Covid-19.La operacion, realizada en conjunto con el Ministerio Publico de Rio de Janeiro (MP-RJ), no actuo contra ninguna persona llamada \"Paulo Peixoto\", que seria asesor del gobernador Witzel. Entre los principales investigados estan el empresario Mario Peixoto, sospechado de pagar coimas y de liderar el grupo contratado para prestar servicios sobrefacturados, y el ex diputado estadual y ex presidente de la Asamblea Legislativa del Estado de Rio de Janeiro (Alerj) Paulo Melo. Segun el MP-RJ, fueron detenidos Luiz Roberto Martins, Lisle Rachel de Monroe Carvalho, Carla dos Santos Braga, Leandro Braga de Souza y Luciano Leandro Demarchi.Segun un articulo del diario O Globo, los hospitales de campana estaban en la mira de la organizacion. La fuerza de tareas de la operacion Lava Jato encontro e-mails mencionando la suma de R$ 876.400.000 en gastos en las unidades de salud que seran administradas por la organizacion social Iabas, pero esa era una estimacion. De los siete hospitales de campana previstos en ese contrato firmado con el gobierno de Rio de Janeiro, solo uno esta en funcionamiento, en el Maracana. Iabas nego participar en ese esquema.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}