{"title": " #Verificamos: Es falso que el STF prohibio a los hospitales militares que atiendan pacientes civiles con Covid-19", "autor": " Gustavo Queiroz", "date": " \r\n                                    01.jun.2020 | \r\n                                    20h36 | \r\n                                                                    ", "text": "Por las redes sociales circula que el Supremo Tribunal Federal (STF) prohibio que hospitales militares comenzaran a atender pacientes civiles con Covid-19. Segun la publicacion, el pedido habria provenido de los partidos politicos PT, PSOL, PCdoB, DEM y PSDB. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 18 de mayo de 2020. Lea en portugues.\"Si los HOSPITALES MILITARES comenzaran a atender pacientes de COVID, la Pandemia ACABA. Es por eso que el STF lo impidio. Saben quien solicito que se impidiera: PT, PSOL, PC DO B, DEM, PSDB. !!!!!!Despierta Brasil!!!!!!\"\nTexto publicado en Facebook que, hasta las 15h del dia 18 de mayo de 2020, habia sido compartido por mas de 600 personas.FALSOLa informacion analizada por Lupa es falsa. No existe ninguna decision reciente del Supremo Tribunal Federal (STF) que prohiba a los hospitales militares atender pacientes civiles con Covid-19. Lo que de hecho hubo fue una decision de la Justicia Federal de Para que denego un pedido para que las Fuerzas Armadas liberaran camas en sus hospitales para victimas del nuevo coronavirus en el estado. Ninguno de los cinco partidos citados esta relacionado con dicha decision.\nEl 11 de mayo de 2020, la jueza Hind Ghassan Kayath, de la 2da Jurisdiccion Federal de Para, nego un pedido de tutela de urgencia para que los hospitales militares del estado dispusieran camas para el tratamiento del nuevo coronavirus. El pedido que, al contrario de lo que dice la publicacion, era para obligar a las fuerzas armadas a ceder camas para la poblacion civil, habia sido presentado por el Movimiento Popular Unificado de Belen (MPUB). El grupo argumentaba que \"el sistema publico de salud de la Capital [Belen] esta colapsado\" y, por eso, se necesitarian los lechos. El portal G1 publico el caso. \nLa magistrada baso su decision, con caracter cautelar, en la ley 6880/80, que garantiza la exclusividad del uso de la asistencia medico-hospitalaria provista por los hospitales militares a beneficiarios y dependientes de la Marina, del Ejercito y de la Aeronautica. En la decision, Kayath senalo que este beneficio no es universal y que estas unidades de salud no pueden equipararse a un hospital publico, puesto que se mantienen con la contribucion que se hace a los Fondos de Salud de las Fuerzas Armadas. Tambien refuerza que el numero reducido de lechos puede no cubrir una futura demanda de los propios militares ante la necesidad de tratar enfermos de Covid-19.\nEs importante destacar que la jueza no prohibio que el poder publico utilice las camas en el futuro. A su entender, les corresponde a la Administracion publica estadual y municipal la decision de abrir estos establecimientos a la poblacion civil. Por lo tanto, para la jueza, \"no se justifica la indebida intervencion del Poder Judicial para reemplazar a la Administracion en atribuciones que le son propias\".\nEl pasado viernes (15), el gobierno de Para amplio el tiempo de duracion del Decreto 729/2020, extendiendo el confinamiento en diez municipios hasta el dia 24 de mayo. Hasta el dia 18 de mayo, el estado tenia 14.734 casos confirmados y 1330 muertes por coronavirus. De las 375 camas exclusivas para la Covid-19 en UTI adulto, pediatrica y neonatal, 309 estaban ocupadas. Los datos son de la Secretaria de Salud Publica de Para. \nEl sitio Boatos.org tambien verifico esta informacion.\nNota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}