{"title": " FactCheckLab: Prefeito de Florianopolis, Gean Loureiro nao cumpriu promessas feitas em 2016 para a area da cultura", "autor": " Carol Macario", "date": " \r\n                                    27.nov.2020 | \r\n                                    10h00 | \r\n                                                                    ", "text": "Em 2016, quando ainda era candidato a prefeitura de Florianopolis, Gean Loureiro (DEM) apresentou, em seu programa de governo, nove promessas para o setor cultural. Desses nove itens, a maior parte sao propostas subjetivas, como a intencao de \"priorizar a cultura como direito fundamental do cidadao\", sem apresentar solucoes concretas para isso. Ou, ainda, de \"fortalecer a transversalidade da cultura\", sem explicar como. Passados quase quatro anos, a avaliacao da classe artistica, que publicamente manifestou, em maio deste ano, a insatisfacao com a gestao em uma carta aberta, mostra que as intencoes de Loureiro nao sairam do papel. O prefeito foi reeleito, em primeiro turno, e em janeiro iniciara seu segundo mandato a frente da capital catarinense.Como parte do programa FactCheckLab, a Lupa verificou o cumprimento de algumas das promessas feitas por ele ainda em 2016. Confira:\"Promover programas e acoes que assegurem o acesso aos bens, servicos e produtos da cultura, e a liberdade de expressao de grupos minoritarios e comunidades em situacoes de exclusao social ou de vulnerabilidade, ou ainda que envolvam questoes de genero, orientacao sexual e etnia\"\nGean Loureiro, prefeito de Florianopolis, na pagina 14 do plano de governo registrado no Tribunal Superior Eleitoral em 2016FALSOOs principais instrumentos de fomento a cultura em Florianopolis sao os editais publicos, previstos em lei (Lei 8478/2010) para serem realizados anualmente. Entre os editais de cultura que foram publicados no periodo de janeiro de 2017 e outubro de 2020, ou seja, durante a gestao de Gean Loureiro, nenhum e especifico para grupos minoritarios e comunidades em situacoes de exclusao social ou de vulnerabilidade. A lista de todos os editais consta na pagina da Fundacao Cultural de Florianopolis Franklin Cascaes, orgao da prefeitura responsavel por fomentar e articular as politicas publicas para o setor na capital catarinense.O edital para apresentacoes artisticas e culturais, publicado em 2018, por exemplo, contempla apenas cinco modalidades: Boi de Mamao, Bandas Centenarias, Grupos Musicais, Grupos de Danca da Cultura Popular e Contadores de Historias - modalidades tradicionais e populares na Capital.No mais recente, o Edital Apoio as Culturas 2019/2020, lancado em marco deste ano, nao existe uma modalidade especifica para promocao da cultura negra e de minorias. As culturas etnico e raciais (\"indigena, afro-descendente, negra, alemao, acorianos, italiano, arabe, libanes etc\") estao agrupadas numa unica area chamada Diversidade Cultural.Somente em 2019 a prefeitura de Florianopolis direcionou verba para cultura afro e pensou um calendario dedicado ao Mes da Consciencia Negra.-- Com muita cobranca foi organizado com entidades do movimento negro varias atividades que ocorreram principalmente em novembro, mes da Consciencia Negra. Mesas de debates sobre o dia da consciencia negra, lancamento de livro, exposicoes e homenagens foram algumas das atividades desenvolvidas. Foi possivel incluir a capoeira, danca afro e aderecos no Projeto Bairro Educador, que acontece na Coloninha -- informou, por email, a diretoria do Forum Setorial Permanente de Cultura Negra de Florianopolis.Para Taty Americo, militante do movimento negro de Florianopolis e conselheira da Setorial Permanente de Cultura Negra de Florianopolis, seria importante que editais tivessem um recorte racial e de genero.-- Muitas vezes colocam cultura afro e indigena debaixo de num mesmo guarda-chuva. O racismo estrutura a engrenagem e tambem a maquina publica em relacao a verba. E importante que o calendario de eventos em alusao ao Mes da Consciencia Negra, como o realizado ano passado, seja distribuido por igual ao longo de todo ano, e nao so com tanta intensidade em novembro. Toda a comunidade negra de Florianopolis trabalha com isso o ano inteiro. Com pouca verba, com dinheiro do proprio bolso, com artistas que nao ganham para se apresentar. A cultura e a historia do povo e nao tem historia do Brasil sem falar do negro -- analisa a conselheira, por telefone.A Setorial Permanente de Cultura Negra de Florianopolis esta atualmente fazendo um levantamento de dados em relacao a numero de artistas, grupos e coletivos que atuam com a cultura negra. A Prefeitura de Florianopolis nao tem dados sobre o setor cultural como um todo. A pagina do Observatorio de Politica Cultural nao tem nenhum relatorio e o IdCult, Sistema Municipal de Indicadores e Informacoes Culturais, esta em processo de atualizacao.Procurado pela Lupa, o prefeito afirmou, em nota, que pretende ampliar as modalidades em editais futuros no proximo mandato. Tambem disse que o elemento da diversidade foi incluido no ultimo edital \"como forma de garantir representatividade de todas as esferas sociais.\"\"Promover a capacitacao de gestores, produtores e demais agentes culturais visando a qualificacao da producao artistica e cultural na cidade, aliada as novas tecnologias de informacao e comunicacao\"\nGean Loureiro, prefeito de Florianopolis, na pagina 14 do plano de governo registrado no Tribunal Superior Eleitoral em 2016FALSONao ha dados publicos que mostrem iniciativas da prefeitura de Florianopolis relacionadas a capacitacao de gestores, produtores ou agentes culturais durante a gestao de Gean Loureiro. Em 2019, um seminario sobre gestao cultural, promovido pela Assembleia Legislativa de Santa Catarina -- e nao pela prefeitura da capital -- reuniu gestores de diferentes regioes do Estado.Por meio de sua assessoria de imprensa, Loureiro afirmou que, no ultimo ano, apos a Conferencia Municipal de Cultura, a Fundacao Cultural de Florianopolis Franklin Cascaes e o Conselho Municipal de Politica Cultural elaboraram, conjuntamente, um curso em forma de workshop. Nesse curso, diz a nota, \"desenvolvemos a capacitacao de agentes culturais. Essa capacitacao contou com um formato de introduzir novos conselheiros no Conselho, alem de promovermos junto a Escola Livre de Artes capacitacao de artistas, produtores culturais e demais envolvidos nos segmentos da cultura do Municipio\".A diretoria do Conselho Municipal de Politica Cultural, no entanto, afirma que nenhuma formacao foi feita em conjunto com a prefeitura. Por email, informou desconhecer qualquer formacao de agentes culturais ou outras acoes direcionadas a capacitacao de artistas e produtores pela Escola Livre de Artes.\"Estabelecer parcerias e/ou convenios para apoio a projetos de iniciativas nao governamentais que tenham relevancia sociocultural, visando intensificar e qualificar a agenda cultural de Florianopolis\"\nGean Loureiro, prefeito de Florianopolis, na pagina 14 do plano de governo registrado no Tribunal Superior Eleitoral em 2016FALSOEstao listados no portal de transparencia de Florianopolis 58 convenios feitos pela Fundacao Cultural de Florianopolis Franklin Cascaes no periodo entre 2017 e outubro de 2020. A maior parte, no entanto, e relacionada ao repasse de verbas a associacoes paroquiais para custeio das festas do divino, tradicionais celebracoes religiosas da cidade. E o caso da Associacao Cultural Irmandade Divino Espirito Santo, por exemplo. Esses convenios, portanto, nao intensificaram a agenda cultural da cidade, apenas contribuiram para a manutencao de agendas ja tradicionais.Alem disso, os projetos culturais viabilizados via Lei Municipal de Incentivo a Cultura nao podem ser considerados como parcerias ou convenios de entidades nao governamentais com a prefeitura. E o exemplo de eventos como a Maratona Cultural de Florianopolis ou a pintura de murais de grandes dimensoes, feitas pelo movimento Street Art Tour. Essas iniciativas sao privadas, ou seja, de produtoras independentes que viabilizam acoes culturais por meio do apoio de empresas que dedicam parte de seu imposto para promover a cultura. Nesse sentido, a prefeitura e considerada patrocinadora, porque deixa de receber parte do imposto.A Lei Municipal de Incentivo a Cultura nao e nova: foi criada em 1991 e permite que entre 1 e 2,5% da arrecadacao do ISS e IPTU de pessoas juridicas ou fisicas seja destinada ao apoio de projetos culturais por meio de renuncia fiscal.Em nota, Gean Loureiro afirmou que \"alem dos convenios firmados com as associacoes para apoio as festas do Ciclo do Divino Espirito Santo, a Fundacao Franklin Cascaes promoveu convenios com diversas instituicoes culturais e pontos de cultura.\" Ele nao citou quais sao essas instituicoes.Nota da redacao: Essa checagem faz parte do programa FactCheckLab, uma realizacao da Lupa, atraves do LupaEducacao, com patrocinio da Embaixada e Consulados dos Estados Unidos no Brasil. Cerca de 100 jornalistas, de todas as regioes do Brasil, participaram de treinamentos em jornalismo e checagem de fatos e apresentaram propostas de iniciativas de fact-checking regionais, com o objetivo de fomentar a checagem de fatos hiperlocal no Brasil. Cinco projetos, um de cada regiao, foram escolhidos pela comissao julgadora como vencedores do programa. Carol Macario e de Florianopolis e representa a regiao Sul."}