{"title": " #Verificamos: La foto de la \"casa de Doria\" que circula en Facebook es de una mansion en Los Angeles", "autor": " Nathalia Afonso", "date": " \r\n                                    01.jun.2020 | \r\n                                    20h12 | \r\n                                                                    ", "text": "Por las redes sociales circula la fotografia de una mansion que supuestamente seria del gobernador de San Pablo, Joao Doria (PSDB). A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de mayo de 2020. Lea en portugues.\"Esta es la casa de Joao Doria\"\nEpigrafe de la imagen que, hasta las 12h del dia 13 de mayo de 2020, habia sido compartida por mas de 1000 personas en FacebookFALSOLa foto analizada por Lupa no es de la casa del gobernador de San Pablo, Joao Doria (PSDB). La mansion, llamada Liongate, queda en el barrio de Bel Air, en Los Angeles, Estados Unidos. Segun la red de television norteamericana CNBC, dicha mansion fue vendida en 2015 a un comprador anonimo por US$ 46 millones. En el pasado, el cantante de musica country Kenny Rogers vivio en la propiedad.La foto aerea de Liongate que esta siendo compartida es comun en sitios de diseno como una referencia para las expresiones \"mansion de lujo\" y \"luxury house\". Varios usuarios de Pinterest, red social centrada en fotos, compartieron la imagen como la \"mansion de sus suenos\", por ejemplo.De hecho, el gobernador tiene una mansion que Folha de S.Paulo ya clasifico como una de las 10 residencias mas grandes de San Pablo. Pero no es la casa que aparece en la foto que circula por las redes sociales. Segun el periodico, el terreno tiene un total de 7031 m2, mientras que la residencia ocupa 3304 m2. Durante las elecciones de 2018, Doria declaro ante Tribunal Superior Electoral que era dueno solamente de esa casa, en la calle Italia, y de un terreno cercano, en la calle Austria. Los dos inmuebles fueron valuados en R$11.296.000,00 y R$ 6.000.000,00, respectivamente.En las elecciones de 2016, cuando Doria fue electo intendente de San Pablo, en su declaracion constaban dos casas mas: una en Porto Seguro, Bahia, por un valor de R$ 4.985.192,89, y otra en Campos do Jordao, interior de San Pablo, valuada en R$ 1.991.860,00. Esta ultima fue objeto de criticas en las elecciones municipales, luego de que un reportaje de Folha revelara que Doria habia ocupado de forma irregular un area publica de 400 m2, adyacente al inmueble.Colaboro Plinio Lopes. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}