{"title": " #Verificamos: Foto de manifestantes queimando a bandeira do Brasil e antiga e nao tem relacao com protestos de domingo", "autor": " Italo Romany", "date": " \r\n                                    01.jun.2020 | \r\n                                    19h09 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto de um grupo de mascarados queimando a bandeira do Brasil. Texto que acompanha a imagem indica que ela foi registrada nas manifestacoes que ocorreram no ultimo domingo (31), em algumas cidades do pais. Em Sao Paulo, houve um protesto em defesa da democracia e contra o presidente Jair Bolsonaro (sem partido) na avenida Paulista. O ato foi organizado por torcedores dos quatro principais clubes de futebol de Sao Paulo: Corinthians, Palmeiras, Sao Paulo e Santos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"#AntifaTERRORISTA Vc que apoia esse vandalismo nao e merecedor de ser Brasileiro!\"\nLegenda de imagem publicada no Twitter que, ate as 17h do dia 01 de junho de 2020, tinha sido retuitada por mais de 700 pessoasFALSOA foto analisada pela Lupa e antiga. A imagem foi registrada dia 21 de janeiro de 2016, pelo fotografo Sebastiao Moreira, da European Pressphoto Agency (EPA), durante protesto organizado pelo Movimento Passe Livre (MPL) contra o aumento da tarifa do transporte publico em Sao Paulo. Nao tem, portanto, nenhuma relacao com o movimento em defesa da democracia organizado por torcedores recentemente. O termo \"antifa\" e uma contracao para a expressao antifascista. Nao se trata de um movimento unificado, mas de varios grupos de esquerda que se opoem, como o termo sugere, a grupos e regimes politicos fascistas - e tambem ao racismo, sexismo e, geralmente, ao capitalismo. No domingo (31), o presidente dos Estados Unidos, Donald Trump, por meio de um tuite, disse que classificaria o movimento Antifa como uma \"organizacao terrorista\". Grupos antifascistas tem participado de protestos em diversas cidades do pais, desencadeados pela morte do cidadao negro George Floyd por um policial branco na ultima segunda-feira (25), em Mineapolis. O presidente Bolsonaro retuitou a mensagem de Trump, depois de ter participado de manifestacoes a favor do governo em Brasilia.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}