{"title": " #Verificamos: Churchill nunca disse que os fascistas do futuro se chamarao 'antifascistas'", "autor": " Mauricio Moraes", "date": " \r\n                                    01.jun.2020 | \r\n                                    19h05 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem com uma frase atribuida ao ex-primeiro ministro do Reino Unido Winston Churchill (1874-1965). De acordo com a publicacao, ele teria dito que \"os fascistas do futuro chamarao a si mesmos de antifascistas\". Seria ao mesmo tempo uma previsao do surgimento do movimento Antifa e uma critica a esse grupos, que se opoem a conservadores e a extrema-direita. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Os fascistas do futuro chamarao a si mesmos de antifascistas\"\nFrase atribuida ao ex-primeiro ministro do Reino Unido Winston Churchill em post publicado no Facebook que, ate as 17h de 1o de junho de 2020, tinha 715 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A Sociedade Internacional Churchill, uma organizacao criada para preservar a memoria e o legado do ex-primeiro ministro britanico, afirmou, em nota, que ele nunca fez essa afirmacao. \"Essa frase algumas vezes e atribuida a Winston Churchill, mas na verdade nao foi dita por ele\", afirmou o diretor-executivo interino da entidade, Lee Pollock. O grupo chegou a divulgar um texto desmentindo a autoria da declaracao em 2018. Em 7 de agosto daquele ano, Gregg Abbott, governador do Texas, nos Estados Unidos, tuitou um meme com essa frase e uma imagem de Churchill. A desinformacao foi compartilhada tambem pelo deputado federal Eduardo Bolsonaro (PSL-SP) e pelo senador Flavio Bolsonaro (Republicanos-RJ). O numero de afirmacoes atribuidas erroneamente ao ex-primeiro ministro britanico e tao grande que se criou ate em um termo para descrever o fenomeno: \"Churchillian Drift\", ou \"Derivacoes Churchillianas\", em portugues. De acordo com a Sociedade Internacional Churchill, o governador do Texas caiu nessa armadilha ao atribuir uma frase de origem desconhecida ao politico. \"A afirmacao jamais foi documentada como tendo sido dita ou escrita por Churchill\", afirmou David Freeman, editor do Churchill Bulletin, na epoca. O texto divulgado pela entidade ressalta, no entanto, que o ex-primeiro ministro sempre criticou extremismos vindos da direita ou da esquerda.Sites como Politifact, Snopes e Associated Press desmentiram a afirmacao compartilhada por Abbott na epoca. Ele apagou o tuite. Segundo o Politifact, a imagem com a frase foi publicada originalmente em um site humoristico, o 9gag.com. O Snopes conseguiu rastrear declaracoes semelhantes publicadas em jornais americanos, mas nenhuma associada a Churchill. A mais antiga encontrada saiu em 18 de marco de 1936, no Cincinnati Inquirer. A reportagem atribui a fala ao pastor presbiteriano Norman Thomas, que disputou a presidencia dos Estados Unidos. Ele teria reproduzido a declaracao de um outro politico, Huey Long, morto no ano anterior. A atribuicao a Churchill so comecou a aparecer em 2010.Conservador, Churchill foi primeiro-ministro do Reino Unido em duas ocasioes. Sua primeira passagem, entre 1940 e 1945, foi durante a Segunda Guerra Mundial. Na ocasiao, o Reino Unido foi um dos principais paises aliados, junto com os Estados Unidos e a Uniao Sovietica, no combate as potencias do Eixo - a Alemanha nazista, a Italia fascista e o Japao. Antes do conflito, Churchill era um dos principais opositores a politica de apaziguamento com os nazistas defendida pelo seu antecessor, Neville Chamberlain.Uma versao semelhante desse conteudo foi checada pelo Estadao Verifica e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}