{"title": " #Verificamos: Es falso que el te de boldo elimina los sintomas de la Covid-19 en hasta tres horas", "autor": " Nathalia Afonso", "date": " \r\n                                    01.jun.2020 | \r\n                                    18h54 | \r\n                                                                    ", "text": "Por las redes sociales circula que el te de boldo elimina los sintomas de la Covid-19, enfermedad causada por el nuevo coronavirus, en hasta tres horas. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 14 de mayo de 2020. Lea en portugues.\"Gobierno gastando miles de millones para combatir el coronavirus, y un hermanito de algun lugar sin facultad de ciencia o de medicina descubre que el te de boldo combate los sintomas de Covid en tres horas, realmente. !Dios usa las cosas locas de este mundo para confundir a las sabias!\nEpigrafe de la imagen que, hasta las 16h del dia 14 de mayo de 2020, habia sido compartida por mas de 1000 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. No hay ninguna investigacion que haya demostrado que el te de boldo ayuda a combatir los sintomas de la Covid-19, enfermedad causada por el nuevo coronavirus. El Ministerio de Salud informa que ningun tipo de te se puede utilizar para reemplazar un tratamiento adecuado contra una gripe o contra el nuevo coronavirus. A lo sumo, algunos tes ayudan a aliviar sintomas mas leves de la enfermedad.El te de boldo es conocido por sus propiedades terapeuticas y se lo usa para tratar males gastrointestinales. Ademas, combate dolores estomacales, malestares hepaticos y diarrea. El te tambien facilita el trabajo de la vesicula biliar, estimula la secrecion de la bilis y favorece la digestion de grasas. Sin embargo, este te puede causar intoxicacion cuando se lo consume en exceso. Por otro lado, el te de boldo puede ser perjudicial para el bebe durante el embarazo. Desde el inicio de la pandemia, se compartieron diversas recetas caseras como supuestas curas de la Covid-19. Lupa ya desmintio informacion sobre los efectos \"preventivos\" o \"curativos\" del agua caliente con ajo, con limon o con hinojo contra el nuevo coronavirus. Todas estas recetas no estan basadas en investigaciones o en estudios y fueron clasificadas como falsas.Boatos.org llevo adelante un chequeo similar.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}