{"title": " #Verificamos: Es falso que el numero de muertes de personas por enfermedades respiratorias fue igual en 2019 y 2020", "autor": " Chico Mares", "date": " \r\n                                    01.jun.2020 | \r\n                                    18h48 | \r\n                                                                    ", "text": "En las redes sociales circula que el numero de muertes por enfermedades respiratorias en Brasil fue igual en 2019 y 2020, a pesar de la Covid-19. El texto, que indica que la fuente es el Portal de la Transparencia del Registro Civil, dice que, a pesar de la pandemia, el numero de muertes por causas como neumonia disminuyo. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 13 de mayo de 2020. Lea en portugues. \"Murio la misma cantidad de personas en Brasil en 2019 y en 2020 por enfermedades respiratorias\"\nTexto publicado por el columnista Rodrigo Constantino en el diario Gazeta do Povo que hasta las 19:30 h del 13 de mayo de 2020 habia sido compartido por mas de 1000 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. Si bien el relevamiento se hizo a partir de datos oficiales del Portal de la Transparencia del Registro Civil, esa informacion no se actualiza en tiempo real. Por lo tanto, al menos parte de las muertes que sucedieron en las ultimas dos semanas no fue considerada en ese relevamiento.En este relevamiento fueron consideradas las muertes ocurridas desde el 1o de enero hasta el 13 de mayo. En ese periodo, se registraron 168.917 muertes por enfermedades respiratorias en 2019, contra 172.563 en 2020. Pero, como Lupa ya lo explico en otras verificaciones, el intervalo de tiempo entre la fecha de muerte y su inclusion en la base de datos puede ser de 14 dias, segun los plazos establecidos por el Poder Judicial. Por lo tanto, no es posible comparar los numeros de las ultimas dos semanas con los de 2019 porque estan incompletos.La oficina de prensa de la Asociacion Nacional de los Registradores de Personas Naturales (Arpen-Brasil) explico en una nota que las familias tienen 24 h para informar que ocurrio un fallecimiento (pudiendo llegar hasta 15 dias en casos excepcionales). Las oficinas del Registro Civil pueden demorar hasta cinco dias en registrar los datos oficiales y hasta ocho en comunicarlos a la Central Nacional de Informaciones del Registro Civil, que actualiza la plataforma. Por lo tanto, un numero significativo de fallecimientos ocurridos a fines de abril y comienzo de mayo todavia no fue incluido en la plataforma.El Panel COVID Registral, lanzado por el Portal de la Transparencia del Registro Civil durante la pandemia, permite comparar las cifras de muertes de 2019 y 2020. Los casos estan divididos en siete categorias. Cinco de ellas son tipos de muertes por enfermedades respiratorias, incluyendo la Covid-19. Las otras categorias tienen \"causa no informada\", y \"otras causas\" (que incluye otros tipos de muerte natural). Al analizar los datos diarios de esta ultima categoria, que no se ve afectada directamente por la pandemia de Covid-19, es posible entender la distorsion del argumento presentado en el contenido que circula en las redes sociales.Entre los dias 1o de enero y 29 de abril, hace dos semanas, el numero de fallecimientos diarios por otras causas fue relativamente estable, oscilando entre 1530 y 1796. A partir del dia 29, ese numero empieza a caer dia tras dia, llegando a menos de 1000 el dia 8 de mayo y solo 87 el dia 12. Eso no significa que solo 87 personas murieron el dia 12, sino que la mayoria de las muertes no fue incluida todavia en la base de datos. Por lo tanto, es imposible comparar los numeros de ese periodo con los de 2019 en este momento. Esos numeros estaban en el portal el dia 13 de mayo y, como se explico, deben cambiar en los proximos dias.Lupa ya verifico contenidos similares (aqui, aqui y aqui); todos ellos distorsionan los datos del Portal de la Transparencia del Registro Civil. El diario Folha de Sao Paulo tambien verifico que los datos del portal, para algunas localidades, son inconsistentes e incompletos, inclusive en periodos anteriores a los ultimos 14 dias. \"Un ejemplo es Belen. En una consulta realizada a la plataforma el lunes (11), la ciudad presentaba 219 muertes de enero a febrero de este ano. En una nueva consulta realizada este martes (12), eran 723 fallecimientos para el mismo periodo. Este miercoles (13), el numero salto a 1071\", dice el articulo.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}