{"title": " #Verificamos: Una foto sacada en 2010 despues de la evacuacion de un hospital es usada para ilustrar la salud publica en 2016", "autor": " Gustavo Queiroz", "date": " \r\n                                    01.jun.2020 | \r\n                                    18h43 | \r\n                                                                    ", "text": "En las redes sociales circula una foto de un hospital lleno de pacientes acostados en camillas. El epigrafe dice que la imagen es del sistema de salud durante el \"gobierno del PT\", y que, supuestamente, fue sacada en 2016. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 13 de mayo de 2020. Lea en portugues.\"Gobierno del PT 2016\nFoto de 2016, \"Buenos\" tiempos en los que la salud estaba \"bien\" y la prensa no informaba nada al respecto. Banda de Hipocritas...\"\nEpigrafe de foto publicada en Facebook que hasta las 16 h del 13 de mayo habia sido compartida por mas de 22.000 personasFALSOLa informacion analizada por Lupa es falsa. La situacion que se muestra en la foto no tiene relacion con el sistema de salud en 2016, sino con un incendio ocurrido en el Instituto Dr. Jose Frota (IJF), emergencia hospitalaria en Fortaleza (CE), en 2010. En esa ocasion, despues de un cortocircuito en dos capacitores de energia, cerca de 60 pacientes fueron retirados de las areas internas del establecimiento por cuestiones de seguridad y se los derivo a la parte externa, lo que causo una aglomeracion temporaria. En aquel momento, el hospital confirmo que no hubo heridos y que se pudo controlar el incendio rapidamente. La prensa dio amplia cobertura al incendio (aqui, aqui y aqui) y, en mas de una ocasion, se destaco el escenario caotico de las camillas distribuidas en un espacio pequeno. La primera publicacion de la imagen se hizo en un blog el 07 de abril de 2010, un dia despues del incendio, y fue atribuida al fotografo Edmar Soares. El texto fue firmado por el entonces concejal Paulo Vasconcelos (PRB) del municipio de Sobral (CE) y se refiere a las criticas de la oposicion respecto de la gestion municipal del hospital. A pesar de que se trata de una situacion temporaria y que no refleja con exactitud el sistema de salud del municipio, el IJF, administrado por la Alcaldia Municipal de Fortaleza, paso por una serie de problemas estructurales durante la gestion de la alcaldesa Luizianne Lins (PT), que lidero la capital de Ceara entre 2005 y 2012. Fueron tres incendios en un ano. Tambien hay registros de superpoblacion en ese periodo.Tampoco es verdad que \"la prensa no informaba nada\" sobre la situacion de la salud publica en Brasil durante la gestion del PT. Una simple busqueda en Google lo desmiente. Se pueden encontrar articulos sobre ese tema en todos los principales medios de comunicacion del pais, incluyendo \"Gripe y falta de medicos llevan caos a hospitales publicos y privados de SP\", publicado por Folha de Sao Paulo, en marzo de 2016, y \"Mas del 60% de los hospitales publicos estan siempre superpoblados\", publicada por Bom Dia Brasil, de la TV Globo, en marzo de 2014. Esta informacion tambien fue verificada por el sitio web E-Farsas.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}