{"title": " #Verificamos: El video que muestra \"hospitales vacios\" en San Pablo distorsiona la realidad de los centros de salud", "autor": " Gustavo Queiroz", "date": " \r\n                                    01.jun.2020 | \r\n                                    18h37 | \r\n                                                                    ", "text": "En las redes sociales circula un video en el que un hombre filma la entrada de cuatro unidades de salud del municipio de San Pablo: el Centro Clinico Reboucas, el Hospital Santa Catarina, el Hospital IGESP y el BP, La Beneficencia Portuguesa de San Pablo, todos centros privados de atencion o via medicina prepaga. Con el titulo \"?como estan los hospitales en la ciudad mas grande de Brasil: epidemia o medios de comunicacion?\", el hombre va conversando con empleados y va presentando la recepcion de esos centros medicos con poco movimiento, reiterando que no hay pacientes en los lugares visitados. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 13 de mayo de 2020. Lea en portugues. \"Un ciudadano de San Pablo fue a chequearlo personalmente: ?epidemia o medios de comunicacion inflando el panico? Encontro todos los hospitales vacios\"\nVideo publicado en Facebook que hasta las 12 h del 13 de mayo habia sido compartido por mas de 3500 personasFALSOLa informacion analizada por Lupa es falsa. Los hospitales que se muestran en el video no estan vacios. En los cuatro centros, los pacientes con el nuevo coronavirus estan internados en lugares que no se muestran en las imagenes. La recepcion en esos establecimientos esta vacia, principalmente, porque se esta sugiriendo a los pacientes que no hagan consultas electivas. En abril, Lupa publico un articulo que mostraba que se estan usando videos de ese tipo para minimizar la gravedad de la epidemia.En el Hospital Santa Catarina hay una Unidad Respiratoria Integrada que identifica casos sospechosos ya en la entrada de la guardia y los envia a atencion exclusiva en otro piso. \"Ademas, las visitas, consultas y cirugias electivas fueron limitadas, canceladas o reprogramadas, de acuerdo con las recomendaciones del Ministerio de Salud y de la Agencia Nacional de Salud Suplementaria, lo que redujo mucho el numero de personas presentes en la puerta del Hospital\", informa la oficina de prensa. En una nota, el hospital informa que las imagenes captadas no indican la dimension real de la atencion de pacientes con Covid-19. Desde el comienzo de la pandemia, fueron internados en la unidad 639 pacientes sospechosos de contagio de la enfermedad. De ese total, 360 dieron positivo para Covid-19, y, hasta este momento, 279 recibieron el alta. La oficina de prensa del Hospital IGESP tambien enfatiza que las imagenes presentadas \"no corresponden a la realidad\". En la unidad, la atencion a pacientes con coronavirus se realiza en un area separada de la guardia. \"Nuestro equipo de profesionales trabaja diariamente en la atencion de decenas de pacientes sospechosos de haber contraido Covid-19, siguiendo todas las recomendaciones de la OMS [Organizacion Mundial de la Salud] y del MS [Ministerio de Salud] y, por lo tanto, no hay fundamentacion en el contenido de ese material\", informa.El hospital BP, La Beneficencia Portuguesa de San Pablo, establecio un flujo especifico para los pacientes que van a una guardia porque estan con problemas respiratorios, separandolos de los demas. En una nota firmada por el director ejecutivo medico, Luiz Bettarello, la medida sigue las recomendaciones de la Organizacion Mundial de la Salud, que sugiere que las personas que manifiesten sintomas leves de Covid-19 permanezcan en sus casas. \"Por lo tanto, las imagenes de la fachada o incluso de alguna parte de la recepcion de una guardia no pueden ser utilizadas para inferir el estatus de una pandemia en determinada localidad, porque la ausencia o presencia de pacientes en esos lugares no refleja la totalidad de los esfuerzos que las instituciones de salud hicieron para enfrentar esta enfermedad\", dice.En una nota, la oficina de prensa del Grupo Notre Dame Intermedica, administradora del Centro Clinico Reboucas 1, informa que el lugar que se muestra es una unidad ambulatoria y de atencion inmediata. En el video, el centro aparece con la fachada \"Hospital y Guardia Itamaraty\". Durante la pandemia, la unidad tiene como prioridad la atencion de sindromes gripales, pero la recomendacion del Grupo Notre Dame es que los beneficiarios se dirijan presencialmente para ser atendidos solo si presentan sintomas mas graves de la enfermedad, lo que disminuye el contacto y la diseminacion. \"La razon del poco movimiento son las recomendaciones de los organismos reguladores y publicos acerca de que no se realicen consultas electivas en este momento\", dice la oficina de prensa. Tambien la opcion de acceso a la atencion digital, telemedicina, disminuye el numero de pacientes en la guardia. Hasta el final del dia 08 de mayo, un dia antes de la publicacion del video, habia 27.414 casos de coronavirus confirmados en el municipio de San Pablo. Datos del Sistema de Vigilancia Epidemiologica de la Gripe muestran que habia tambien 2242 muertes por la enfermedad, de un total de 4874 casos sospechosos. El 9 de mayo, fecha en la que se publico el video, 697 pacientes estaban internados en los hospitales de campana y 687 con un cuadro respiratorio en los hospitales municipales.Durante la epidemia de coronavirus fue comun encontrar hospitales con la recepcion y la guardia con menos flujo de atencion, principalmente los centros privados. Esto se debe a que, de acuerdo con la recomendacion del Ministerio de Salud, los pacientes que tienen problemas respiratorios y otros sintomas de Covid-19 deben dirigirse a las unidades de la red basica de atencion, como las Unidades Basicas de Salud. En el caso del municipio de San Pablo, otros cinco Centros de Triaje y Atencion a Casos Sospechosos de coronavirus son indicados para el triaje inicial, disminuyendo asi el flujo en las demas unidades.Ademas, el trabajo de verificacion de otras publicaciones con desinformacion realizado por Lupa muestra que parte de las unidades que atienden casos de Covid-19 reciben solo transferencias de pacientes con el nuevo coronavirus de los centros de triaje. Es decir que las personas no se dirigen a las recepciones de esos hospitales. Los centros de referencia y atencion especializada reciben casos cuando esta caracterizado el sindrome gripal con presencia de disnea u otros sintomas graves que indican la enfermedad.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}