{"title": " #Verificamos: Es falso que el rechazo a Doria alcanzo el 98% durante la pandemia de Covid-19", "autor": " Nathalia Afonso", "date": " \r\n                                    01.jun.2020 | \r\n                                    18h20 | \r\n                                                                    ", "text": "Por las redes sociales circula una publicacion que informa que el 98% de la poblacion rechaza al gobernador de San Pablo, Joao Doria (PSDB). A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 12 de mayo de 2020. Lea en portugues.\"El 98% de la poblacion ya rechaza a Doria\"\nTexto de la imagen que, hasta las 12h del dia 12 de mayo de 2020, habia sido compartido por mas de 7300 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. Ninguna investigacion reciente de opinion sobre el gobernador de San Pablo, Joao Doria, muestra un rechazo del 98%. Los relevamientos realizados durante la pandemia, que evaluaron el desempeno del politico en la crisis o analizaron su actuacion en el gobierno de modo mas general, muestran indices de desaprobacion muy inferiores al porcentaje divulgado por las redes sociales.Publicada el dia 8 de mayo, una investigacion del Instituto Datafolha que evaluo a los gobernadores de San Pablo y de Rio de Janeiro respecto del combate al nuevo coronavirus mostro que el 19% de los entrevistados del estado de San Pablo clasificaron a Doria como \"malo o pesimo\" en cuanto a la gestion de la crisis. El relevamiento senala que el 51% evaluo el desempeno del gobierno tucano como \"optimo o bueno\", el 27% como \"regular\" y el 4% no opino. Esta es la investigacion mas reciente de evaluacion del gobernador frente a la pandemia.Otras investigaciones muestran porcentajes similares. El 5 de mayo, un relevamiento realizado en la ciudad de San Pablo por el Ibope mostro que el 21% de los paulistanos opina que el gobernador no adopto medidas adecuadas para combatir el impacto de la pandemia del coronavirus. El instituto senalo ademas que el 68% de los entrevistados considera que Doria adopto medidas adecuadas, mientras que el 11% no respondio.El porcentaje de \"rechazo\" de Doria era mas alto antes de que se agravara la pandemia. El 23 de marzo, por ejemplo, un relevamiento del Ibope indico que el 44% de los paulistas clasificaba la actuacion del gobernador de San Pablo como \"mala o pesima\". Si bien es un porcentaje mayor, aun se mantiene muy lejano del rechazo del 98% que informa la imagen que circula por las redes sociales.Este relevamiento del Ibope mostro tambien que el 17% consideraba que la gestion de Doria era \"optima o buena\", mientras que el 37% la clasificaba como \"regular\" y el 2% no respondio la pregunta o no supo responder.Estadao Verifica tambien chequeo esta informacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}