{"title": " #Verificamos: Es falso que el Washington Post informo que el paciente cero de Covid-19 era empleado de un laboratorio en Wuhan", "autor": " Nathalia Afonso", "date": " \r\n                                    01.jun.2020 | \r\n                                    17h48 | \r\n                                                                    ", "text": "En las redes sociales circula que el diario Washington Post confirmo que el primer paciente infectado con el virus SARS-Cov-2, que causa la Covid-19, era un empleado de un laboratorio de virologia de la ciudad de Wuhan, en China. La informacion fue publicada en el sitio web Conexao Amazonas. Esta sugerencia de verificacion fue enviada por un lector de Lupa a traves del formulario LupaAqui, mediante el cual se pueden recomendar contenidos para su verificacion. Conozca la verificacion de Lupa:*Este chequeo fue publicado originalmente en 11 de mayo de 2020. Lea en portugues.\"El Washington Post confirma el origen del paciente cero de coronavirus: era empleado del famoso laboratorio de virologia de la ciudad china de Wuhan\"\nTexto publicado en el sitio web Conexao Amazonas que hasta las 13 h del 11 de mayo de 2020 habia sido compartido por mas de 200 personas FALSOLa informacion analizada por Lupa es falsa. El diario norteamericano Washington Post no publico un articulo informando que el paciente cero del nuevo coronavirus era empleado de un laboratorio de virologia de Wuhan, en China. Esa informacion empezo a circular despues de que ese medio publico un articulo de opinion en el que se hablaba de las fallas de seguridad en un laboratorio en esa ciudad china. Pero el texto afirma que todavia no hay evidencias conclusivas sobre la fuente del virus responsable por la Covid-19. \"Dos anos antes de que la pandemia del nuevo coronavirus pusiera al mundo cabeza abajo, empleados de la Embajada de Estados Unidos visitaron en varias ocasiones un centro chino de investigacion en la ciudad de Wuhan y enviaron dos avisos oficiales a Washington sobre la insuficiente seguridad del laboratorio, que estaba realizando estudios de riesgo sobre el coronavirus en murcielagos. Los cables alimentaron el debate dentro del gobierno de EE.UU. sobre si este o cualquier otro laboratorio de Wuhan era la fuente del virus, aunque todavia no haya evidencias conclusivas\", dice el texto.En su Facebook, el editor de opinion en espanol del Washington Post, Mael Vallejo, desmintio la informacion de que el origen del nuevo coronavirus sea un empleado de un laboratorio de Wuhan. El Washington Post tiene un equipo de verificacion que ya califico como falsa la informacion de que el virus de la Covid-19 habria sido creado dentro de un laboratorio de China. A principios de mayo, los verificadores del diario informaron que conversaron con investigadores sobre el tema y todos creen que el virus es el resultado de un proceso natural. Hasta ahora, los especialistas afirman que no esta comprobado que el virus de la Covid-19 haya sido creado dentro de un laboratorio, intencionalmente o no. En marzo, investigadores australianos publicaron un estudio genetico del virus en la revista Nature Medicine que \"muestra claramente que el SARS-CoV-2 no es un constructo de laboratorio ni un virus manipulado intencionalmente\". Las tecnicas de modificacion genetica de los virus dejan vestigios y no hay rastros de esas marcas en el nuevo coronavirus, segun los cientificos. El proyecto Lupa en la Ciencia publico un articulo sobre ese tema en abril de este ano.Los sitios web espanoles Maldita.es y Newtral, y el sitio web colombiano La Silla Vacia tambien verificaron esa informacion. Esos sitios web forman parte de la alianza internacional de verificadores contra la desinformacion durante la pandemia de Covid-19, coordinada por la IFCN, de la cual Lupa tambien es parte. En Brasil, una verificacion similar fue realizada por Boatos.org.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}