{"title": " #Verificamos: Foto de torcedores da Gavioes da Fiel e antiga e nao tem ligacao com protesto em SP", "autor": " Mauricio Moraes", "date": " \r\n                                    01.jun.2020 | \r\n                                    14h58 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma foto com integrantes da Gavioes da Fiel, uma das torcidas organizadas do Corinthians, caminhando pela rua. De acordo com a legenda, as pessoas mostradas na imagem sao manifestantes que a imprensa classificou como \"novos defensores da democracia\". No ultimo domingo (31), houve um protesto em defesa da democracia e contra o presidente Jair Bolsonaro (sem partido) na avenida Paulista, na capital paulista. O ato foi organizado por torcedores dos quatro principais clubes de futebol de Sao Paulo: Corinthians, Palmeiras, Sao Paulo e Santos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Estes manifestantes (segundo a imprensa) sao os novos defensores da DEMOCRACIA!\"\nLegenda de post publicado no Facebook que, ate as 12h de 1o de junho de 2020, tinha mais de 1,2 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A foto com torcedores da Gavioes da Fiel foi tirada em 2015 e ja circulava na internet naquela epoca. De acordo com o autor do registro, o fotografo Gabriel Uchida, a imagem retrata o grupo a caminho de um jogo contra o Palmeiras naquele ano. Nao tem, portanto, nenhuma relacao com o protesto em defesa da democracia organizado por torcedores recentemente ou com qualquer outra manifestacao politica. Alem disso, nenhuma das pessoas retratadas usa mascara ou qualquer equipamento de protecao contra o coronavirus, o que tambem indica se tratar de um registro antigo.A cena faz parte do projeto FotoTorcida, uma iniciativa de Uchida que retratou os torcedores de clubes de futebol paulistas entre 2009 e 2015. Na epoca, o fotografo procurou mostrar o lado humano das torcidas organizadas e a festa das arquibancadas promovida por esses grupos. \"Nao sou defensor das torcidas: eu tento humanizar e mostrar de verdade o que acontece\", disse Uchida, em entrevista a Vice.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}