{"title": " #Verificamos: E montagem infografico que mostra Bolsonaro com aprovacao mais alta do que Lula, Dilma e FHC", "autor": " Italo Romany", "date": " \r\n                                    01.jun.2020 | \r\n                                    14h03 | \r\n                                                                    ", "text": "Circula nas redes sociais um suposto infografico do jornal O Globo, indicando o Datafolha como fonte, que compara as taxas de aprovacao e reprovacao do presidente Jair Bolsonaro (sem partido) com tres dos seus antecessores. Na imagem, Bolsonaro aparece com indices melhores que Fernando Henrique Cardoso (PSDB), Luiz Inacio Lula da Silva (PT) e Dilma Rousseff (PT). Por meio do  projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A midia faz pesquisas todos os dias para derrubar o presidente - olha no que deu - Bolsonaro Reeleito\"\nLegenda de imagem publicada no Facebook que, ate as 13h do dia 01 de junho de 2020, tinha sido compartilhado por mais de 90 pessoasFALSOA imagem analisada pela Lupa e uma montagem. O jornal O Globo, de fato, publicou um infografico baseado na ultima pesquisa do Datafolha sobre a avaliacao do governo, no ultimo dia 28 de maio. Contudo, as cores vermelho e azul foram trocadas digitalmente para simular um desempenho positivo do atual presidente Jair Bolsonaro (sem partido). Os numeros da pesquisa tambem foram excluidos. Veja o grafico original aqui. Segundo a pesquisa, 43% dos brasileiros consideram a gestao Bolsonaro como ruim ou pessima. Trata-se de um desempenho pior do que o de seus tres antecessores eleitos, Dilma Rousseff (PT, 5%), Luiz Inacio Lula da Silva (PT, 17%) e Fernando Henrique Cardoso (PSDB, 25%), considerando periodos similares de gestao. Ja 33% avaliam o governo atual como bom ou otimo, desempenho ligeiramente melhor que o do tucano (30%), mas pior do que Lula (38%) ou Dilma (64%).A pesquisa do Datafolha, realizada entre os dias 25 e 26 de maio, entrevistou 2.069 pessoas que possuem celular, com 16 anos ou mais, em todas as regioes do pais. A margem de erro e de dois pontos percentuais para mais ou para menos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}