{"title": " #Verificamos: La foto con carteles de protesta contra el alcalde de Belo Horizonte en la pandemia es un montaje", "autor": " Chico Mares", "date": " \r\n                                    30.maio.2020 | \r\n                                    12h09 | \r\n                                                                    ", "text": "En las redes sociales circula una foto que muestra los comercios cerrados. En la parte superior de las puertas de tres establecimientos comerciales hay carteles que indican el numero de \"padres de familia\" que ahora estan desocupados en Belo Horizonte (MG). Eso se deberia a las consecuencias en la economia local de las medidas de aislamiento determinadas por el alcalde de la ciudad, Alexandre Kalil (PSD), durante la pandemia de Covid-19, enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 11 de mayo de 2020. Lea en portugues.\"Miren lo que estan haciendo los comerciantes de Belo Horizonte/MG. Mostrando el terrible resultado que el Alcalde Alexandre Kalil esta generando en la economia de esa ciudad. Joao Doria, Bruno Covas y centenas de alcaldes deben hacerse responsables por esto. #DoriaDitador #BurroCovas\"\nImagen publicada en Twitter que hasta las 14:30 h del 11 de mayo habia sido retuiteada por cerca de 800 personasFALSOLa informacion analizada por Lupa es falsa. Los carteles contra el alcalde de Belo Horizonte, Alexandre Kalil, fueron introducidos digitalmente. Por lo tanto, se trata de un montaje. La foto original ya estaba disponible en internet en 2015 y fue sacada en San Pablo. Las placas en las puertas de los tres establecimientos comerciales eran anuncios de una inmobiliaria. Es decir, que esa imagen no tiene ninguna relacion con Kalil ni con las medidas de aislamiento social tomadas por su administracion durante la pandemia de Covid-19. La version mas antigua de esa foto disponible en internet fue publicada por el Diario do Comercio, el 19 de octubre de 2015, en un articulo sobre el efecto de la crisis economica en el area de la confeccion, en San Pablo. En el epigrafe, se dice que la foto habia sido sacada en la calle Maria Joaquina, en Bras, el polo de ese tipo de industria. La foto no tiene credito, por lo tanto, es posible que originalmente haya sido publicada antes de esa fecha.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}