{"title": " #Verificamos: Es falso que el numero de muertes por dia en Manaos cayo despues de la visita de Teich", "autor": " Nathalia Afonso", "date": " \r\n                                    30.maio.2020 | \r\n                                    11h49 | \r\n                                                                    ", "text": "En las redes sociales circula que el numero de muertos por Covid-19 se redujo de 150 a 2 por dia en Manaos despues de la visita a la ciudad del ministro de Salud, Nelson Teich. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de mayo de 2020. Lea en portugues.\"El Ministro de Salud tiene el don de curar. Despues de visitar Manaos, el numero de muertos cayo de 150 por dia a 2\"\nEpigrafe de foto que hasta las 19 h del 8 de mayo de 2020 habia sido compartido por mas de 18.000 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. El ministro de Salud, Nelson Teich, desembarco en Manaos el ultimo domingo (3), y los datos del boletin informativo oficial del gobierno del estado sobre la Covid-19 indican que, desde ese momento, hubo un aumento del numero diario de muertes, y no una disminucion.El dia 1o de mayo, Manaos registro 45 nuevas muertes por el nuevo coronavirus, de un total de 51 en el estado. El dia 2, antes de que Teich llegara al estado, se registraron 25 nuevas muertes en Amazonas, de las cuales 11 fueron en Manaos. El dia que el ministro comenzo su visita, Amazonas tuvo 47 muertes, de las cuales 28 corresponden a Manaos. El dia 4, el numero de nuevas muertes registradas en la capital de Amazonas se redujo a 22. Pero volvio a subir el dia 5, cuando se confirmaron en esa ciudad 41 nuevos fallecimientos por la enfermedad. Solo el ultimo miercoles (6), Manaos registro 73 nuevas muertes por Covid-19.El lunes pasado (4), el Ministerio de Salud informo que el estado de Amazonas tendria un refuerzo de 267 profesionales de la salud, contratados por esa cartera para desempenarse en la region. Hasta el ultimo jueves (7), 806 personas habian muerto en todo el estado por Covid-19. Solo en Manaos hubo 563 muertes desde el comienzo de la pandemia.Una verificacion similar fue realizada por Aos Fatos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}