{"title": " #Verificamos: Es falso que la anciana filmada en la camilla fue rescatada viva en la morgue despues de que el hospital comunicara su muerte por Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    29.maio.2020 | \r\n                                    18h00 | \r\n                                                                    ", "text": "En las redes sociales circula un video de una anciana acostada sobre un plastico, con barbijo, en la camilla de un hospital. Segun el epigrafe, la mujer fue llevada por su familia al Hospital Abelardo Santos, ubicado en el distrito de Icoaraci, en Belen, estado de Para. Despues de ser transferida a una sala, la familia habria recibido la informacion de que habia fallecido, posiblemente por Covid-19, la enfermedad causada por el nuevo coronavirus. El grupo entonces habria invadido la morgue, abierto la bolsa y encontrado en su interior a la anciana viva, respirando. La filmacion habria ocurrido inmediatamente despues de ese momento. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 7 de mayo de 2020. Lea en portugues.\"Parientes llevan a su madre al Abelardo Santos, la llevaron a una sala, volvieron despues diciendo que habia muerto por probable causa la covid-19, los parientes invadieron la morgue y abrieron la bolsa y la encontraron respirando todavia, mira el video... Belen PA\"Epigrafe del video que hasta las 11 h del 7 de mayo de 2020 habia sido compartido mas de 30.000 vecesFALSOLa informacion analizada por Lupa es falsa. La oficina de prensa del gobierno de Para desmintio en una nota la historia que circula en las redes sociales. La anciana que se ve en el video fue atendida por el Hospital Abelardo Santos, dedicado exclusivamente a recibir casos de Covid-19, el 4 de mayo, en estado grave, pero no resistio y murio al dia siguiente; en ningun momento fue \"rescatada por la familia\". \"En la imagen que circula ilegalmente en internet, se constata el aparato de soporte de transferencia entre camillas, metodo comun en los hospitales\", dice el texto. Por lo tanto, no se trata de una bolsa plastica que se usa en la morgue, como dice la publicacion.En la nota enviada por el gobierno del estado, la direccion de la Santa Casa de Pacaembu, organizacion social del area de salud responsable de la gestion del hospital, explico la cronologia de los acontecimientos. \"La senora A. V. S. ingreso de urgencia en el Abelardo Santos el dia 4 a la noche, en estado gravisimo. Recibio asistencia medica adecuada por parte del equipo de guardia. Estaba en el sector de observacion a la espera de una cama\", informa el texto. Pero el 5 de mayo la salud de la anciana empeoro mientras esperaba la internacion. Por ese motivo, se la transfirio a la sala roja, destinada a los pacientes en estado critico. Lamentablemente no resistio y fallecio en ese lugar. \"La Direccion de la Santa Casa de Pacaembu (...) lamenta profundamente lo ocurrido y la mala utilizacion de la imagen de la paciente por personas que no respetaron el dolor de la familia, que esta recibiendo todo el apoyo de la institucion\", informa la nota. \"La Direccion de la OS ya abrio un procedimiento interno para identificar la filtracion de la imagen de la paciente, dado que eso es considerado una actitud antietica, inhumana y pasible de punicion penal\".Otras publicaciones con el video afirmaron que el caso habria ocurrido en Manaos, estado de Amazonas, no en Belen. Pero la informacion es falsa. La causa de la confusion fue la publicacion de un articulo en el sitio Portal de Holanda. En una declaracion a esa pagina, el cabo de la Policia Militar (PM) Moises Arancibia, que actua en la capital de Amazonas, dijo que la anciana de la grabacion seria su madre. Afirmo que la reconocio solo por el vestido, dado que el barbijo cubre el rostro de la mujer en la grabacion. El propio sitio web desmintio la historia dos horas despues de la primera publicacion. La madre del PM esta internada con Covid-19 desde el 24 de abril en el Hospital Universitario Getulio Vargas (HUGV), en Manaos. Despues de ver el video, el cabo invadio el lugar. Afirmo a la pagina web que, con esa accion, su madre se salvo, porque habria sido dada por muerta. Despues, Arancibia tambien habria registrado un boletin de incidente sobre el caso. Pero la mujer que se ve en el video no es la madre del policia, sino la anciana filmada en el hospital de Belen, como demostro Lupa. La oficina de prensa del HUGV afirmo en una nota que el video que muestra a la anciana no se grabo en el lugar. \"El Hospital Universitario Getulio Vargas niega que esa grabacion se haya hecho dentro de la unidad, dado que las imagenes no corresponden a ningun lugar del hospital y la paciente que aparece en el video tampoco esta usando la vestimenta obligatoria para todos los pacientes de la unidad\", explica el texto. La oficina de prensa de la Secretaria de Salud de Amazonas tambien dijo en una nota que las imagenes no fueron grabadas en ninguna unidad de salud del estado. Actualizacion incluida a las 19:30 h del 8 de mayo de 2020: Este material fue modificado para incluir informacion sobre una segunda version de esta publicacion con desinformacion, que decia que el video habia sido filmado en un hospital en Manaos. Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}