{"title": " #Verificamos: E falso que MST destruiu estacao de transmissao de energia no Amapa", "autor": " Italo Romany", "date": " \r\n                                    26.nov.2020 | \r\n                                    16h31 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra manifestantes derrubando uma estacao de transmissao de energia. Segundo a legenda, o fato aconteceu no Amapa, e o Movimento dos Trabalhadores Rurais Sem Terra (MST) foi responsavel pelo ocorrido. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Militantes do MST destruindo uma estacao de transmissao no Amapa\"\nLegenda de video publicado em post do Facebook que, ate as 15h de 26 de novembro de 2020, tinha mais de 170 compartilhamentos\nFALSOA informacao analisada pela Lupa e falsa. O video foi filmado em 2 de novembro de 2017, e mostra manifestantes derrubando linhas de transmissao de energia na cidade de Correntina (BA). Segundo reportagens publicadas na epoca (confira aqui, aqui e aqui), o grupo era composto por moradores de comunidade ribeirinha do rio Arrojado, que acusavam a irrigacao da propriedade de ser responsavel pela seca do rio. Logo, as cenas nao tem relacao com o apagao que deixou parte do Amapa sem energia eletrica. Pelo WhatsApp, a assessoria do MST negou que tenha participado do ocorrido.Uma reportagem do Bom Dia Brasil, da TV Globo, em 6 de novembro de 2017 (que mostra o video que circula nas redes), explica que a propriedade era da empresa Lavoura e Pecuaria Igarashi. De acordo com o texto, a principal queixa dos ribeirinhos era quanto a diminuicao do nivel da agua no leito do rio Arrojado para atender o sistema de irrigacao da fazenda - o que afetaria a lavoura dos pequenos agricultores, por exemplo.Uma nota de apoio publicada a epoca por movimentos sociais e estudantis afirmava que o volume de agua retirado pela fazenda equivalia a mais de 106 milhoes de litros diarios, suficientes para abastecer por dia mais de 6,6 mil cisternas domesticas na regiao do Semiarido. \"As aguas do rio Arrojado abastecem comunidades centenarias e nao podem servir apenas aos interesses dos irrigantes como o grupo Igarashi\", dizia a nota, assinada tambem pelo MST.Segundo a empresa, a acao rendeu um prejuizo de pelo menos R$ 10 milhoes, com a destruicao de maquinarios diversos da fazenda.O mesmo video publicado ja circulou antes nas redes sociais afirmando que o caso ocorreu em uma fazenda do Rio Grande do Sul. A Revista Veja desmentiu o boato.Em 3 de novembro, um apagao deixou 13 dos 16 municipios do Amapa sem energia. A crise foi causada por um incendio que comprometeu transformadores de uma subestacao da Zona Norte. O apagao causou uma serie de problemas, afetando, por exemplo, o fornecimento de agua. O Ministerio de Minas e Energia anunciou na terca-feira (24) que 100% do fornecimento de energia eletrica no Amapa foi restabelecido.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}