{"title": " #Verificamos: Es falso que Bill Gates creo una \"vacuna no liquida\" capaz de monitorear personas via tecnologia 5G", "autor": " Gustavo Queiroz", "date": " \r\n                                    30.maio.2020 | \r\n                                    12h02 | \r\n                                                                    ", "text": "En las redes sociales circula una informacion que afirma que Bill Gates, fundador de Microsoft, estaria creando una vacuna \"no liquida\", en formato de sello, que seria capaz de controlar a todos los usuarios utilizando la tecnologia de distribucion de internet 5G. Eso ya se estaria utilizando en China. \"Una forma eficiente e ingeniosa de controlar a todos\", dice el texto. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 8 de mayo de 2020. Lea en portugues.\"Gates esta terminando la vacuna INO-4800, no liquida, !que va a salvar a toda la humanidad! Una vacuna en formato de sello que va sobre la piel, porque segun Gates !duele menos y es mas eficiente! Cada sello (vacuna) tendra un codigo individual por persona\"\nTexto publicado en Facebook que hasta las 18 h del 8 de mayo habia sido compartido 230 veces.FALSOLa informacion analizada por Lupa es falsa. Si bien Bill Gates financia investigaciones en el area de la salud, promueve formas de administrar resultados de tests para el coronavirus y manifiesta publicamente que esta favor de diversos tipos de vacunas, no es verdad que desarrolla vacunas en formato de sello capaces de controlar la posicion y el acceso de las personas a internet. La Fundacion Bill y Melinda Gates, de hecho, esta financiando una vacuna para Covid-19 llamada INO-4800. Esa vacuna la esta desarrollando el laboratorio norteamericano Inovio y, contrariamente a lo que dice ese texto, no es en formato de sello. Se trata de una vacuna inyectable. Es posible encontrar mas informacion sobre esa vacuna, que esta en la primera etapa de tests con humanos, en el sitio Clinical Trial, que es mantenido por la Biblioteca Nacional de Medicina del gobierno de Estados Unidos.En total, la fundacion de Gates dono 100 millones de dolares para calificar esfuerzos de deteccion, aislamiento y tratamiento de infectados por Covid-19, en especial para desarrollar vacunas, medicamentos y formas de diagnostico. \"Este financiamiento se dirigira a organismos multilaterales como la Organizacion Mundial de la Salud y los Centros para Control y Prevencion de Enfermedades de los Estados Unidos. El apoyo tambien se dirigira a autoridades nacionales de salud publica en China y en otros paises que tuvieron casos confirmados\", dice una nota oficial.La foto usada para ilustrar el texto tampoco tiene ninguna relacion con Gates ni con la vacuna financiada por su instituto. En realidad, muestra una vacuna desarrollada por investigadores del King's College de Londres en 2013. Por lo tanto, no tiene ninguna relacion con la Covid-19. El objetivo de ese estudio era hacer una vacuna menos invasiva y mas barata que los modelos que estan disponibles en la actualidad.__\"!Despues que todos esten contagiados, ups...digo, vacunados! Solo vas a poder acceder a sus redes sociales, Google, cuentas de Microsoft entre otras, si escribis o escaneas el codigo que esta en el sello (de la vacuna). Una forma eficiente e ingeniosa de controlar a todos\"\nTexto publicado en Facebook que hasta las 18 h del 8 de mayo habia sido compartido 230 veces.FALSOEsta informacion tambien es falsa y se refiere a una teoria conspirativa que involucra otro proyecto de investigacion auspiciado por la Fundacion Bill y Melinda Gates sobre los llamados quantum dots, o \"puntos cuanticos\". Se trata de un tipo de nanoparticula con propiedades fisicas y quimicas capaz de almacenar informacion, pero que no existe en formato de sello sobre la piel y no funciona como vacuna. La investigacion revelo que tales particulas podrian utilizarse para registrar informacion de vacunacion de los pacientes, a la que se accede por medio de un celular. Seria como una marca invisible en el cuerpo, con informacion sobre vacunacion. Los tests no se hicieron en humanos y tienen caracter solo teorico. La propuesta es encontrar formas de ecualizar los registros de vacunas, en especial de los paises en desarrollo, a fin de mejorar las condiciones de inmunizacion de la poblacion. El bioingeniero responsable del estudio, Kevin McHugh, afirmo en una entrevista con Factcheck.org que no se puede utilizar este tipo de particula para obtener registros de ubicacion. \"Esas marcas requieren una linea de vision directa desde una distancia de menos de 30 centimetros\", explico McHugh.__\"Ahi es donde entra el 5G, la nueva tecnologia y sus miles de antenas repartidas por todo el mundo, que sera la responsable de monitorearte las 24 horas del dia, !en China ya funciona asi! Alla fue un poco peor, porque el gobierno dictador confisco todos los aparatos telefonicos de la poblacion.\"\nTexto publicado en Facebook que hasta las 18 h del 8 de mayo habia sido compartido 230 veces.FALSOSi bien, de hecho existen preocupaciones legitimas sobre el posible uso de la tecnologia 5G para el monitoreo de personas, no solo por parte de los gobiernos, sino tambien por entidades privadas, la tecnologia 5G ni siquiera esta disponible en buena parte del territorio chino. A pesar de que tiene una de las redes 5G mas grandes del mundo, la cobertura todavia es limitada, principalmente en las ciudades mas grandes del pais.Ademas no hay ningun registro de que China haya confiscado los aparatos telefonicos de toda su poblacion.Hay teorias conspirativas similares a las analizadas en esta verificacion que fueron chequeadas por los sitios Snopes, BuzzFeed News, Fact-Check.org y por la agencia de noticias Reuters.Nota:este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}