{"title": " #Verificamos: Adelio Bispo no se contagio con el nuevo coronavirus", "autor": " Nathalia Afonso", "date": " \r\n                                    29.maio.2020 | \r\n                                    17h41 | \r\n                                                                    ", "text": "En las redes sociales circula que Adelio Bispo, responsable de herir gravemente al entonces candidato a presidente Jair Bolsonaro en la campana electoral en 2018, tendria Covid-19, la enfermedad causada por el nuevo coronavirus. Esa informacion circula junto a la imagen de un hombre que esta siendo atendido en una ambulancia. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 7 de mayo de 2020. Lea en portugues.\"!!!!ATENCION!!!! MIREN QUE CURIOSO - Justamente Ahora, anunciaron que ADELIO ESTA CON COVID19!! MMM ... PIENSENLO: !!Nadie ve el cuerpo de la persona que se MUERE por Covid!! O van a \"matar\" al tipo y \"enterrarlo\" en un cajon vacio... para que haga otros favores O van a enterrarlo de verdad...\"\nEpigrafe de la foto que hasta las 14 h del 7 de mayo de 2020 habia sido compartido por mas de 400 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. Adelio Bispo no tiene Covid-19. Actualmente, se encuentra en el Presidio Federal de Campo Grande, en Mato Grosso del Sur. Hasta ahora, no existen casos sospechosos de Covid-19 en presidios federales en ese estado, segun el panel de monitoreo del Departamento Penitenciario Nacional. El abogado Zanone Manuel de Oliveira Junior, que llevo el caso de Adelio, informo tambien, telefonicamente, que cree que no se contagio con el nuevo coronavirus. Zanone dejo el cargo en noviembre de 2019, pero, segun el mismo, actua hoy en dia como \"curador\" de Adelio.Ademas, la foto que circula junto con la informacion es vieja y no tiene relacion con Adelio Bispo. En realidad, la imagen se publico el 28 de mayo de 2019 en el Facebook del Servicio de Atencion Movil de Urgencia (Samu) de Teresina (PI), casi un ano antes de que el nuevo coronavirus empezara a circular por el mundo. En ese momento, la pagina del Samu informaba sobre victimas de accidentes de transito en la ciudad.A principios de marzo, un juez de la 5a Vara Federal Criminal de Campo Grande, en Mato Grosso del Sur determino la transferencia de Adelio a Minas Gerais. El 13 de marzo, otro juez, de la 3a Vara Federal de Juiz de Fora, solicito que fuera a un hospital psiquiatrico. Pero la internacion de Adelio en el Hospital Psiquiatrico y Judicial Jorge Vaz, en Barbacena, no se realizo porque la unidad no tenia lugar disponible. Entonces, Adelio permanece en el Presidio Federal de Campo Grande. Toda esa informacion es de la 3a Sala Federal de Juiz de Fora.Una verificacion similar fue realizada tambien por Boatos.org.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}