{"title": " #Verificamos: E falso que Carrefour vai fechar loja na qual segurancas assassinaram homem negro", "autor": " Gustavo Queiroz", "date": " \r\n                                    26.nov.2020 | \r\n                                    16h22 | \r\n                                                                    ", "text": "Circula nas redes sociais que o supermercado Carrefour no bairro Passo D'Areia, em Porto Alegre, ira \"fechar as portas\" e \"demitir dos seus funcionarios\". Na ultima quinta-feira (19), Joao Alberto Silva Freitas, 40 anos, foi morto por seguranca desta loja, o que gerou protestos em diversas cidades do Brasil. Por  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Carrefour da Zona Norte de Porto Alegre, decide fechar as portas  e demitir todos seus funcionarios pela inseguranca causada pelos \"Protestos\" da esquerda liderados pela Maconhela. Parabens Manoela, ja esta fazendo um otimo servico. Destruindo a cidade antes do Barroso te eleger\"\nTexto que circula no Facebook que, ate as 15h do dia 26 de novembro, foi compartilhada por 280 pessoasFALSOA informacao analisada pela Lupa e falsa. A loja da rede de supermercados Carrefour localizada no bairro Passo D'Areia, na Zona Norte de Porto Alegre, nao ira encerrar as atividades e demitir seus funcionarios, segundo a assessoria de imprensa da empresa. A loja ficou fechada por alguns dias, apos o assassinato de Joao Alberto Silveira Freitas, mas reabriu quatro dias depois.No dia 19 de novembro, Joao Alberto, um homem negro de 40 anos, foi morto por segurancas contratados pela unidade de Passo D'Areia. Tres pessoas foram presas por envolvimento no crime. Apos o assassinato, as vesperas do Dia da Consciencia Negra, protestos contra o Carrefour foram realizados em diversas cidades do Brasil, incluindo Porto Alegre. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}