{"title": " #Verificamos: Es falso que el uso prolongado de barbijo produce hipoxia", "autor": " Gustavo Queiroz", "date": " \r\n                                    29.maio.2020 | \r\n                                    17h21 | \r\n                                                                    ", "text": "En las redes sociales circula un texto que afirma que el uso prolongado de barbijos para el rostro podria provocar hipoxia, que es un cuadro clinico causado por una concentracion insuficiente de oxigeno en sangre. \"Respirar repetidamente el aire expirado se transforma en dioxido de carbono, y es por eso que nos sentimos mareados\", dice el mensaje. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 7 de mayo de 2020. Lea en portugues. \"El uso prolongado del barbijo produce hipoxia. Respirar repetidamente el aire expirado se transforma en dioxido de carbono, y es por eso que nos sentimos mareados.\"\nTexto publicado en Facebook que hasta las 16 h del 7 de mayo habia sido compartido 89 vecesFALSOLa informacion analizada por Lupa es falsa. El uso prolongado de barbijo no causa hipoxia, insuficiencia de oxigeno en la sangre que impide que el cuerpo humano funcione adecuadamente. Para que eso suceda, la entrada de aire en el interior del barbijo tendria que estar completamente sellada, y eso no sucede con los elementos caseros, usados por personas comunes. El profesor de pediatria de la Universidad Federal Fluminense, Andre Ricardo Araujo, especialista en infectologia pediatrica y control de infecciones hospitalarias, explica que esta afirmacion no tiene respaldo cientifico. \"Para una situacion de hipoxia, la persona debe pasar por una situacion completa de falta de acceso al aire. No es lo que sucede con el barbijo, principalmente los hechos en casa, que tienen diversas entradas posibles para el oxigeno\". Las mascaras N95, recomendadas para los profesionales que estan en contacto con pacientes infectados por el coronavirus, filtran solo las microparticulas presentes en el aire y no impiden la entrada y salida del aire en si. \"Estos EPIs, Equipos de Proteccion Individual, no contienen el aire que se expira dentro de ellos. Existen valvulas respiratorias que eliminan, por ejemplo, el dioxido de carbono\", explica Araujo. Para este infectologo, el uso de algunos tipos de barbijos de uso medico puede generar incomodidad, pero nunca la eliminacion del oxigeno. \"Solo tratar de respirar en un lugar hermetico, como dentro de una bolsa plastica, causaria hipoxia o asfixia\", concluye.La Organizacion Mundial de la Salud recomienda que los barbijos sean utilizados por las personas que presentan problemas respiratorios y por profesionales de salud que atiendan pacientes con estos sintomas. Tambien refuerza que es necesario observar la cultura local de uso de estos elementos, ademas de la correcta higienizacion y descarte. En algunos estados de Brasil, como San Pablo, el uso de barbijos comunes es obligatorio para las personas que salen a la calle.Un articulo de Lupa en Ciencia muestra que el uso de barbijos es una estrategia importante para contener la proliferacion del nuevo coronavirus, pero no debe ser la unica. La OMS reafirma que este tipo de proteccion solo es eficaz si se combina con el lavado de manos con agua y jabon y la observacion de los protocolos de proteccion.Esta informacion fue verificada tambien por los sitios web AFP, Poligrafo y Boatos.orgNota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}