{"title": " #Verificamos: Es falso que el video de medicos bailando en Israel tenga relacion con el cierre de hospitales sin casos de Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    29.maio.2020 | \r\n                                    17h12 | \r\n                                                                    ", "text": "En las redes sociales circula un video que muestra medicos y empleados de un hospital bailando y moviendose alegremente. Algunas personas que estan sentadas se levantan cuando la camara llega y empiezan a sacudir los brazos y a balancear el cuerpo. Segun el epigrafe de la publicacion, es un festejo por el cierre de dos hospitales en Israel por falta de pacientes con Covid-19, la enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 6 de mayo de 2020. Lea en portugues. \"!Viva! !Viva! 2 hospitales en Jerusalen cierran por no tener mas pacientes con Covid19. Fijense la alegria.\"Epigrafe del video en Facebook que hasta las 17 h del 6 de mayo de 2020 habia sido compartido mas de 19.000 vecesFALSOLa informacion analizada por Lupa es falsa. El video no tiene ninguna relacion con el cierre de hospitales por falta de pacientes con Covid-19 en Israel. Los medicos y empleados que aparecen en el video trabajan en el Centro Medico Shaare Zedek, en Jerusalen, e hicieron la grabacion para estimular a la gente a realizar actividades fisicas durante el aislamiento social en la pandemia.La version en ingles de la publicacion se subio en la pagina de Facebook de la unidad de salud el 29 de abril, con el siguiente epigrafe: \"El equipo de nuestro Centro Cardiologico estimula a todos a hacer ejercicio para mantener sus corazones latiendo y sonriendo.!Les deseamos a todos muy buena salud! Feliz Yom Haatzmaut [Dia de la Independencia de Israel]!\" La publicacion en hebreo dice algo parecido: \"El sistema circulatorio acepta las recomendaciones de los medicos: un cuerpo en movimiento mejora la actividad del corazon\".Los casos de Covid-19 con necesidad de internacion hospitalaria disminuyeron en Israel, lo que hizo que varias unidades de salud desactivaran las areas destinadas a pacientes con esa enfermedad. Segun el articulo del diario Haaretz, esta no es una recomendacion del Ministerio de Salud del pais y esas areas podran reabrirse, en caso de que sea necesario. Sin embargo, no existe ningun registro de que se hayan cerrado hospitales.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}