{"title": " #Verificamos: Es falso que 170 millones estan recibiendo ayuda de emergencia por el coronavirus en Brasil", "autor": " Chico Mares", "date": " \r\n                                    29.maio.2020 | \r\n                                    17h05 | \r\n                                                                    ", "text": "En las redes sociales circula que 170 millones de personas se inscribieron para recibir la ayuda de emergencia de R$ 600 que se esta pagando a personas en situacion de vulnerabilidad por el gobierno federal durante la epidemia de Covid-19. El mensaje se refiere ironicamente a ese numero, senalando que es mucho mayor que la cantidad de electores que votaron al presidente Jair Bolsonaro (sin partido) en las elecciones de 2018. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 6 de mayo de 2020. Lea en portugues.\"Bolsonaro tuvo 57 millones de votos. Para cobrar los 600 reales [de la ayuda de emergencia] hubo 170 millones de inscriptos. ?No es divina la oposicion?\"\nTexto publicado en Facebook que hasta las 13:30 h del 6 de mayo de 2020, habia sido compartido por mas de 2.300.000 personasFALSOLa informacion analizada por Lupa es falsa. Segun la Caixa Economica Federal, responsable de hacer el pago de la ayuda de emergencia, se hicieron 51,1 millones de registros en el sistema. Hasta ahora, 50 millones de personas, de hecho, recibieron el beneficio. Esos datos fueron publicados por ese banco estatal este miercoles (6).Ademas, hay que senalar que la ayuda, si bien la paga el gobierno, no corresponde a una decision unilateral del presidente Jair Bolsonaro (sin partido). Inicialmente, el ministro de Economia, Paulo Guedes, propuso la creacion de una ayuda temporaria de R$ 200. Durante la tramitacion, el relator de la propuesta, Marcelo Aro (PP-MG), aumento el valor a R$ 500 en el proyecto final. Se presentaron varias enmiendas a la propuesta, incluyendo una propuesta de la diputada Fernanda Melchionna (PSOL-RS) que establecia una ayuda de R$ 1.000. Despues de la reunion con los lideres del gobierno, Aro propuso el valor de R$ 600, que fue aprobado por unanimidad, es decir, con el apoyo de la oposicion, el dia 26 de marzo en la Camara y el dia 30 de marzo en el Senado.La ayuda de emergencia de R$ 600 se creo para garantizar un ingreso minimo a la poblacion mas pobre durante la pandemia de Covid-19. Pueden ser beneficiarias las personas que no tienen un empleo formal con un ingreso mensual de hasta medio salario minimo (R$ 522,50). Las madres solteras tienen derecho a acumular dos beneficios.Actualizacion a las 17:19 h del dia 7 de mayo de 2020: El articulo fue modificado para detallar el tramite de la propuesta en la Camara.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}