{"title": " #Verificamos: Foto no muestra a una persona sujetando un \"cajon vacio con dos dedos\" en un entierro durante la pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    29.maio.2020 | \r\n                                    16h54 | \r\n                                                                    ", "text": "Por las redes sociales circula la foto de una persona que aparentemente carga un cajon con la punta de dos dedos. La escena habria ocurrido durante el entierro de una victima de Covid-19, enfermedad causada por el nuevo coronavirus. De acuerdo con el epigrafe de la publicacion, como parece no haber sido necesario usar fuerza en el movimiento, ello indicaria que el cajon estaba completamente vacio. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 5 de mayo de 2020. Lea en portugues.\"Esto es muy extrano ?sujetar un cajon con la punta de 2 dedos? O es una persona con una fuerza sobrenatural o esta cargando viento, solo asi puede ser\"\nEpigrafe de foto en posteo en Facebook que, hasta las 16h del 5 de mayo de 2020, habia sido compartida 732 vecesFALSOLa informacion analizada por Lupa es falsa. La foto original fue cortada para ocultar que el cajon estaba apoyado sobre una mesa improvisada. El fotografo Edmar Barros tomo la imagen que es parte de las fotos del reportaje \"Manaos registra entierros simultaneos, aglomeracion y sepulturero sin proteccion\" del periodico Folha de S.Paulo, publicado el 16 de abril de 2020.La persona con ropa de proteccion en la foto apoya el cajon sobre una mesa improvisada con la ayuda de otras dos. El procedimiento se llevo a cabo para que la familia tuviera derecho a un velorio rapido en el cementerio municipal Nossa Senhora Aparecida, en la capital amazonense. Por lo tanto, no es verdad que el individuo cargaba el peso apenas con la punta de dos dedos.Para intentar dar credibilidad a la afirmacion falsa, la parte izquierda de la foto fue cortada para que no se viera la estructura. \"El cajon ya estaba apoyado en la estructura metalica. Entonces, quien estaba cargandolo por la punta, podria haberlo hecho incluso con el dedo, si asi lo hubiese querido. No hace ninguna diferencia, porque no tiene mas peso. El peso esta en la otra punta\", explico Barros por mensaje de voz enviado por WhatsApp. Algunas versiones de la publicacion afirman tambien que la persona que sujeta el ataud es una mujer, pero Barros cuenta que el trabajo lo realizo un hombre, empleado del SOS Funeral, servicio gratuito de la municipalidad de Manaos. El fotografo envio a Lupa la secuencia completa de 13 imagenes que registro en aquel momento. Se puede ver al empleado del servicio funerario cuando retira el cajon de una camioneta con la ayuda de otros dos hombres con mascara, que serian familiares de la victima. Es decir, se necesitaron tres personas para cargar todo el peso. Los tres tambien estan juntos al momento de apoyar el cajon sobre la estructura metalica donde tendria lugar el velorio. El esfuerzo mayor lo realizan los dos hombres que estan en la otra punta. \"Ese cajon cargado era uno de los tres (...) con victima de Covid\", dijo Barros.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}