{"title": " #Verificamos: Es falso que el Gobierno de Rio pagara R$ 836 a presidiarios del estado", "autor": " Gustavo Queiroz", "date": " \r\n                                    29.maio.2020 | \r\n                                    16h44 | \r\n                                                                    ", "text": "Por las redes sociales circula que el gobernador de Rio de Janeiro, Wilson Witzel (PSC), \"va a pagar el 80% del salario minimo a todos los presos del estado\". Junto a la imagen hay una circular publicada por el gobierno de Rio de Janeiro. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 5 de mayo de 2020. Lea en portugues.\"Mientras tu trabajador estas desesperado por recibir los 600 reales de asistencia de emergencia que esta siempre en analisis, el Gobernador Wilson Witzel les dara a los vagabundos que roban celulares, traficantes, estafadores y violadores que estan en las carceles una asistencia Covid de R$ 836,00 sin necesidad de analisis\" \nTexto publicado en Facebook que, hasta las 15h del dia 05 de mayo, habia sido compartido por 410 personas.FALSOLa informacion analizada por Lupa es falsa. Aunque el documento publicado junto al texto sea verdadero, en ningun momento se afirma que el Gobierno del Estado de Rio de Janeiro pagara el importe de R$ 836,00 (80% del salario minimo) a la poblacion carcelaria del estado. En verdad, la Circular Interna No50, publicada por la Secretaria Estadual de Administracion Penitenciaria (SEAP), en conjunto con el Gabinete de Crisis, trata sobre la transferencia de dinero en efectivo de familiares a los presos.En una nota, la SEAP informo que el epigrafe publicado es falso. \"No se concedera ningun beneficio a los que cumplen condena en el sistema penitenciario\", expresa. \"Vale destacar que el detenido que no reciba recursos de su familia, no tendra acceso al monto\".En las carceles de Rio de Janeiro, cantinas privadas venden alimentos y productos del dia a dia a los detenidos. Por eso es que estan autorizados a portar dinero en efectivo dentro de los presidios para utilizarlo en tales establecimientos. La Seccion II del Decreto Estadual 8.897/86, del Reglamento del Sistema Penal del Estado de Rio de Janeiro, autoriza al interno a que porte dentro de la unidad presidiaria la suma de hasta el 10% del salario minimo vigente (actualmente R$ 104,50) para tal finalidad.Antes de la pandemia de Covid-19, los familiares solo podian entregar hasta R$ 104,50 en cada visita. La nueva circular permite que los parientes hagan un unico deposito de hasta R$ 836,00, que sera entregado a los internos en fracciones de hasta R$ 104,50. \"Las familias que llevan esa cantidad (...) reducen las idas a las unidades penitenciarias, evitando desplazamientos y aglomeraciones. Asi, hay mas proteccion para todos: personal carcelario, internos y familiares\", afirma la SEAP. La resolucion tiene caracter temporal, con validez durante el periodo de acciones de prevencion contra el nuevo coronavirus. En la actualidad, las familias de los detenidos solo pueden recibir del gobierno la ayuda-reclusion existente desde 1991. No se creo ningun beneficio nuevo recientemente. Reajustado cada ano, el Instituto Nacional del Seguro Social (INSS) concede el beneficio a las familias de los internos que hayan contribuido al Regimen Previsional antes del periodo de reclusion y hayan cobrado un salario bruto inferior o igual a R$1.425,56.El dia 6 de abril, la SEAP homologo el resultado de la contratacion de emergencia referente a la explotacion comercial de 40 lotes de cantinas dentro de las Unidades Penitenciarias del estado.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}