{"title": " #Verificamos: Las fotos de los cajones vacios tirados al suelo son anteriores a la pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    29.maio.2020 | \r\n                                    16h36 | \r\n                                                                    ", "text": "Por las redes sociales circula una publicacion con imagenes de cajones vacios con la tapa abierta a su lado tirados sobre vegetacion. De acuerdo con el epigrafe, las fotos son de \"entierros falsos\" de victimas de Covid-19, enfermedad causada por el nuevo coronavirus, que habrian ocurrido en San Pablo y en el Amazonas. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 5 de mayo de 2020. Lea en portugues.\"Cajones 'sepultados' vacios en SP y en el Amazonas\"Epigrafe del posteo en Facebook que, hasta las 13h del 5 de mayo de 2020, habia sido compartido mas de 1900 vecesFALSOLa informacion analizada por Lupa es falsa. Las fotos en las publicaciones son viejas, de 2015 y 2018, y no se tomaron en San Pablo o en el Amazonas. Por lo tanto, las mismas no tienen ninguna relacion con los entierros de victimas de Covid-19 que ocurren en el pais.La imagen que muestra un cajon abierto con la tapa en posicion vertical del lado derecho circulaba por internet en febrero de 2018, es decir, dos anos antes del inicio de la pandemia. El cajon habria sido encontrado abierto a la orilla de la ruta entre los municipios de Arari y Vitoria do Mearim, en el estado de Maranhao, con signos de haber sido usado en un entierro. En ese momento, blogs locales exhibieron la foto al lado de otra que habia sido tomada desde un angulo diferente, con el comentario de que se trataba de la desaparicion de un cadaver.En cambio, la imagen del cajon abierto en posicion diagonal se extrajo de un reportaje del telediario JPB 1a edicion, transmitido por las TVs Cabo Branco y Paraiba, afiliadas de la TV Globo en Paraiba, el 17 de agosto de 2015. El cajon fue encontrado en el pavimento por residentes del barrio de Cruz das Almas, localizado en Joao Pessoa, al lado del cementerio Sao Jose. Lo habrian abandonado en la calle porque estaba infestado por termitas. Las imagenes en el video muestran una serie de agujeros en la madera.Desde fines de abril, publicaciones enganosas con contenido similar fueron verificadas por Lupa. Los contenidos falsos incluyen la foto de dos hombres cargando un cajon que estaria vacio en Manaos (AM); escenas de sepulturas \"abiertas para enterrar cajones vacios\" en Maraba (PA); la afirmacion de que se estarian sepultando cajones llenos de piedras en Belo Horizonte (MG); la foto de una exhumacion que habria sido registrada en el Amazonas; y una supuesta denuncia de falsos entierros en el Amazonas realizada por la emisora Band.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}