{"title": " #Verificamos: E falso que Marilena Chaui foi presa apos dirigir embriagada", "autor": " Gustavo Queiroz", "date": " \r\n                                    29.maio.2020 | \r\n                                    16h10 | \r\n                                                                    ", "text": "Circula nas redes sociais um video em que uma mulher alcoolizada comete um acidente de transito. Ao ser abordada, ela se recusa a acompanhar os agentes de transito e tenta agredi-los. \"Essa e a Marilena Chaui, classe alta, a nata do PT\", diz a legenda. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Essa e a Marilena Chaui , Classe alta, a nata do PT. Vamos fazer esse video rodar o pais inteiro , repassem para o maior numero de pessoas!\"\nLegenda de video publicado no Facebook que, ate as 16h do dia 29 de maio de 2020, tinha sido compartilhado por 19 mil pessoasFALSO\nA informacao analisada pela Lupa e falsa. A mulher que aparece dirigindo embriagada e resistindo a prisao nao e a filosofa Marilena Chaui. A situacao aconteceu em 18 de agosto de 2019 no municipio de Macae (RJ). De acordo com o portal G1, o responsavel pelo caso, delegado Ronaldo Cavalcante, se pronunciou a epoca e informou que a motorista foi autuada por ameaca, desacato, resistencia e embriaguez ao volante. \nNo video, a mulher se recusa a obedecer os pedidos dos agentes da Secretaria de Mobilidade Urbana de Macae. Apos ser retirada do veiculo, tenta empurrar os policiais, que executam a prisao. Em outra gravacao, aparece algemada em uma delegacia, reclama da acao dos agentes e afirma \"Eu sou a lei do pais. Eu sou Lula. Eu sou ele\". A motorista pagou fianca de R$ 5 mil e foi solta no dia seguinte.\nChaui nao reside em Macae, mas em Sao Paulo, onde, inclusive, foi secretaria municipal de Cultura, na gestao de Luiza Erundina, entre 1989 e 1992 - a primeira gestao do PT na capital paulista. Alem disso, nao ha qualquer semelhanca fisica entre a filosofa e a mulher presa na ocasiao, como e possivel perceber na foto abaixo.Curiosamente, a legenda deste video comecou a ser compartilhada em grupos de Facebook pro-Bolsonaro em fevereiro de 2020, mas para descrever um trecho de outra gravacao, esta real, no qual Chaui critica a classe media brasileira. Essas imagens foram gravadas no lancamento do livro \"Lula e Dilma: 10 anos de governos pos-neoliberais\", em 2013. Porem, no comeco de marco, a legenda comecou a ser publicada junto com o video de Macae - que, como explicamos acima, nao tem relacao nenhuma com a filosofa. Ate mesmo os erros de ortografia, como o espaco antes da virgula, sao identicos. Essa \"coincidencia\" pode ter ocorrido por um erro de configuracao de perfis automatizados. Contudo, embora seja flagrantemente falsa, a nova versao continuou sendo compartilhada constantemente ate o dia 29 de maio.Esta informacao foi verificada pelos sites Aos Fatos, Fato ou Fake e Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}