{"title": " #Verificamos: El mensaje de WhatsApp sobre las donaciones de 492.000 canastas basicas del CRAS es una estafa", "autor": " Gustavo Queiroz", "date": " \r\n                                    28.maio.2020 | \r\n                                    18h47 | \r\n                                                                    ", "text": "Por WhatsApp circula un mensaje en el que se anuncia que el Centro de Referencia de Asistencia Social (CRAS) donara \"mas de 492.000 canastas basicas en todos los municipios brasilenos\". Un enlace direcciona a una pagina donde, en teoria, seria posible inscribirse para recibir el beneficio. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 4 de mayo de 2020. Lea en portugues.\"Acabo de solicitar una canasta para mi familia, aprovecha para ver una para ti tambien aqui (...) Estan entregando a domicilio con un camion por los barrios en hasta 3 dias habiles. No se esta pudiendo ir a buscar para evitar el riesgo de tumulto y contaminacion con el virus.\"\nTexto que circula por WhatsAppFALSOLa informacion analizada por Lupa es falsa. Se trata de una estafa para robar informacion personal y generar que la publicacion se comparta automaticamente. El usuario recibe un mensaje por WhatsApp que comunica una serie de donaciones que el Centro de Referencia de la Asistencia Social (CRAS) estaria haciendo, sin especificar el municipio.El mensaje orienta al usuario para que haga clic en un enlce y complete un formulario. El enlace es del dominio \"ajuda-social.com\", que no esta vinculado a ninguna institucion publica brasilena. Al cargar la pagina, el dominio cambia a \"proj-social.com\". Segun la plataforma who.is, estas dos direcciones estan registradas anonimamente (aqui y aqui) por el servicio extranjero de hospedaje de sitios Name Silo, que se puede usar para enmascarar la propiedad de la direccion.Al ingresar a la pagina, la persona recibe el mensaje de que los Centros donaran 492.000 canastas basicas. A continuacion, el usuario debe completar obligatoriamente un formulario que contiene: \"Nombre\", \"Ciudad/Estado\", \"Barrio\", \"?Cuantas personas viven contigo?\" y \"?Cuantas personas estan trabajando?\". Luego de cliquear en \"Consultar\", tiene que compartir el enlace con otros contactos de WhatsApp. A continuacion, la persona es direccionada a un sitio llamado \"vagasagora.net\", cuyo dominio esta registrado en GoDaddy, otro servicio internacional de hospedaje de sitios a traves del cual se puede enmascarar la identidad del propietario de una direccion de internet. Municipalidades de diversos municipios brasilenos, responsables de administrar los CRAS, advirtieron del fraude. Entre ellas: Tefe (AM), Sao Jose dos Pinhais (PR), Tubarao (SC) y Goiania (GO). La Municipalidad de Anapolis (GO) reforzo en su cuenta en Instagram que ningun servicio de donacion solicita que se comparta su contenido en las redes sociales como condicion para recibir el beneficio. \"De hecho, el servicio del CRAS de muchos municipios esta ayudando a las familias mas vulnerables con canastas basicas. En Anapolis, por ejemplo, la Municipalidad creo el Zap do Social*, pero el acceso se da a traves del link de Zap da Prefeitura*, donde hay servicios varios para el ciudadano, incluida la atencion inicial para casos sospechosos del Covid-19\", comenta.El CRAS es una unidad de Proteccion Social Basica vinculada a la Secretaria Especial de Desarrollo Social del Ministerio de Ciudadania y articula la atencion de las unidades de la red socio-asistencial. Los municipios son los que ejecutan la politica y la atencion.La informacion tambien fue verificada por el sitio Boatos.org.Nota del Traductor:* Zap do Social y Zap da Prefeitura: son canales de comunicacion via WhatsApp entre la poblacion y el gobierno del municipio. El primero es el canal a traves del cual el ciudadano debe inscribirse para recibir las donaciones. El segundo brinda otros servicios."}