{"title": " Em sabatina Folha/UOL, Boulos se contradiz sobre aumento de impostos", "autor": " Gustavo Queiroz", "date": " \r\n                                    26.nov.2020 | \r\n                                    14h18 | \r\n                                                                    ", "text": "O candidato a Prefeitura de Sao Paulo Guilherme Boulos (PSOL) participou de sabatina realizada pela Folha de S.Paulo, em parceria com o UOL, nesta quinta-feira (26).Boulos chegou ao 2o turno das eleicoes com 20,24% dos votos e disputa o cargo com Bruno Covas, que atingiu 32,85% dos votos validos. O candidato do PSOL tem 45% das intencoes de voto segundo a ultima pesquisa Datafolha, divulgada na terca-feira (24).A sabatina teve duracao de 45 minutos. A Lupa checou algumas das declaracoes do candidato. Confira:\"Nao havera qualquer tipo de aumento do IPTU ou aumento tributario no nosso governo\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020CONTRADITORIOEm seu plano de governo publicado no Tribunal Superior Eleitoral, Boulos defende a \"elevacao da aliquota de ISS para instituicoes financeiras e aumento do valor da tarifa do IPTU para mansoes\" (pagina 17). Ou seja, o programa proposto pelo candidato preve dois casos especificos de aumento de impostos.Durante a sabatina, o candidato afirmou que os dois pontos apresentados no plano de governo nao sao uma \"defesa de aumento tributario para a populacao de Sao Paulo\". \"Nao havera aumento de imposto salvo estes dois casos que estao muito bem colocados\", conclui. Na entrevista, Boulos disse que o aumento do Imposto sobre Servico (ISS) para instituicoes financeiras -- como os bancos -- \"nao se confunde\" com aumento de tributos para a populacao de forma geral. Em relacao ao Imposto Predial e Territorial Urbano (IPTU), o candidato afirma que e necessario \"corrigir distorcoes, e nao revisar a planta generica\". \"Existem casos em particular em que pessoas pagam IPTU incompativel com o valor daquela regiao. Isso e caso a caso\". \"Coreia do Sul, um pais inteiro que teve menos mortes [por Covid-19] que a cidade de Sao Paulo (...)\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020VERDADEIROSegundo o ultimo boletim epidemiologico da Organizacao Mundial da Saude, a Coreia do Sul teve um total de 505 mortes por Covid-19 e 30.733 casos da doenca. A capital paulista, por sua vez, teve 14.260 obitos e 399.382 pacientes infectados pelo novo coronavirus. Os dados de Sao Paulo sao do boletim diario sobre Covid-19 divulgado pela prefeitura de Sao Paulo na ultima quarta-feira (25).\"[A Coreia do Sul] Tem 150, 160 milhoes de habitantes\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020FALSOSegundo o Kostat, site oficial de estatisticas da Republica da Coreia, o pais tem, atualmente, 51,3 milhoes de habitantes. Ou seja, o numero citado pelo candidato e cerca de tres vezes maior do que o real. O municipio de Sao Paulo, por sua vez, tem um total de 12,3 milhoes de habitantes, segundo estimativas do IBGE. \"Existem suspeitas noticiadas pela Folha de Sao Paulo, mais de uma vez, de o grupo politico dele [Ricardo Nunes] se beneficiar com R$ 1,4 milhao por ano com creches conveniadas\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020VERDADEIROO vereador Ricardo Nunes (MDB), candidato a vice de Covas, e alvo de um inquerito conduzido pela promotoria do Patrimonio Publico e Social do Ministerio Publico do Estado de Sao Paulo (MP-SP). O MP investiga indicios de superfaturamento no aluguel de creches conveniadas com a prefeitura. Ao menos quatro reportagens da Folha de S.Paulo relatam as suspeitas que envolvem o grupo politico de Nunes com a chamada \"mafia das creches\" (aqui, aqui, aqui e aqui). Em uma delas, o jornal mostra que sete dessas unidades conveniadas de educacao e assistencia rendem R$ 1,4 milhao por ano. A Folha tambem noticiou que Nunes tem conexoes politicas com responsaveis pelas entidades que gerenciam creches conveniadas da Prefeitura de Sao Paulo e com as empresas locatarias dos imoveis.As denuncias incluem a possivel relacao do vereador com a Associacao Amiga da Crianca e do Adolescente (Acria) e com a Sociedade Beneficente de Interlagos (Sobei).\"[Bruno Covas] diz que construiu oito hospitais e nao fez, inclui hospitais que nao foram entregues\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020VERDADEIROEm sua propaganda eleitoral, Covas diz ter entregado oito novos hospitais durante sua gestao como prefeito cidade de Sao Paulo. No entanto, foram inaugurados cinco hospitais na capital paulista entre 2017 e 2020: o Hospital de Parelheiros, aberto em 2018, durante a gestao de Joao Doria (PSDB), e outros quatro, Bela Vista, Capela do Socorro, Brasilandia e Guarapiranga, inaugurados em 2020. Outras duas unidades foram abertas na gestao Covas, mas apenas de forma parcial. O Hospital Santo Amaro, inaugurado com 25% da capacidade, e o Hospital Sorocabana, que esta com varios andares ainda fechados. O Hospital Brigadeiro esta em obras, conforme informado no Relatorio do Programa de Metas da prefeitura (pagina 65).\"Quase 70% da populacao de Sao Paulo estaria disposta a reavaliar o uso de transporte individual e eventualmente fazer a transicao para o transporte publico se tivesse mais qualidade\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020VERDADEIROSegundo a pesquisa Viver em Sao Paulo: Mobilidade Urbana, de 2020, 69% das pessoas que usam o carro como meio de transporte principal poderiam deixar de fazer isso se houvesse uma boa alternativa de transporte publico. De acordo com o estudo, 39% dos usuarios com certeza deixariam de usar o transporte individual e 30% provavelmente deixariam de usar.\"[Houve] Um aumento do numero de internacoes [por Covid-19], aumento no numero de internacoes de UTI\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020VERDADEIRODurante o mes de novembro, o numero total de internacoes hospitalares por Covid-19 aumentou no municipio de Sao Paulo, assim como a quantidade de pacientes em Unidades de Tratamento Intensivo (UTIs). No dia 1o de novembro, a capital tinha um total de 642 internados em hospitais municipais e em instituicoes privadas contratadas pela prefeitura. Nas UTIs, eram 382 pacientes com a doenca. Ao longo do mes, o numero de pacientes atendidos foi aumentando. O boletim mais recente da prefeitura, divulgado na ultima quarta-feira (25), mostra que Sao Paulo tem 839 pacientes internados com Covid-19 e outros 469 em UTIs.\"No ultimo domingo, a Folha de S.Paulo atestou que o investimento do governo Doria e Bruno Covas e o pior dos ultimos 15 anos\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020VERDADEIROReportagem da Folha de S. Paulo publicada no dia 21 de novembro mostra que a gestao de Joao Doria (PSDB) e Bruno Covas a frente da prefeitura de Sao Paulo foi a que menos investiu no municipio desde 2005.Ate a data da publicacao da materia, a atual gestao havia investido R$ 8,2 bilhoes. Este valor e menor do que o executado pelas gestoes anteriores, considerando valores corrigidos pela inflacao. Fernando Haddad (PT, 2013 a 2016) investiu R$ 15,4 bilhoes, Gilberto Kassab (PSD, 2009 a 2012), R$ 15,2 bilhoes, e a gestao Jose Serra (PSDB) e Kassab (2005 a 2008) executou R$ 10,4 bilhoes.Investimento sao gastos com obras e outras melhorias e nao incluem despesas fixas (folha salarial, previdencia e custeio). No calculo, a Folha considerou valores liquidados. A reportagem tambem fez um calculo considerando os valores empenhados, e nao executados, e excluindo as transferencias financeiras realizadas pelas gestoes. Ainda assim, a atual administracao e a que menos investiu no municipio desde 2005.\"O ultimo estudo da Rede Nossa Sao Paulo, mostra, por exemplo, [que] a idade media ao morrer [e] de 81 anos em Moema e no Jardim Paulista, (...) e 57 anos na Cidade Tiradentes ou no Jardim Angela.\"\nGuilherme Boulos (PSOL), candidato a prefeito de Sao Paulo, em sabatina realizada pela Folha, em parceria com o UOL, em 26 de novembro de 2020VERDADEIRODe acordo com o Mapa da Desigualdade 2020, realizado pela Rede Nossa Sao Paulo e pelo Programa Cidades Sustentaveis, os tres distritos onde a expectativa de vida e mais alta em Sao Paulo sao o Jardim Paulista (81,5 anos), Alto de Pinheiros (81,1) e Moema (79,8). Ja o Jardim Angela e Cidade Tiradentes tem as duas piores medias (pagina 39), de 58,3 e 58,5 anos respectivamente."}