{"title": " #Verificamos: Es falso que Rui Costa pidio a la intendente de Puerto Seguro que \"consiguiera 200 casos de coronavirus\"", "autor": " Gustavo Queiroz", "date": " \r\n                                    28.maio.2020 | \r\n                                    18h34 | \r\n                                                                    ", "text": "Por las redes sociales circula la grabacion de una videoconferencia entre el gobernador de Bahia, Rui Costa (PT) y la intendente del municipio de Puerto Seguro, Claudia Oliveira (PSD). El epigrafe dice que Costa le pidio a la intendente que \"consiguiera con urgencia\" 200 casos de Covid-19, enfermedad causada por el nuevo coronavirus. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 30 de abril de 2020. Lea en portugues.\"?Ya sintio repulsion hoy? El Gobernador Rui Costa PT/BA le pide a la intendente de Puerto Seguro, Claudia Oliveira del PSD, que consiga con urgencia 200 casos de coronavirus para colocar en las estadisticas para pedir dinero al gobierno federal. Las imagenes hablan por si solas\"\nEpigrafe del video publicado en Facebook que, hasta las 18h del dia 30 de abril, habia sido compartido por mas de 1100 personasFALSOLa informacion analizada por Lupa es falsa. Aunque el video sea verdadero, en ningun momento el gobernador de Bahia, Rui Costa (PT), le solicita a la intendente de Puerto Seguro, Claudia Oliveira (PSD), que \"consiga con urgencia\" casos de Covid-19 en el municipio. El gobernador cita en terminos proporcionales la relacion entre la ocupacion de lechos de UTI y casos confirmados de la enfermedad.El dia 23 de abril, la intendente publico el video original en su perfil personal. La grabacion muestra una videoconferencia organizada por Costa tambien con otros intendentes del estado. \"Video de nuestra interaccion en reunion con nuestro gobernador @ruicostaoficial y secretario estadual de Salud @fabio_vboas\", dice el epigrafe.Luego de diez minutos aproximados de grabacion, Costa calcula cual seria la ocupacion de camas en la Unidad de Terapia Intensiva (UTI) segun la cantidad de pacientes con coronavirus no recuperados. En la cuenta que realiza el gobierno, por cada 100 personas identificadas con la enfermedad, se ocuparian 5 camas en la UTI. \"En algun momento necesitas lo que llamamos activo (...) entonces, para ocupar diez camas en la UTI, se necesitan 200 personas activas con la enfermedad\", afirma.El gobernador dijo ademas que la cantidad de camas en Puerto Seguro podra ser insuficiente para atender la demanda, si no se cumplen las medidas de distanciamiento social. \"Es evidente que ninguna cantidad en la UTI es suficiente\", concluye. \"Si nos relajamos, todo el mundo va a terminar saliendo a la calle y contaminando a todos; entonces, ni contando con 200 camas va a alcanzar\".Esta informacion tambien fue verificada por los sitios web Aos Fatos, Boatos.org y Bahia Noticias.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook"}