{"title": " #Verificamos: Numero de mortes por Covid-19 no Ceara nao caiu por causa de 'operacao da PF'", "autor": " Nathalia Afonso", "date": " \r\n                                    28.maio.2020 | \r\n                                    18h19 | \r\n                                                                    ", "text": "Circula nas redes sociais que o numero de mortes no Ceara caiu 90% em dois dias, depois da 'chegada da Policia Federal'. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Numeros de mortes no Ceara cai 90 em dois dias\"\nTexto de imagem que, ate as 13h do dia 28 de maio de 2020, tinha sido compartilhado por mais de 500 pessoas no FacebookEXAGERADOOs dados do Ministerio da Saude mostram que o numero registrado de novos obitos caiu 60% no Ceara na comparacao entre os dias 25, data em que a Policia Federal (PF) realizou operacao no estado, e 27 de maio de 2020 - e nao 90%. No dia 25, foram registradas 169 mortes, enquanto no dia 27, foram 68.Contudo, e importante destacar que o numero de registros diarios de mortes por Covid-19 costuma oscilar bastante no Ceara, e esse tipo de variacao nao e incomum. Entre os dias 21 e 23, por exemplo, o numero de mortes caiu 78%: de 261 para 57. No dia seguinte, um domingo, foram apenas 16. No dia 25, o total de registros subiu de novo para 169. Isso tem a ver com o ritmo de trabalho das autoridades de saude, e nao com o numero de mortes em si. Veja os dados completos aqui.Desde o inicio da pandemia, o Ceara registrou 2.671 mortes pela doenca.\"(...) [numero de mortes caiu no Ceara] Depois da chegada de um novo remedio conhecido como (PF) sem contra indicacao, tai um remedio melhor que cloroquina\"\nTexto de imagem que, ate as 13h do dia 28 de maio de 2020, tinha sido compartilhado por mais de 500 pessoas no FacebookFALSOA assessoria de imprensa da Policia Federal informou que nao tem registro de uma operacao realizada pelo orgao para investigar os obitos por Covid-19 no Ceara. A PF disse ainda que todas as acoes realizadas ficam disponiveis na Agencia de Noticias. A Lupa analisou o site e nao localizou uma operacao com o objetivo de investigar o registro de obitos por Covid-19 no Ceara. O que, de fato, aconteceu foi uma operacao para investigar supostas irregularidades na aquisicao de respiradores pela administracao municipal de Fortaleza. Em parceria com o Ministerio Publico Federal e a Controladoria-Geral da Uniao, o orgao esta apurando o desvio de recursos publicos em dois procedimentos de dispensa de licitacao da Secretaria Municipal de Saude em Fortaleza. Em seu site, o orgao informa que esta investigando a \"contratacao de uma empresa paulista de duvidosa capacidade tecnica e financeira para entrega dos equipamentos\". Ou seja, essa operacao nao visa investigar os registros de mortes da doenca no estado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}