{"title": " #Verificamos: E falso que George Soros foi preso nos Estados Unidos", "autor": " Carol Macario", "date": " \r\n                                    25.nov.2020 | \r\n                                    19h32 | \r\n                                                                    ", "text": "Circula pelas redes sociais que George Soros, filantropo e bilionario hungaro-americano, foi preso nos Estados Unidos. Segundo a publicacao, Soros teria se envolvido em um esquema de \"fraude nas eleicoes norte-americanas\". Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa: \"A CASA CAIU\nO bilionario comunista george soros foi preso nos Estados Unidos por envolvimento em softwares e fraudes nas eleicoes.\"Texto em imagem publicada no Facebook que, ate as 17h do dia 25 de novembro de 2020, tinha mais de 750 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Nao ha nenhum registro publico que comprove que George Soros, 90 anos, tenha sido preso recentemente. O boato comecou a circular dia 23 de novembro, nos Estados Unidos, quando perfis nas redes sociais e sites, como Conservative Beaver, publicaram um documento manipulado digitalmente para comprovar a acusacao. Na versao original, a corte americana acusa seis hackers russos, e nao George Soros, de crimes como conspiracao, fraude eletronica e roubo de identidade. A acusacao data de 15 de outubro de 2020 e nao cita as eleicoes norte-americanas.Por meio da analise do documento com a ferramenta ELA (Error Level Analysis), disponivel em sites como o Forensically, e possivel observar adulteracoes em imagens digitais. Na versao apresentada pelos perfis e sites que disseminaram a peca de desinformacao, a ferramenta identificou uma mudanca de padrao no fundo. Todo o documento apresenta riscos brancos e apenas em uma parte, exatamente onde consta o nome de Soros, os riscos desaparecem. Na versao original da acusacao, o padrao do fundo e uniforme.Em abril deste ano, outro boato circulou pelas redes sociais indicando que o empresario teria sido preso na Suica. A informacao foi desmentida pelo Boatos.org.George Soros e um investidor e filantropo nascido na Hungria e naturalizado norte-americano. Ao longo da trajetoria, fez doacoes bilionarias para causas progressistas e liberais por meio da Open Society Foundations. Por isso, e alvo constante de teorias da conspiracao por parte de ativistas de extrema-direita.Este conteudo tambem foi verificado pelo PolitiFact, Inquirer e USA Today, entre outras plataformas de checagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}