{"title": " #Verificamos: Pesquisador chines morto nos EUA nao estava 'prestes a descobrir' vacina para Covid-19", "autor": " Gustavo Queiroz", "date": " \r\n                                    27.maio.2020 | \r\n                                    19h10 | \r\n                                                                    ", "text": "Circula em redes sociais que um pesquisador chines estava \"prestes a descobrir a vacina\" para Covid-19'' quando foi \"misteriosamente encontrado morto\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O pesquisador Bing-Liu estava prestes a descobrir a 'vacina' contra o corona-virus e foi misteriosamente encontrado morto em sua casa no dia 02 de maio\"\nLegenda de publicacao no Instagram que, ate o dia 27 de maio, tinha sido curtida por 27 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O cientista da computacao chines Bing Liu, de fato, estudava a Covid-19 e foi assassinado em seu apartamento nos Estados Unidos, mas nao ha evidencias de que ele estava \"prestes a descobrir a vacina contra o coronavirus\". De acordo com a imprensa americana (aqui, aqui e aqui), os investigadores tambem concluiram que ha \"zero indicios\" de que o crime tenha relacao com a pesquisa que ele desenvolvia ou mesmo com o fato de ele ser chines. O Departamento de Policia de Ross, na Pensilvania, onde o crime aconteceu, determinou que se trata de um homicidio passional seguido de suicidio. Segundo seu perfil no Linkedin, Bing Liu era professor assistente da Universidade de Pittsburgh e trabalhava com biologos para desenvolver metodos computacionais capazes de compreender doencas como a Covid-19. \"Bing estava proximo de realizar descobertas significantes para o entendimento do mecanismo celular subjacente a infeccao por SARS-CoV-2 e sua base celular\", diz, em nota, o Departamento de Biologia Computacional e Sistemas da Escola de Medicina da Universidade de Pittsburgh. Nao ha, contudo, qualquer mencao a descoberta de uma vacina para o coronavirus na pesquisa do cientista. A informacao foi reforcada pela supervisora da vitima, Ivet Bahar, que disse em depoimento que Liu tinha \"acabado de comecar a receber resultados interessantes\" em sua pesquisa. Os colegas do cientista informaram que seguirao o trabalho.De acordo com a policia, Bing foi morto pelo engenheiro de software Hao Gu. Os dois se conheciam, e o crime foi motivado por ciume. Hao cometeu suicidio em seu carro apos matar o colega a tiros. A teoria de que o assassinato do pesquisador estaria relacionado a sua pesquisa comecou na China. Segundo a BBC, usuarios da rede social chinesa Weibo iniciaram rumores de que, em seus estudos, Bing Liu teria descoberto que o virus foi levado a China por soldados americanos que visitaram Wuhan em outubro de 2019. Nao ha qualquer evidencia de que isso seja verdade.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}