{"title": " #Verificacao: E falso que Argentina comprou fornos para cremar mortos pela 'vacina chinesa'", "autor": " Samuel Costa", "date": " \r\n                                    25.nov.2020 | \r\n                                    18h49 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra fornos de dimensoes industriais supostamente comprados pelo governo argentino para cremar pacientes mortos pela \"vacina chinesa\". Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Fornos crematorios chegados da China na Argentina! Na calada da noite!\"Trecho de mensagem que acompanha video compartilhado no WhatsAppFALSOA informacao analisada pela Lupa e falsa. As maquinas apresentadas no video nao sao fornos crematorios, mas fornos de biomassa. Aos 30 segundos do video aparece o nome do fabricante do equipamento, a Apisa, empresa espanhola especializada em produtos para agricultura. No site da companhia, um dos produtos anunciados e feito para desidratar forragem. Nesta foto e possivel notar a semelhanca com o maquinario apresentado no video.A Apisa informou, por meio de nota, que nao fabrica fornos crematorios e que o video em questao foi gravado no porto de Tarragona, na Catalunha, Espanha, quando o maquinario estava sendo despachado para a Romenia. A Lupa tambem perguntou se os equipamentos sao produzidos na China e se foram vendidos para a Argentina. A empresa respondeu que nao tem fabrica em territorio chines e que a ultima venda realizada para a Argentina foi ha alguns anos, quando venderam duas camaras de combustao com queimador de gas para uma planta de desidratacao de alfafa. Em publicacao no Twitter, a Autoridade Portuaria de Tarragona confirmou que as imagens mostravam equipamentos de secagem de forragem e repudiou que o video esteja sendo usado para espalhar desinformacao. \"[Os equipamentos] Nao tem nada a ver com o que esta insinuado nesse tuite que, alem de ser totalmente impreciso, consideramos de mau gosto\", respondeu a um tuite que compartilhava o boato.--\"La a vacina sera a coronavac! Chegaram em todos os estados do pais!\"\nTrecho de mensagem que acompanha video compartilhado no WhatsAppFALSOA informacao analisada pela Lupa e falsa. A vacina que esta sendo testada na Argentina nao e a CoronaVac. Conforme ja apurado pela Lupa, o imunizante pesquisado no pais tambem e de origem chinesa, mas e desenvolvido por outros laboratorios, o Beijing Institute of Biological Products e a China National Biotec Group Company Limited. A CoronaVac esta em testes no Brasil, na Turquia e na Indonesia. Tampouco ha registros de que o governo argentino ja tenha comprado lotes da CoronaVac. O site argentino Chequeado, o espanhol Maldita e a AFP Factual checaram publicacoes semelhantes. No Brasil, o Boatos.org tambem verificou as informacoes. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}