{"title": " #Verificamos: Video de homem retirado vivo de tumulo e antigo e nao tem relacao com pandemia de Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    27.maio.2020 | \r\n                                    18h09 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video com um homem sendo retirado de um tumulo por policiais. De acordo com a legenda, ele teve uma parada cardiaca, mas foi dado como morto por Covid-19, doenca causada pelo novo coronavirus. Teria sido entao enterrado vivo em Feira de Santana, na Bahia. Ao acordar dentro da cova, gritou e esmurrou as paredes em desespero. Isso alertou os coveiros, que chamaram a policia. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Homem e enterrado vivo em Feira de Santana, na Bahia. Ele teve parada cardiaca e foi dado como morto por COVID19. Sepultado imediatamente, sem velorio. Acordou dentro do tumulo e comecou a berrar, bater nas paredes. Os coveiros chamaram a policia e vejam no que deu\"Legenda de video publicado no Facebook que, ate as 17h de 27 de maio de 2020, tinha mais de 3,7 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video circulou originalmente em janeiro de 2019, ou seja, mais de um ano antes da pandemia do novo coronavirus. O caso tambem nao ocorreu em Feira de Santana, mas em Tarauaca, no Acre. Segundo texto publicado em 4 de janeiro do ano passado pelo jornal O Alto Acre, as cenas mostram um homem nao identificado que ficou preso dentro de um tumulo e foi resgatado pela policia. O video tambem circulou no YouTube no inicio do ano passado. Morador de Feijo (AC), uma cidade localizada a 51 quilometros de Tarauaca, ele nao conseguiu comparecer ao velorio do pai, morto dias antes. Percorreu a pe, entao, a distancia entre os dois municipios e entrou no tumulo para se despedir. So conseguiu sair do local com a ajuda dos policiais. Durante o salvamento, ele reclama muito de dor. \"Eu vim de Feijo a pe. As minhas pernas nao tem forca nao\", diz. No final da gravacao, ele finalmente e retirado, mas nao consegue se levantar.Uma versao desse conteudo foi checada por Boatos.org, Fato ou Fake e Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}