{"title": " #Verificamos: Es falso que el FBI confisco mascaras importadas de China contaminadas con el nuevo coronavirus", "autor": " Mauricio Moraes", "date": " \r\n                                    27.maio.2020 | \r\n                                    10h35 | \r\n                                                                    ", "text": "En las redes sociales circula un video que muestra agentes del Buro Federal de Investigaciones (FBI, por sus siglas en ingles) de Estados Unidos usando mascaras y transportando cajas hacia el interior de un camion. En varias de ellas se puede leer la inscripcion \"N95\", denominacion de un tipo de mascara de proteccion recomendada como dispositivo de seguridad para equipos medicos que atienden casos de Covid-19, enfermedad causada por el nuevo coronavirus. De acuerdo con el epigrafe, la operacion del FBI tenia el objetivo de incautar mascaras importadas de China que habrian dado positivo en la prueba para el SARS-CoV-2, como se denomina oficialmente al virus. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 22 de abril de 2020. Lea en portugues.\"El FBI retiro todas las mascaras que vinieron de China que dieron positivo para Covid-19. Raza de viboras...Estan viendo gente no usen nada que viene de China..\"\nEpigrafe del video en Facebook que, hasta las 11h del 22 de abril de 2020, habia sido compartido mas de 9200 vecesFALSOLa informacion analizada por Lupa es falsa. El video no muestra a agentes del FBI incautando mascaras contaminadas con el nuevo coronavirus en China. En realidad, las imagenes retratan la incautacion de material hospitalario que estaba siendo almacenado ilegalmente en Nueva York, Estados Unidos. El hombre responsable del delito, llamado Baruch Feldheim, de 43 anos, fue detenido bajo la acusacion de mentir sobre el almacenamiento irregular de los productos y tambien por toser en direccion a los agentes del FBI, aduciendo tener Covid-19.El caso ocurrio el 29 de marzo de acuerdo con la informacion divulgada por el Departamento de Justicia de EEUU. El video ya circulaba por internet el 1o de abril en sitios web como Reddit y YouTube, con la correcta referencia al caso. Las acusaciones contra Feldheim estan vinculadas a una decision del 25 de marzo de este ano. En esa fecha, el Departamento de Salud y Servicios Humanos de Estados Unidos (HHS) prohibio el almacenamiento de dispositivos de seguridad necesarios para que los profesionales de la salud puedan enfrentar el nuevo coronavirus, como mascaras N95 y respiradores.El 18 de marzo, en una conversacion via WhatsApp, Feldheim ofrecio a un medico mil mascaras N95 al precio de 12.000 dolares, lo que representaria una ganancia usurera del 700% sobre el valor que normalmente se cobra. Al llegar al lugar, un taller mecanico de vehiculos en Irvington, Nueva Jersey, el medico tambien vio cajas acumuladas con productos de limpieza, desinfeccion y material quirurgico. Feldheim le dijo al medico que iba a tener que cambiar el stock de lugar. A partir de esa informacion, el FBI descubrio que Feldheim paso a negociar la venta de los productos, siempre a un valor superior al del mercado, en su casa en el distrito de Brooklyn en Nueva York. Feldheim ofrecio mil mascaras N95.El 29 de marzo, los agentes federales abordaron a Feldheim en la vereda frente a su casa y le solicitaron que mantuviera una distancia segura durante la interrogacion. Fue entonces que el hombre tosio en direccion a los agentes, sin cubrirse la boca, y dijo que se habia contagiado el nuevo coronavirus. Tambien mintio al negar haber almacenado y vendido los productos de salud en su casa. Feldheim fue detenido. Segun el reportaje de The New York Times, se incautaron 192.000 mascaras N95, 130.000 mascaras quirurgicas y cerca de 600.000 guantes en el lugar. Todo el material se destino a profesionales de la salud en Nueva York y Nueva Jersey.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}