{"title": " #Verificamos: Es vieja la foto que muestra a Joao Doria en una \"fiesta\" en Aracatuba", "autor": " Plinio Lopes", "date": " \r\n                                    26.maio.2020 | \r\n                                    23h41 | \r\n                                                                    ", "text": "En las redes sociales y en WhatsApp circula una fotografia del gobernador de San Pablo, Joao Doria (PSDB), al lado de diversas personas. El epigrafe afirma que estaba en una fiesta en Aracatuba durante el periodo de aislamiento social. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 20 de abril de 2020. Lea en portugues.\"El Gobernador de San Pablo, Joao Doria, ayer, sabado 18/04, en una FIESTA. Sin barbijo, sin distanciamiento y en una aglomeracion\"\nEpigrafe de la publicacion que se esta compartiendo por WhatsApp y FacebookFALSOLa informacion analizada por Lupa es falsa. La fotografia es vieja y fue tomada en una visita del gobernador Joao Doria (PSDB) a la fabrica de Colormaq, empresa de Aracatuba que produce electrodomesticos y muebles, en noviembre de 2019, tres meses antes de que se registrara en Brasil el primer caso de Covid-19, la enfermedad causada por el nuevo coronavirus.En una nota, la oficina de prensa del Gobierno de San Pablo afirmo que el gobernador \"no estuvo en Aracatuba este sabado (18)\" y que la publicacion \"desprecia los esfuerzos del Gobierno de San Pablo por concientizar a la poblacion sobre la importancia delo aislamiento social\".En un decreto del 24 de marzo, Doria determino que solo los servicios esenciales de alimentacion, abastecimiento, salud, bancos, limpieza y seguridad tienen autorizacion para funcionar. Desde aquel momento, Lupa verifico diversas publicaciones falsas que tenian como objetivo criticar supuestas acciones del gobierno paulista en la lucha contra la Covid-19 (aqui, aqui y aqui). El pasado dia 17, se prorrogo la cuarentena hasta el 10 de mayo.Hasta este lunes (20), el estado de San Pablo registro 14.267 casos confirmados y 1.015 muertes por Covid-19.\"Quedate en casa, mientras el #Virusdoria toma un avion privado y va a Aracatuba\"\nEpigrafe de una imagen publicada en Facebook que hasta las 13 h habia sido compartida por mas de 500 personasFALSOLa informacion analizada por Lupa es falsa. Esa foto fue sacada a principios de febrero de 2020 durante un viaje de Doria a los Emiratos Arabes Unidos. El viaje se realizo antes de la confirmacion del primer caso de Covid-19 en Brasil. En esa ocasion, el gobernador de San Pablo inauguro una oficina de negocios en la ciudad de Dubai.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}