{"title": " #Verificamos: Foto de Witzel almocando em Angra dos Reis nao foi tirada durante pandemia", "autor": " Nathalia Afonso", "date": " \r\n                                    26.maio.2020 | \r\n                                    18h54 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto do governador do Rio de Janeiro, Wilson Witzel (PSC),  almocando ao lado do prefeito de Angra dos Reis, Fernando Jordao (MDB). A legenda que acompanha a imagem diz que Witzel estaria \"curtindo Angra\" durante a pandemia de Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"FICA EM CASA !!! Enquanto isso, o Governador e seus segurancas estao curtindo Angra dos Reis e NEGOCIANDO MAIS DO DINHEIRO PUBLICO. Como e facil dominar uma POPULACAO!\"\nLegenda que acompanha imagem que, ate as 16h do dia 26 de maio de 2020, tinha sido compartilhado por mais de 1,1 mil pessoas no FacebookFALSOA imagem analisada pela Lupa e antiga. Ela ja circulava na internet, pelo menos, desde o dia 11 de maio de 2019. Neste dia, um usuario do Facebook publicou essa foto, com criticas ao governador do Rio de Janeiro, Wilson Witzel (PSC). Ou seja, a foto e anterior a atual pandemia de Covid-19, e nao tem relacao com as medidas de isolamento social tomadas pelo governador.A assessoria de imprensa do governo do estado informou que a foto foi tirada no dia 4 de maio, em visita a centro de pesquisa em Ilha Grande, no municipio de Angra dos Reis. Na ocasiao, ele almocava com o prefeito da cidade, Fernando Jordao (MDB). A assessoria informou ainda que Witzel \"nao realizou qualquer viagem, desde que foram decretadas as medidas restritivas para o enfrentamento do novo coronavirus no estado\". A viagem de Witzel para Angra dos Reis, em maio do ano passado, foi controversa. Na ocasiao, ele apareceu em video acompanhando operacao policial de dentro de um helicoptero. Na operacao, com o governador a bordo, os policiais atiraram contra um suposto abrigo usado por criminosos de dentro da aeronave em movimento. Mais tarde, reportagem do jornal O Globo descobriu que o local atingido pelos tiros era, na verdade, uma tenda de oracoes - que, felizmente, estava vazia naquele momento.Checagem semelhante foi feita pelo Fato ou Fake e o Aos Fatos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}