{"title": " #Verificamos: E golpe mensagem que oferece cafeteiras gratuitas para clientes do cafe 3 Coracoes", "autor": " Jessica de Almeida", "date": " \r\n                                    25.nov.2020 | \r\n                                    18h11 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a Cafe 3 Coracoes estaria dando uma cafeteira nesta Black Friday para quem respondesse uma pesquisa. A publicacao e acompanhada de um link que leva para um site externo. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao: \"Ja viu que graca a cafeteira que a 3 Coracoes esta dando na Black Friday? Nao e sorteio, respondeu ganhou!\"\nTexto de mensagem que circula no WhatsAppFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da 3 Coracoes informou, por e-mail, que a empresa nao esta sorteando cafeteiras e que a publicacao se trata de um golpe para roubo de dados de usuarios. O link no qual a suposta \"pesquisa\" esta sendo realizada nao esta registrado em nome da empresa. Segundo a companhia, golpes similares estao sendo praticados no Instagram, e dois alertas ja foram emitidos aos consumidores. A campanha falsa comecou a circular em julho. Golpes semelhantes estao sendo aplicados em usuarios de redes sociais usando o nome de outras empresas conhecidas, como Atacadao e Lojas Americanas. O objetivo geralmente e o de roubar informacoes sigilosas de usuarios como dados bancarios e senhas. Varios desses golpistas se aproveitaram da pandemia para divulgar falsas doacoes e vagas de empregos.Em abril, a Policia Federal emitiu um alerta, recomendando que usuarios de redes sociais procurem sempre os canais oficiais das empresas para conferir se essas campanhas sao reais antes de clicar em links ou fornecer dados pessoais. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751"}