{"title": " #Verificamos: Foto de edificio com bandeiras em todas as janelas e antiga e nao foi tirada no Ceara", "autor": " Gustavo Queiroz", "date": " \r\n                                    26.maio.2020 | \r\n                                    17h47 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem de um edificio com bandeiras do Brasil dispostas nas sacadas. De acordo com a legenda, a acao seria uma resposta a suposta proibicao do governador do estado do Ceara, Camilo Santana (PT), de se utilizar a bandeira no estado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Camilo SATANAS proibiu a bandeira do Brasil e o povo cearense deu o troco.\"\nFoto publicada no Facebook que, ate o dia 26 de maio de 2020, tinha sido compartilhada por cerca de mil pessoasFALSOA informacao analisada pela Lupa e falsa. A imagem original nao foi feita no estado do Ceara, mas em Blumenau, Santa Catarina, em 2016. Tambem nao ha qualquer decisao emitida pelo governador do estado do Ceara, Camilo Santana (PT-CE), que proiba uso, porte ou apresentacao da bandeira do Brasil no estado - ate porque esse tipo de decisao nao compete a um governador. A imagem de bandeiras do Brasil ocupando sacadas do um edificio foi publicada originalmente em marco de 2016, no site NSC Total. A epoca, os moradores de Blumenau (SC) utilizaram a bandeira nacional em manifestacao favoravel ao impeachment da ex-presidente Dilma Rousseff (PT).A alegacao de que Santana proibiu a bandeira do Brasil no Ceara tambem e falsa. Esse boato comecou a partir de um video que mostra uma intervencao da Policia Militar (PM) do estado em uma carreata contra o isolamento social, feita em Fortaleza na ultima quarta-feira (20). Na gravacao, uma pessoa tira uma bandeira do Brasil da lateral do carro apos ser abordada por policiais militares. Em nota, o Governo do Ceara afirma que nao existe determinacao, orientacao ou medida que impeca ou restrinja o uso da bandeira do Brasil no estado. \"Compreendemos que qualquer atitude que macule um dos principais simbolos nacionais se traduz em flagrante exemplo de desrespeito a democracia e contrario ao principio do dialogo que tanto pregamos no Ceara\", diz.O uso da bandeira nacional e regulamentado pela Lei 5.700/1971, que dispoe sobre os simbolos nacionais. O artigo 13 determina, por exemplo, que ela seja hasteada diariamente na sede de todos os governos estaduais. Por ser uma lei federal, governadores nao tem competencia para disciplinar o uso da bandeira.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}