{"title": " #Verificamos: El video que muestra a una anciana siendo inmovilizada por policias municipales en Sorocaba es viejo", "autor": " Plinio Lopes", "date": " \r\n                                    25.maio.2020 | \r\n                                    23h18 | \r\n                                                                    ", "text": "En las redes sociales circula un video en el que se ven policias municipales abordando e inmovilizando a una mujer. El epigrafe dice que \"un grupo de policias brutales\" detuvo a una \"ciudadana de edad por orden del gobernador\". Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 15 de abril de 2020. Lea en portugues.\"ES RIDICULO ESTO. Un grupo de policias brutales detiene a una peligrosa ciudadana de edad por orden del gobernador. La tragedia anunciada se acerca. En uno de estos casos va a terminar muriendo alguien o el pueblo va a hacer justicia.\"\nEpigrafe del video publicado en Facebook que hasta las 19 h del 15 de abril de 2020 habia sido compartido por mas de 28.000 personasFALSOLa informacion analizada por Lupa es falsa. El video es antiguo y se lo esta usando fuera de contexto para criticar las acciones del gobierno paulista en la lucha contra la Covid-19. El video se hizo el 7 de diciembre de 2019 en Sorocaba, interior del estado de San Pablo, y no tiene relacion con el nuevo coronavirus; el primer caso de la enfermedad en Brasil se confirmo recien a fines de febrero de 2020. Una grabacion muestra a una vendedora ambulante siendo abordada e inmovilizada por la Guardia Civil Municipal de Sorocaba, que depende de las autoridades municipales y no del gobierno del estado. En una nota, la institucion afirmo que la mujer se resistio a la detencion. En la comisaria, declaro y fue liberada, pero el material que vendia fue aprehendido. La Auditoria de la Municipalidad de Sorocaba afirma que inicio un procedimiento para investigar el caso, pero ese proceso \"posee tramite de reserva\", o sea, es confidencial.El epigrafe que acompana la publicacion, hecha el lunes pasado (13), dice que los policias detuvieron a una mujer \"por orden del gobernador\" en referencia a las palabras del gobernador de San Pablo, Joao Doria (PSDB). La semana pasada Doria dijo que podria tomar \"medidas mas rigidas\", como advertencias y avisos de detencion, en caso de que la poblacion no respete el aislamiento social. Ahora bien, el lunes, Doria anuncio que el aislamiento habia aumentado en la capital paulista y retrocedio respecto de la aplicacion de las medidas citadas. Desde el 24 de marzo, solamente los servicios esenciales de alimentacion, abastecimiento, salud, bancos, limpieza y seguridad tienen autorizacion para funcionar.Hasta el miercoles (15), el estado de San Pablo registro 11.043 casos confirmados y 778 muertes por Covid-19. En Sorocaba, eran 29 casos y 3 fallecimientos.Este martes (14), Lupa chequeo otras dos publicaciones con la misma tematica. En ambas, los dos videos antiguos de abordajes policiales (aqui y aqui) se utilizaron para afirmar que la Policia Militar de San Pablo estaba abordando y agrediendo a las personas que salen de sus casas por orden del gobierno paulista. Otro video similar fue verificado por Lupa el miercoles.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}