{"title": " #Verificamos: El video del saqueo a un supermercado es antiguo y no se filmo en Brasil", "autor": " Mauricio Moraes", "date": " \r\n                                    25.maio.2020 | \r\n                                    22h52 | \r\n                                                                    ", "text": "En las redes sociales circula un video que muestra a un grupo de personas saqueando un supermercado. En el medio de lo que parecen ser tres neumaticos quemados en la calle y bicicletas tiradas en el piso, algunos hombres y mujeres entran corriendo al local, mientras otros salen apurados llevando cajas, bolsas, canastas y carritos repletos de productos. El epigrafe del video, que se publico el 26 de marzo de este ano, dice que el hecho ocurrio recientemente en el estado de Pernambuco, porque \"el pueblo tiene hambre\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 15 de abril de 2020. Lea en portugues.\"Ahi ven lo que esta pasando en Pernambuco. El pueblo tiene hambre\"Epigrafe del video en Facebook que hasta las 12 h del 15 de abril de 2020 habia sido visto por mas de 7300 personasFALSOLa informacion analizada por Lupa es falsa. Ademas de que el video es antiguo y no tiene ninguna relacion con la pandemia de Covid-19, no se hizo en Pernambuco. La grabacion original se hizo el 1o de diciembre de 2017 y muestra el saqueo de una unidad de la cadena de supermercados Despensa Familiar, en Honduras, America Central. El nombre y el logotipo del establecimiento aparecen en un totem publicitario apenas empieza el video. En los titulos y comentarios de publicaciones de la epoca, usuarios de Facebook indican que se trata de un comercio ubicado en la ciudad de San Pedro Sula, en la region noroeste del pais. Hasta se creo un meme con el simbolo de la cadena, la heroina Mama Lucha.El saqueo ocurrio en medio de la ola de protestas en Honduras, en ese momento relacionadas con el resultado de la disputa electoral. La confusion habria sido causada por seguidores de la coalicion politica Alianza de Oposicion contra la Dictadura, que participo en la contienda electoral para la presidencia, en 2017. El candidato del grupo, Salvador Nasralla, iba primero en el escrutinio, pero le gano Juan Orlando Hernandez, del Partido Nacional. Hubo denuncias de fraude en el resultado, lo que provoco manifestaciones en diversas ciudades. La lista de los ataques a supermercados ocurridos el 1o de diciembre de 2017, incluyendo a Despensa Familiar, que aparece en el video, constan en un boletin sobre las protestas elaborado por las entidades Coalicion contra la Impunidad y Movimiento Amplio por la Dignidad y la Justicia. Un video en el canal Zona Zero, de YouTube, muestra todo el movimiento que culmino con el saqueo al supermercado en San Pedro Sula. El narrador afirma que hubo ataques del mismo tipo en diferentes puntos comerciales del pais.Un contenido similar fue chequeado tambien por Aos Fatos y AFP Checamos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}