{"title": " #Verificamos: Es viejo el video que muestra a la policia disparando a frecuentadores de playa", "autor": " Chico Mares", "date": " \r\n                                    25.maio.2020 | \r\n                                    21h23 | \r\n                                                                    ", "text": "En las redes sociales circula un video que muestra a la policia disparando con municion no letal contra personas que estan en una playa. El epigrafe dice que los gobernadores de \"San Pablo, Bahia y Rio\" autorizaron a la policia a disparar contra quien frecuentase espacios publicos mientras estuvieran en vigor las medidas de aislamiento social para enfrentar a la Covid-19. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 15 de abril de 2020. Lea en portugues.\"Gobernadores de San Pablo, Bahia y Rio autorizaron a la policia a disparar contra quien estuviera en la calle, en las plazas y en las playas\"\nEpigrafe del video publicado en Facebook que, hasta las 13h del dia 14 de abril de 2020, habia sido compartido por 2400 personasFALSOLa informacion analizada por Lupa es falsa. Aunque haya decretos que restrinjan el acceso a playas y a otros ambientes publicos en Rio de Janeiro, en el litoral de San Pablo y en Bahia, no hay ninguna decision que autorice a los policias militares de esos estados a disparar contra quien frecuenta tales ambientes. El video que \"ejemplifica\" la supuesta decision es de 2019 y no se filmo en ninguno de los estados citados, sino en Santa Catarina.La Policia Militar (PM) de Rio de Janeiro informo en una nota que a los policias se los instruye \"a que prioricen la concientizacion y el dialogo en contacto con los ciudadanos\". \"En caso de que el ciudadano insista en no obedecer las restricciones del decreto, el policia militar determinara su fiel cumplimiento y, en caso de que no sea asi, podra detener al ciudadano y conducirlo hasta la comisaria de policia para comparecencia ante la autoridad policial\", dice la nota.Via telefonica, la asesoria de prensa de la Secretaria de Seguridad Publica de San Pablo tambien informo que la declaracion es falsa. Segun la asesoria, la PM \"orienta a la poblacion a que permanezca en casa, pero sin el uso de la fuerza\". La Secretaria de Seguridad Publica de Bahia solamente dijo que la informacion de que la policia tiene autorizacion para disparar es falsa.Por ultimo, el video se filmo en Itapema (SC) en 2019, no tiene relacion con las politicas de aislamiento social implementadas durante la epidemia de la Covid-19. Segun el sitio web NSC Total, el caso ocurrio el dia 11 de marzo de 2019, durante un juego de futbol de arena. La PM de Santa Catarina intervino en una pelea entre fanaticos con tiros de municion no letal y granadas de dispersion. Segun la PM, algunos fanaticos agredieron a los policias con botellas y una sombrilla.Esta informacion tambien fue verificada por AFP y por Aos Fatos.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}