{"title": " #Verificamos: E falso que governador do Maranhao 'tentou prender' militares que apoiaram Augusto Heleno", "autor": " Gustavo Queiroz", "date": " \r\n                                    25.maio.2020 | \r\n                                    19h43 | \r\n                                                                    ", "text": "Circula nas redes sociais que o governador do estado do Maranhao, Flavio Dino (PCdoB), \"tentou prender\" os 87 militares da reserva que publicaram nota de apoio ao General Augusto Heleno acerca de despachos recentes do Supremo Tribunal Federal (STF). Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Governador comunista Flavio Dino, tenta prender 87 militares que apoiaram Augusto Heleno\"\nLegenda de texto publicado pelo site Denuncia Politica que, ate o dia 25 de maio, tinha sido compartilhado por mais de 1,1 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. O governador do Maranhao, Flavio Dino (PCdoB), nao executou, ou tentou executar,  qualquer ato oficial para a prisao dos 89 militares que publicaram nota de \"irrestrita solidariedade\" ao ministro e general da reserva Augusto Heleno. A unica manifestacao publica do governador sobre o tema foi no ultimo domingo (24). Em sua conta pessoal no Twitter, ele criticou a posicao dos militares e sugeriu que deveria haver uma investigacao, e nao prisao, dos envolvidos. \"O Ministerio Publico Federal deveria entrar com acao penal contra todos eles. Um a um. Para saberem que passou o tempo em que estavam acima da lei e que nao podem ameacar um Poder do Estado\", diz.O Ministerio Publico Federal deveria entrar com acao penal contra todos eles. Um a um. Para saberem que passou o tempo em que estavam acima da lei e que nao podem ameacar um Poder do Estado. https://t.co/SC1QbDIk9s-- Flavio Dino  (@FlavioDino) May 24, 2020O texto dos militares reservistas, ex-membros da Academia das Agulhas Negras, faz criticas aos ministros do Supremo Tribunal Federal (STF) que, segundo eles, estariam levando o pais a uma crise institucional que poderia culminar em guerra civil. A nota reforca o posicionamento de Heleno sobre o encaminhamento do ministro do STF, Celso de Mello, de uma noticia-crime a Procuradoria Geral da Republica que sugere, entre outros pedidos, a apreensao do celular de Jair Bolsonaro (sem partido). Apesar de se tratar de um despacho de praxe que nao determina a apreensao do celular do Presidente da Republica, Heleno publicou nota em nome do Gabinete de Seguranca Institucional da Presidencia em que repudia a acao de Celso de Mello. \"Tal atitude e uma evidente tentativa de comprometer a harmonia entre os poderes e podera ter consequencias imprevisiveis para a estabilidade nacional\", informa. Na ultima sexta-feira, Dino tambem criticou a nota de Heleno. Em publicacao no Facebook, o governador disse que a nota do ministro constitui \"inaceitavel ameaca ao Supremo Tribunal Federal\". \"O curioso e que a nota, supostamente em nome da 'seguranca nacional', pode ser enquadrada na Lei de Seguranca Nacional (Lei 7.170/83)\", conclui. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}