{"title": " #Verificamos: PMs em video viral prestam continencia para soldado, nao para manifestantes contrarios ao isolamento social", "autor": " Mauricio Moraes", "date": " \r\n                                    25.maio.2020 | \r\n                                    17h34 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra varios policiais militares, ao lado de viaturas estacionadas e com as sirenes ligadas, prestando continencia na avenida Paulista, em Sao Paulo, no ultimo domingo (24). A frente deles passa uma manifestacao de apoiadores do presidente Jair Bolsonaro (sem partido), contrarios ao isolamento social durante a pandemia de Covid-19. De acordo com a legenda e com a fala do narrador da gravacao, a atitude dos PMs foi uma homenagem para o ato que ocorria naquele momento. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Policia militar batendo continencia pra nos!! Show. #ForaDoria\"Legenda de video publicado no Facebook que, ate as 14h30 de 25 de maio de 2020, tinha mais de 11 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Os policiais militares que aparecem no video estavam prestando continencia para homenagear o soldado Lucas Alexandre Leite, de 25 anos, morto em servico na noite de sabado (23). Trata-se de um ritual chamado \"Minuto de Sirene\", realizado sempre que um colega morre no exercicio da profissao. No momento do enterro de Leite, PMs que estavam em servico estacionaram suas viaturas, ligaram as sirenes e prestaram continencia  Na cena mostrada na gravacao, o horario da homenagem ao soldado Lucas Leite coincidiu com o ato pro-Bolsonaro.O fato foi divulgado em nota publicada pela Secretaria de Seguranca Publica, ainda na tarde de domingo. \"Durante a tarde, em todo o estado, os policiais do servico operacional, que nao estavam no atendimento de emergencia, pararam as viaturas, acionaram as sirenes e prestaram continencia ao soldado durante um minuto\", diz o texto. \"A cerimonia e uma tradicao ha anos na Policia Militar para homenagear os herois da instituicao.\" Leite foi enterrado no Mausoleu da PM, no cemiterio do Araca, no centro de Sao Paulo.A PM tambem publicou posts em suas redes sociais sobre a homenagem ao soldado. Ha tambem fotos e videos do Minuto de Sirene feitos em outros lugares, onde nao havia manifestacao. Em sua conta no Twitter, a Policia Militar tambem explicou o ato. \"A homenagem, que e feita de maneira simultanea ao sepultamento, e tradicao institucional e consiste em estacionar as viaturas disponiveis, ligar as sirenes por um minuto e prestar continencia ao heroi que tombou no cumprimento do dever\", diz o texto. Ha videos que mostram o Minuto de Sirene ocorrendo em outras ocasioes, como na morte da sargento Tais Valeria Fanasca Melloni, do 38o Batalhao de Policia Militar Metropolitano (BPMM), em setembro de 2019, e do soldado Lucas Godoy Souza, do 42o BPMM, em 30 de maio de 2017.MINUTO DE SIRENENa tarde deste domingo (24), policiais militares de todo o Estado prestaram homenagem ao Soldado PM Lucas Alexandre Leite, que faleceu em servico na noite anterior, em acidente de transito durante acompanhamento policial. pic.twitter.com/dvt1SjjrpE-- POLICIA MILITAR - SP (@PMESP) May 25, 2020Segundo reportagem do G1, o soldado Leite, do 2o BPMM, participava de uma perseguicao a um Fiat Palio na noite do ultimo sabado. A viatura onde estava, no entanto, perdeu o controle ao passar por uma lombada e chocou-se contra o muro de uma casa na rua Americo Sugai, na Vila Jacui, zona leste da capital paulista. Levado para o hospital, ele nao resistiu aos ferimentos. Outro policial que estava no carro tambem ficou ferido e foi internado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}