{"title": " STF, imprensa, Covid-19: erros de Bolsonaro apos video de reuniao ser divulgado", "autor": " Chico Mares", "date": " \r\n                                    22.maio.2020 | \r\n                                    22h36 | \r\n                                                                    ", "text": "Apos a divulgacao do video da reuniao ministerial do dia 22 de abril, o presidente Jair Bolsonaro concedeu uma entrevista a radio Jovem Pan. Durante a conversa com jornalistas, Bolsonaro comentou o conteudo da gravacao, liberada nesta sexta-feira (22) pelo ministro do Supremo Tribunal Federal (STF) Celso de Mello. O presidente tambem mencionou dados sobre a pandemia da Covid-19. A Lupa selecionou algumas frases para verificar. O Palacio do Planalto foi procurado para comentar as checagens, mas nao respondeu. Veja o resultado: \"Cade a parte que eu falo de superintendente de PF [Policia Federal] ou diretor-geral da Policia Federal que deve ser substituido? Nao existe\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020EXAGERADOEmbora nao tenha citado diretamente o superintendente no Rio ou o diretor-geral da PF, o presidente Jair Bolsonaro diz que vai colocar \"gente nossa\" na sua seguranca no Rio de Janeiro e que, se nao for permitido, vai trocar o \"chefe dele\". No video da reuniao ministerial do dia 22 de abril, o presidente Jair Bolsonaro, aparece dizendo o seguinte: \"Mas e a putaria o tempo todo pra me atingir, mexendo com a minha familia. Ja tentei trocar gente da seguranca nossa no Rio de Janeiro, oficialmente, e nao consegui! E isso acabou. Eu nao vou esperar foder a minha familia toda, de sacanagem, ou amigos meus, porque eu nao posso trocar alguem da seguranca na ponta da linha que pertence a estrutura nossa. Vai trocar! Se nao puder trocar, troca o chefe dele! Nao pode trocar o chefe dele? Troca o ministro!\"Nao fica claro o que o presidente quer dizer com \"seguranca nossa\", uma vez que a seguranca dele e de sua familia e responsabilidade do Gabinete de Seguranca Institucional (GSI), chefiado pelo general Augusto Heleno. Porem, reportagem da Globo publicada em 15 de maio mostra que, 28 dias antes da reuniao ministerial, Bolsonaro promoveu o responsavel por sua seguranca no Rio de Janeiro. Segundo a apuracao do Jornal Nacional, o ato colocaria em xeque a defesa do presidente de que se referia a este setor, e nao a PF. Alem disso, o GSI nao tem competencia institucional para cuidar da seguranca de amigos do presidente, como ele menciona no trecho citado que seria uma de suas preocupacoes.Em outro trecho do video, o presidente reclama que \"nao pode ser surpreendido por noticias\" e que tem uma \"PF que nao passa informacoes\". Em mais de um momento, Bolsonaro afirma que ira interferir, sem especificar em que. Ele diz que \"o servico de informacoes nosso, todos, sao uma vergonha, uma vergonha! Que eu nao sou informado! E nao da pra trabalhar assim. Fica dificil. Por isso, vou interferir! E ponto final. Nao e ameaca, nao e urna extrapolacao da minha parte. E uma verdade. Como eu falei, ne? Dei os ministerios pros senhores. O poder de veto. Mudou agora. Tem que mudar.\" No dia seguinte a reuniao, o entao diretor-geral da PF, Mauricio Valeixo, teve sua demissao \"a pedido\" publicada no Diario Oficial da Uniao, assinada por Bolsonaro e por Sergio Moro, entao ministro da Justica e Seguranca Publico. Moro afirma que nao assinou a demissao. Valeixo diz que nao a pediu, mas que recebeu uma ligacao do Planalto na noite anterior avisando que o ato seria publicado.Antes da divulgacao do video,  Bolsonaro negou que tivesse citado a PF durante a reuniao. No entanto, os ministros da Secretaria de Governo, Luiz Eduardo Ramos, e do GSI, Augusto Heleno, afirmaram que Bolsonaro tinha mencionado, sim, a instituicao no encontro. A transcricao da gravacao mostra pelo menos uma mencao direta a corporacao.Atualmente, a PF tem uma serie de investigacoes que esbarram no nome Bolsonaro. O presidente e investigado por incentivar atos pro-golpe do dia 19 de marco. Ja o senador Flavio Bolsonaro e um dos personagens do Caso Queiroz (que apura um esquema de distribuicao ilegal de salarios de funcionarios do gabinete dele na Assembleia Legislativa do Rio de Janeiro, quando era deputado estadual), e o vereador Carlos Bolsonaro e apontado pela PF como envolvido em processos de disseminacao de fake news. Outros casos investigados pela PF podem ser consultados aqui. A Superintendencia da PF no Rio de Janeiro tambem investiga o senador Flavio Bolsonaro pelos crimes de lavagem de dinheiro e falsidade ideologica. Nesta sexta-feira (22), a instituicao convocou o chefe de gabinete de Flavio para prestar depoimento, na apuracao de um suposto vazamento da PF do Rio de Janeiro que beneficiaria o senador.  \"Um ministro do STF querer o telefone institucional do Presidente da Republica, que tem contato com os lideres do mundo, por causa de fake news? Ta de brincadeira comigo\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020FALSONenhum ministro do Supremo Tribunal Federal (STF) determinou busca, apreensao ou investigacao do celular do Presidente da Republica. Em 22 de maio, o ministro Celso de Mello encaminhou a Procuradoria Geral da Republica (PGR) tres noticias-crime contra Bolsonaro, todas protocoladas por parlamentares. Nos tres despachos enviados, Mello nao determina a apreensao do telefone de Bolsonaro, mas sim que a PGR analise os pedidos protocolados por Rui Falcao (PR-SP), Gleisi Hoffmann (PT-PR) e pela direcao dos partidos PDT, PSB e PV. Embora as tres peticoes pecam ao STF providencias acerca do inquerito 4831, que apura as acusacoes do ex-ministro da Justica e Seguranca Publica Sergio Moro contra Jair Bolsonaro (sem partido), apenas no ultimo os solicitantes requerem a apreensao do celular do presidente. Uma vez que investigacoes como esta sao de competencia do Ministerio Publico, e de praxe que denuncias feitas por terceiros sejam comunicadas a PGR.O encaminhamento de Mello nao tem relacao com tramitacoes no STF acerca da Comissao Parlamentar Mista de Inquerito das Fake News ou com o inquerito para apurar fake news, ameacas e outros ataques a Corte, que tramita no STF. Apos o pedido de exoneracao de Moro, o relator da acao, Alexandre de Moraes, decidiu pela continuidade das investigacoes e manutencao dos delegados da Policia Federal a frente do caso.\"La [nos Estados Unidos] nao tem essa de lockdown, fechar isso, fechar aquilo\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020FALSOA maioria dos estados americanos decretou algum tipo de \"lockdown\". Segundo levantamento do jornal Business Insider, em seu auge, no final de marco, essas medidas afetaram 94% da populacao americana. Como, ao contrario do Brasil, o numero de casos vem diminuindo nas ultimas semanas, varios estados ja passam por um processo de reabertura.Em algumas localidades, violacao das regras de isolamento social se tornaram passiveis de multa. E o caso, por exemplo, da cidade de Nova York, epicentro da epidemia no pais. Em abril, a multa podia ser de ate US$ 1 mil. \"Ele [Tedros Adhanom Ghebreyesus, diretor-geral da OMS] falou 'nao podemos tirar o direito de ir e vir daquele que se usa disso para colocar um pao na boca de seus filhos'\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020FALSONa entrevista coletiva citada por Bolsonaro, de 30 de marco, o diretor-geral da OMS, o etiope Tedros Adhanom Ghebreyesus nao falou, em momento algum, sobre o direito de ir e vir. Na ocasiao, o diretor disse que considera que medidas de isolamento social e quarentena sao importantes para \"ganhar tempo\", mas ponderou que as pessoas mais pobres tem que trabalhar \"todo santo dia para conseguir o seu pao\". Tedros concluiu que essas pessoas devem ser \"levadas em conta\" na hora de decidir sobre politicas publicas para mitigar os impactos do coronavirus, sem especificar, exatamente, como.No mesmo dia, ele foi mais especifico ao comentar sua propria declaracao no Twitter. Tedros nao falou em \"direito de ir e vir\", mas sim em \" politicas que fornecam protecao economica para pessoas que nao podem ganhar [dinheiro] ou trabalhar em meio a pandemia\". Na epoca, essa informacao foi verificada pela Lupa. People without regular incomes or any financial cushion deserve social policies that ensure dignity and enable them to comply with #COVID19 public health measures advised by national health authorities and @WHO. #coronavirus-- Tedros Adhanom Ghebreyesus (@DrTedros) March 31, 2020\"E prova do Pisa, ultimo lugar do mundo em Ciencia, em Portugues e Matematica\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020FALSOO Brasil nao ficou em \"ultimo lugar do mundo\" em nenhuma das tres disciplinas avaliadas pelo Programa Internacional de Avaliacao dos Estudantes (PISA). Em Ciencia, o Brasil tirou nota 404, contra 336 da Republica Dominicana, que ficou em ultimo. Em matematica, a republica caribenha foi o pais mais mal avaliado novamente, com nota 325, contra 384 dos estudantes brasileiros. Em leitura, a nota do pais ficou em 413, contra 340 das Filipinas. Nas tres disciplinas, outros paises alem dos lanternas tambem tiveram notas menores do que as do Brasil. A media da Organizacao para a Cooperacao e Desenvolvimento Economico (OCDE) e 489 nas tres disciplinas.Mesmo se forem considerados apenas os seis paises sul-americanos que participaram da ultima prova, o Brasil nao ficou em ultimo em duas das tres areas do conhecimento. Colombia (412), Argentina (402) e Peru (401) estiveram atras em leitura e Argentina (379) em matematica. Apenas na disciplina de ciencias o Brasil esteve em ultimo lugar, empatado com Argentina (404) e Peru (404).Os numeros sao corroborados pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anisio Teixeira (Inep). Apesar de apresentar baixo desempenho escolar, o pais nao fica em ultimo lugar em nenhuma das competencias avaliadas. A prova e aplicada por amostragem em grupos de estudantes de 15 anos de idade. Vale pontuar que nem todos os paises do mundo estao sujeitos a essa avaliacao. Na America do Sul, por exemplo, apenas metade deles participam. Em outros continentes, a proporcao e ainda menor. Em 2018, por exemplo, Marrocos foi a unica nacao africana avaliada. Ou seja, mesmo que os estudantes brasileiros ficassem em ultimo lugar em alguma disciplina, isso nao significaria ter a pior educacao do mundo. \"O virus vai pegar 70% da populacao, nao adianta fugir, meu Deus do ceu\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020INSUSTENTAVELNao existe nenhum indicativo de que 70% da populacao vai, necessariamente, contrair Covid-19. Principalmente no leste asiatico, ha paises que registraram milhares de casos da doenca e, posteriormente, deixaram o estagio de transmissao comunitaria. E o caso da China, que registrou apenas 13 novos casos segundo o boletim diario da OMS desta sexta-feira (22), e da Coreia do Sul, que teve 20. Os dois paises tiveram, respectivamente, 84,5 mil e 11,1 mil casos confirmados desde o inicio da pandemia. No Vietna, que teve apenas 374 pacientes com a doenca, ha tres dias nao e registrado nenhum caso novo.Segundo a Universidade Johns Hopkins, 70% da populacao infectada seria, hipoteticamente, a proporcao necessaria para que se atingisse a chamada \"imunidade de rebanho\". Contudo, especialistas ainda nao sabem se todas pessoas que contraem Covid-19 de fato ficam imunes e, caso fiquem, por quanto tempo essa imunidade dura. \"A bolsa [de valores de Sao Paulo] reagiu, o dolar caiu imediatamente [apos a reuniao com os governadores na quinta-feira (21)]\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020VERDADEIRO, MASNa quinta-feira (21), Jair Bolsonaro fez uma reuniao online com os governadores brasileiros. Naquele dia, o indice Ibovespa iniciou o pregao com 81.320 pontos e, apos as negociacoes, fechou em 83.027 pontos, um alta de 2,10%. Porem, nesta sexta-feira, o Ibovespa voltou a cair e fechou o dia em 82.173 pontos - queda de 1,03%. O dolar, por sua vez, teve queda de quinta para sexta-feira. Na quinta, a moeda americana fechou o dia cotada a R$ 5,6019. Na sexta, valia R$ 5,5808 no fechamento, segundo o Banco Central.\"Deu 50 milhoes de pessoas [recebendo auxilio da COVID-19]\"\nPresidente Jair Bolsonaro, em entrevista a Radio Jovem Pan em 22 de maio de 2020VERDADEIROSegundo a Caixa Economica Federal, responsavel por fazer o pagamento do auxilio emergencial liberado a trabalhadores informais e desempregados durante a pandemia, foram efetuados 51,1 milhoes de cadastros no sistema. Ate o inicio de maio, 50 milhoes de pessoas, de fato, receberam o beneficio. "}