{"title": " #Verificamos: Es falso que el Hospital de Clinicas de San Pablo no tiene pacientes con Covid-19", "autor": " Plinio Lopes", "date": " \r\n                                    22.maio.2020 | \r\n                                    20h13 | \r\n                                                                    ", "text": "En las redes sociales circula un video que muestra las instalaciones vacias de un hospital. En la narracion, un hombre afirma que se trata del Hospital de Clinicas y que \"no hay nadie\" en el lugar. El epigrafe que acompana el video dice que es el Hospital de Clinicas de San Pablo. Por medio del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 13 de abril de 2020. Lea en portugues.\"HC de San Pablo vacio\"\nEpigrafe del video publicado en Facebook que hasta las 16 h del 13 de abril de 2020 habia sido compartido por mas de 100 personas.FALSOLa informacion analizada por Lupa es falsa. El video no muestra el Hospital de Clinicas de San Pablo (HC-FMUSP), sino el Hospital de Clinicas de Ribeirao Preto (HC-FMRP). Ademas, tambien es falso que el hospital de Ribeirao Preto este vacio. Telefonicamente, la oficina de prensa de la institucion informo que el viernes (3) habia 11 personas internadas por Covid-19, dia en el que se grabo el video. Hasta las 17:30 h del 13 de abril de 2020, se confirmaron 43 casos y 4 muertes en el municipio.En la filmacion, un hombre no identificado afirma que estaba en el \"mostrador 5\" del hospital. La oficina de prensa informo que el area que se muestra es un pasillo de acceso al area de atencion ambulatoria de la unidad y aparece vacia porque solo se estan atendiendo pacientes en situacion grave; las consultas de baja complejidad estan siendo reprogramadas. De esta forma, el numero de consultas diarias cayo de 3000 a 500. El director del hospital, Antonio Pazin Filho, grabo un video explicando como funciona el proceso de triaje y la derivacion de pacientes dentro del hospital.El Hospital de Clinicas de San Pablo (HC-FMUSP), que no aparece en el video, pero que esta citado en el epigrafe, tenia 259 personas internadas por Covid-19 hasta el dia 8 de abril. De ese numero de personas, 116 estaban en la Unidad de Terapia Intensiva (UTI).La semana pasada, Lupa analizo diversos videos falsos filmados en hospitales de todo Brasil. Los discursos de esas publicaciones tienen en comun la afirmacion de que no hay pacientes con Covid-19 que esten siendo atendidos y critican el aislamiento social. La mayoria de los videos muestra solo la fachada o una parte del hospital que esta vacia. En ninguno de esos videos alguien conversa con los profesionales de la salud o muestra el area de atencion ambulatoria, consultorios o camas para explicar la dinamica interna de esas unidades.?Viste un video de un hospital circulando en las redes sociales y queres saber si es verdadero? Podes enviarnos una sugerencia de verificacion por medio del formulario #LupaAqui.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese con Facebook."}