{"title": " #Verificamos: E falso site com cadastro para saque do 'fundo previdenciario' que circula no WhatsApp", "autor": " Samuel Costa", "date": " \r\n                                    25.nov.2020 | \r\n                                    14h12 | \r\n                                                                    ", "text": "Circula pelo WhatsApp uma mensagem que anuncia a suposta liberacao de saques do \"fundo previdenciario\" pelo governo federal, para conter a crise financeira no pais. O texto afirma que os montantes autorizados para retirada seriam de R$ 600 e R$ 1.200. Um link incluido na publicacao direciona o leitor para um site de cadastro, que mostraria quem tem direito ao beneficio. Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Governo acaba de anunciar que para conter a crise financeira no pais, esta liberado o saque do fundo previdenciario e valores variam de R$ 600 a R$ 1.200, veja se voce tem direito\"Mensagem compartilhada no WhatsAppFALSOA informacao analisada pela Lupa e falsa. Trata-se, na verdade, de um golpe para roubar informacoes pessoais e exibir anuncios. A Secretaria Especial de Previdencia e Trabalho, do Ministerio da Economia, afirmou, em nota, que nao existe nenhuma medida que libere saques como esta descrito na mensagem. O fundo previdenciario citado no post sequer existe. Ha apenas o Fundo do Regime Geral de Previdencia Social, que nao concede nenhum beneficio como o que foi descrito na peca de desinformacao. A secretaria tambem destacou que o site informado na mensagem nao e do governo federal. Segundo o orgao, a mensagem nao deve ser confundida com os beneficios oferecidos para a reducao dos impactos financeiros provocados pela pandemia do novo coronavirus, como o auxilio emergencial. A pasta orientou que as pessoas nao informem seus dados para a obtencao dos supostos saques.Quem entra no site indicado pela mensagem e direcionado a responder uma serie de perguntas. Elas serviriam para mostrar se a pessoa tem direito aos saques do \"fundo previdenciario\". Independentemente do que for respondido, no entanto, surge um aviso de que o usuario esta entre os contemplados. Mensagens em pop-up aparecem a todo momento, simulando que outras pessoas teriam conseguido o beneficio naquele instante. Tudo isso e falso. A pagina pede entao para que o golpe seja compartilhado para outras pessoas pelo WhatsApp. Depois que isso e feito, o usuario e direcionado para o site de cadastro. E, no entanto, obrigado a aceitar o recebimento de mensagens de varios sites - algumas delas com o objetivo de roubar dados.Recentemente, os golpes criados para aproveitar os programas emergenciais do governo federal tem sido frequentes. A Lupa ja desmentiu mensagens sobre sites falsos para cadastro de beneficiarios do auxilio emergencial ou que prometiam beneficios ficticios, como o abono emergencial de Natal.Uma versao semelhante dessa checagem foi feita pelo Aos Fatos.Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}