{"title": " #Verificamos: Es falso que Hospital de Campana del Pacaembu no tiene pacientes", "autor": " Plinio Lopes", "date": " \r\n                                    22.maio.2020 | \r\n                                    19h27 | \r\n                                                                    ", "text": "En las redes sociales circula un video que muestra la entrada del Estadio de Pacaembu, en San Pablo. Dentro del lugar se monto un hospital de campana para atender personas infectadas por el SARS-CoV-2, el nuevo coronavirus. En la filmacion, un hombre no identificado circula por la plaza Charles Miller, situada en frente a la arena deportiva, y afirma que \"no hay nadie\" en el hospital. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:\n*Este chequeo fue publicado originalmente en 9 de abril de 2020. Lea en portugues.\"Vacio, gente, sin nadie. No hay nadie aqui\"\nNarracion del video publicado en Facebook que, hasta las 10h del dia 9 de abril de 2020, habia sido compartido mas de 25.000 vecesFALSOLa informacion analizada por Lupa es falsa. De acuerdo con el boletin de la Secretaria Municipal de Salud de San Pablo, 29 personas estaban internadas en el Hospital Municipal de Campana del Pacaembu hasta el inicio de la tarde del miercoles (8), cuando fue grabado el video. De estas personas, una estaba en una cama de estabilizacion, reservada para el tratamiento de pacientes en estado mas grave, y 28 ocupaban camas de baja complejidad. Ademas, la unidad esperaba la llegada de 15 nuevos pacientes hasta el final del miercoles.Via e-mail, el organo afirmo que la unidad es un \"hospital de puertas cerradas\" y que unicamente recibe pacientes derivados por otras unidades de la red publica de salud. El Hospital Municipal de Campana del Pacaembu se creo exclusivamente para atender personas infectadas por el nuevo coronavirus y empezo a funcionar el pasado lunes (6).San Pablo es el estado con mayor numero de casos confirmados de Covid-19. Hasta el miercoles (8), eran 6708 confirmaciones y 428 muertes en el estado. En la capital, eran 4947 confirmados y 339 muertes.  Videos similares que muestran hospitales en Fortaleza -en Ceara- y en Rio de Janeiro tambien empezaron a circular recientemente. En las imagenes, personas no identificadas alegan que las unidades estan vacias. Las secretarias estatales de salud confirmaron que las declaraciones son falsas y que las unidades, asi como la de San Pablo, atienden unicamente pacientes infectados con la enfermedad Covid-19.\nNota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}