{"title": " #Verificamos: La foto de la aglomeracion en Cracolandia es vieja y no tiene relacion con Covid-19", "autor": " Chico Mares", "date": " \r\n                                    22.maio.2020 | \r\n                                    18h45 | \r\n                                                                    ", "text": "En las redes sociales circula una foto de varias personas aglomeradas cerca de algunas carpas. El epigrafe menciona que son los habitantes en situacion de calle de Cracolandia, region localizada en el centro de San Pablo, que siguen \"firmes y fuertes\", a pesar de la recomendacion de aislamiento social para evitar la Covid-19, enfermedad causada por el nuevo coronavirus. El area se hizo conocida por ser frecuentada por un gran numero de dependientes quimicos. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 9 de abril de 2020. Lea en portugues.\n\"Habitantes en situacion de calle de Cracolandia, siguen firmes y fuertes. ?Que virus de porqueria es este que solo mata trabajadores?\"Epigrafe de fotografia publicada en Facebook que, hasta las 17:15h, habia sido compartida por mas de 12.000 personas.FALSOLa imagen analizada por Lupa es antigua. La foto que muestra a personas en situacion de calle aglomeradas fue tomada en mayo de 2017 por el fotografo Alex Silva, del periodico O Estado de S. Paulo. O sea, no tiene relacion con la Covid-19 ni con las politicas de aislamiento adoptadas por el gobierno de San Pablo.Si bien la foto es antigua, dependientes quimicos y personas en situacion de calle siguieron circulando por la region de Cracolandia durante el periodo de cuarentena contra el nuevo coronavirus. El 3 de abril, Lupa verifico dos audios sobre supuestos robos masivos cometidos por esta poblacion. Aunque los delitos en si fueran falsos, entrevistados que viven y trabajan en la region confirmaron que estas personas seguian frecuentando la zona. Ademas, estaban sin dinero, pasando hambre y sabian poco o nada de la epidemia.El pasado miercoles (8), la Municipalidad de San Pablo saco a 178 personas de la zona y fueron llevadas al Servicio Integrado de Acogida Terapeutica (SIAT II), en el barrio de Glicerio, tambien en la region central. Segun la Municipalidad, alli podran acceder a alimentacion, higiene personal y actividades educativas. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}