{"title": " #Verificamos: E falso que estudo com 60 mil pessoas na Espanha mostre 'ineficacia das quarentenas'", "autor": " Mauricio Moraes", "date": " \r\n                                    22.maio.2020 | \r\n                                    18h15 | \r\n                                                                    ", "text": "Circula pelas redes sociais um texto sobre um estudo feito na Espanha com mais de 60 mil pessoas durante a pandemia de Covid-19, doenca causada pelo novo coronavirus. De acordo com a publicacao, a pesquisa teria mostrado a ineficacia de quarentenas ou de medidas de isolamento social. O levantamento teria concluido que trabalhadores ativos tem menor incidencia de contagio. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Estudo com mais de 60 mil pessoas na Espanha mostra a ineficacia das quarentenas\"\nTitulo de texto do site Gazeta Brasil que, ate as 16h de 22 de maio de 2020, tinha 520 compartilhamentos no FacebookFALSOA informacao analisada pela Lupa e falsa. O estudo citado no texto, chamado ENE-Covid19, e uma iniciativa de grande escala que preve varias etapas. A pesquisa esta sendo realizada na Espanha por meio de uma parceria entre o Ministerio da Saude, o Instituto de Saude Carlos III e as secretarias de saude de todas as comunidades e cidades autonomas do pais. Seu objetivo esta em medir o ritmo de avanco do coronavirus pelo territorio, a partir da analise do percentual da populacao que apresenta anticorpos contra o virus. Nao faz parte da analise avaliar a eficacia do isolamento social. Nao ha nenhum dado relacionado a isso e nenhuma uma conclusao sobre esse tema no primeiro relatorio preliminar, divulgado em 13 de maio. As analises vao continuar ao longo do tempo, para acompanhar a disseminacao da doenca. Os resultados da primeira etapa mostraram que aproximadamente 5% da populacao da Espanha desenvolveu anticorpos contra a Covid-19. Participaram do levantamento 60.897 pessoas com testes validos para detectar a imunizacao contra o coronavirus. O estudo detalha esses porcentuais de acordo com genero, idade, nacionalidade, presenca de doencas cronicas, categoria de trabalho e regiao.\"O estudo mostrou uma menor incidencia de contagio pela covid-19 entre trabalhadores ativos que estao exercendo sua atividade profissional normalmente e saindo de casa todos os dias\"\nTitulo de texto do site Gazeta Brasil que, ate as 16h de 22 de maio de 2020, tinha 520 compartilhamentos no FacebookFALSOA informacao analisada pela Lupa e falsa. O estudo tem uma categoria especifica para comparar o nivel de contagio entre os diferentes tipos de ocupacao, mas nao especifica porcentuais para os que realizam atividade em casa ou para aqueles que saem todos os dias. Ainda assim, 5,8% dos trabalhadores em atividade apresentaram imunizacao contra a Covid-19, ou seja, tiveram contato com o virus e desenvolveram defesas contra ele. Foi a segunda maior taxa registrada, ou seja, trata-se do segundo grupo que teve mais exposicao ao virus em toda a Espanha.O numero so e inferior ao da categoria dos aposentados, com 6,1%. Em seguida estao trabalhadores domesticos (4,5%), pessoas incapazes de trabalhar (4,2%), pessoas que realizam atividades de caridade (3,7%), estudantes (3,6%), desempregados (3,3%) e outros (3,1%). A pesquisa traz ainda um recorte dos trabalhadores em atividade em dois grupos. O primeiro e o dos que se dedicam a servicos essenciais, no qual 5,3% apresentaram anticorpos contra a Covid-19. No segundo, que engloba todos os que nao prestam servicos essenciais, o grau de contaminacao foi de 6,3%. Nao e possivel saber, no entanto, quantas dessas pessoas estavam em isolamento ou exerciam suas atividades regularmente. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}