{"title": " #Verificamos: Nao foi Celso de Mello quem pediu apreensao do celular de Jair Bolsonaro", "autor": " Gustavo Queiroz", "date": " \r\n                                    22.maio.2020 | \r\n                                    16h43 | \r\n                                                                    ", "text": "Circula nas redes sociais que o ministro Celso de Mello, relator do inquerito que apura as acusacoes do ex-ministro da Justica e Seguranca Publica Sergio Moro contra o presidente Jair Bolsonaro (sem partido), pediu a \"busca e apreensao do celular de Bolsonaro\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Como pode Celso Mello acintar o Presidente da Republica dessa forma, agora a cabeca de FHC no STF teve a ousadia de pedir a busca e apreensao do celular de Bolsonaro. Isso e GUERRA!!!\"\nPublicacao no Facebook que, ate as 16h30 do dia 22 de maio de 2020, tinha sido compartilhada por mais de 4 milFALSOA informacao analisada pela Lupa e falsa. Nao e verdade que o ministro do Supremo Tribunal Federal (STF), Celso de Mello, requisitou a busca e apreensao do celular do presidente Jair Bolsonaro (sem partido). Relator do inquerito 4831, Mello apenas encaminhou a Procuradoria Geral da Republica (PGR) tres noticias crime contra Bolsonaro, todas protocoladas por parlamentares. Nos tres despachos (aqui, aqui e aqui) sobre as peticoes 8.829, 8.820 e 8.813, que sao identicos, Mello nao determina que o celular do presidente seja apreendido, mas sim que a PGR analise esses pedidos.Em nota, a assessoria de imprensa do STF confirma que o despacho nao decide pela apreensao do celular de Jair Bolsonaro. \"Os pedidos foram feitos por parlamentares. O ministro Celso de Mello apenas encaminhou os pedidos para analise da PGR\", diz. As tres noticias crime foram protocoladas pelos deputados federais Rui Falcao (PT-SP), Gleisi Hoffmann (PT-PR) e pela direcao dos partidos PDT, PSB e PV. As tres peticoes pedem a investigacao das acusacoes feitas pelo ex-ministro da Justica e Seguranca Publica Sergio Moro. Em abril, ele relatou supostas tentativas de interferencia do presidente na Policia Federal, assunto do qual trata o inquerito 4831. Embora os tres pedidos sugiram providencias especificas, apenas no ultimo os solicitantes requerem especificamente a apreensao do celular de Bolsonaro - assim como o de Moro e de outras autoridades.O envio de peticoes relevantes aos inqueritos que correm no STF e comum neste tipo de processo. O Procurador Geral da Republica, Augusto Aras, autor do inquerito 4831, ja defendeu que investigacoes como esta sao de competencia do Ministerio Publico Federal e, por isso, e de praxe que possiveis denuncias de terceiros feitas ao STF sejam tambem comunicadas a PGR. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}