{"title": " #Verificamos: Video de profissionais de saude dando as costas para um carro nao foi gravado no Brasil", "autor": " Nathalia Afonso", "date": " \r\n                                    21.maio.2020 | \r\n                                    17h22 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra profissionais de saude dando as costas para um carro que esta chegando em um hospital. A legenda que acompanha a publicacao afirma que o registro mostra medicos e enfermeiros protestando contra o prefeito de Sao Paulo, Bruno Covas (PSDB). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Na chegada ao hospital,os profissionais de saude, deram as COSTAS ao prefeito Bruno Covas\"\nLegenda de video publicado no Facebook que, ate as 16h do dia 21 de maio de 2020, tinha sido compartilhado por mais de 600 pessoasFALSOA informacao analisada pela Lupa e falsa. O video que circula pelo Facebook foi feito na Belgica e foi publicado no dia 18, entre outros lugares, em veiculos belgas como o De Standaard e o LN24 e tambem em veiculos internacionais, como o jornal britanico The Guardian. A gravacao mostra profissionais de saude do hospital Saint-Pierre, em Bruxelas, protestando contra a primeira-ministra do pais, Sophie Wilmes. Ela estava chegando ao local para fazer uma visita nao-oficial. Ou seja, a gravacao nao tem nenhuma relacao com o Brasil ou com o prefeito de Sao Paulo, Bruno Covas (PSDB). O jornal informou que um dos motivos para a manifestacao dos profissionais foi um decreto assinado por Wilmes, que permitia o recrutamento de pessoas nao qualificadas para realizar atividades de enfermagem. Alem disso, o Standaard e o LN24 informam que os medicos e enfermeiros tambem protestavam contra cortes nas verbas da saude implementados por Wilmes antes da pandemia, quando ela era Ministra do Orcamento  - cargo que exerceu entre 2015 e 2019.A Belgica e um dos mais afetados pela pandemia de Covid-19. Dados da Organizacao Mundial da Saude (OMS) mostram que o pais europeu tem um total de 55.983 casos confirmados da doenca, e 9.150 mortes, ate esta quinta-feira (21). Levantamento da Universidade Johns Hopkins mostrou que, entre os dez paises mais afetados pela doenca, a Belgica tem a maior taxa de mortalidade. Esse video tambem foi usado em conteudos desinformativos na Espanha, e foi verificado pela Maldita.es. No Brasil, checagem semelhante foi feita pelo Aos Fatos e Fato ou Fake.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}