{"title": " #Verificamos: E falso que imprensa brasileira 'se calou' apos Lula dizer que 'ainda bem que natureza criou esse monstro do coronavirus'", "autor": " Mauricio Moraes", "date": " \r\n                                    20.maio.2020 | \r\n                                    18h00 | \r\n                                                                    ", "text": "Circula pelas redes sociais que \"a midia brasileira\" calou-se sobre uma frase dita pelo ex-presidente Luiz Inacio Lula da Silva (PT). Em entrevista ao vivo para a revista Carta Capital na ultima terca-feira (19), ele fez a seguinte afirmacao: \"Ainda bem que a natureza, contra a vontade da humanidade, criou esse monstro chamado coronavirus. Porque esse monstro esta permitindo que os cegos enxerguem, que os cegos comecem a enxergar, que apenas o estado e capaz de dar solucao a determinadas crises\". Segundo o post, isso nao foi noticiado porque Lula e imune a criticas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Midia calada! 'Ainda bem que a natureza criou esse monstro chamado coronavirus', disse o condenado, Lula. 'Uma fala dessa deveria povoar TODAS as redacoes dos jornais do pais, durante dias a fio. Mas fingem que nao ouviram. Principalmente por causa de QUEM falou, que e imune a criticas, na midia brasileira'. (Guillermo Federico Piacesi Ramos)\"\nTexto de imagem em post do Facebook que, ate as 15h de 20 de maio de 2020, tinha 613 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Varios dos principais veiculos de imprensa do pais produziram reportagens sobre a frase dita por Lula em entrevista ao jornalista Mino Carta, diretor de redacao da revista Carta Capital. Algumas das materias sairam na propria terca-feira (19), dia em que a conversa foi exibida ao vivo. Outras foram ao ar na manha desta quarta-feira (20). A transmissao do encontro comecou pouco depois das 16h e durou 1h e 19 minutos. A fala de Lula sobre o novo coronavirus, causador da Covid-19, aparece logo no inicio, aos 7 minutos e 10 segundos.Um dos primeiros veiculos a noticiar o fato foi a Veja, na coluna Radar, as 17h29 do dia 19, com a nota  \"Lula comemora impacto do coronavirus na politica liberal de Guedes\". Depois, foi a vez do G1, que publicou a reportagem \"'Ainda bem' que 'monstro' do coronavirus veio para demonstrar necessidade do Estado, diz Lula\", as 23h01. Poucos minutos depois, as 23h06, entrou no ar uma materia do jornal O Globo, com o titulo \"Lula avalia positivamente o impacto do coronavirus sobre agenda liberal: 'Ainda bem que a natureza criou esse monstro'\". A historia tambem foi veiculada cerca de uma hora depois pelo Jornal da Globo, na Rede Globo. Ja na manha desta quarta-feira (20), a frase de Lula foi tema de uma reportagem do jornal Extra, publicada as 6h32. Algumas horas depois, uma materia destacou a entrevista do ex-presidente no telejornal Bom Dia Brasil, tambem na Globo. As 9h40, o caso saiu na Folha de S.Paulo, com o titulo \"Ainda bem que natureza criou esse monstro do coronavirus, diz Lula ao atacar Bolsonaro\". As 11h16, a fala foi publicada pelo UOL, em \"Ainda bem que a natureza criou o coronavirus\", diz Lula ao criticar estado minimo\". No inicio da tarde, o Jornal Hoje exibiu outra reportagem sobre a frase na Globo.A imagem que circula pelas redes sociais foi publicada originalmente pelas redes sociais da deputada federal Bia Kicis (PSL-DF). No Facebook da parlamentar, a peca de desinformacao foi ao ar as 10h02 - ou seja, depois de pelo menos sete reportagens sobre o caso sairem na internet, em jornais ou na TV. Procurada pela Lupa, ela nao havia respondido ate a publicacao desta checagem. Ja a frase sobre a 'midia calada' vem um artigo do advogado Guillermo Federico Piacesi Ramos para o site Jornal da Cidade Online. O texto foi publicado as 8h18, depois que ao menos seis materias haviam saido na imprensa. Em seu perfil no Twitter, ele agradeceu a deputada federal pelo uso do trecho com a critica.Por volta das 15h desta quarta-feira, o ex-presidente Lula divulgou um comunicado nas suas redes sociais, pedindo desculpas pela fala. \"Usei uma frase totalmente infeliz. E a palavra desculpa foi feita pra gente usar com muita humildade. Se algum dos 200 milhoes de brasileiros ficou ofendido, peco desculpas. Sei o sofrimento que causa a pandemia, a dor de ter os parentes enterrados sem poder acompanhar\", disse, em post no Twitter. Em video que acompanha a publicacao, disse que deveria ter usado a palavra \"infelizmente\" no lugar de \"ainda bem\". \" A frase nao cabia naquilo que eu queria falar\", afirmou. \"Eu queria apenas mostrar que o Estado e somente o Estado e capaz de resolver problemas graves que o mercado nunca vai resolver.\"Usei uma frase totalmente infeliz. E a palavra desculpa foi feita pra gente usar com muita humildade. Se algum dos 200 milhoes de brasileiros ficou ofendido, peco desculpas. Sei o sofrimento que causa a pandemia, a dor de ter os parentes enterrados sem poder acompanhar. pic.twitter.com/aDL5Rj4SQ4-- Lula (@LulaOficial) May 20, 2020Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}