{"title": " #Verificamos: E falso que Teich disse que Bolsonaro coloca 'mediocridade' a frente da ciencia", "autor": " Nathalia Afonso", "date": " \r\n                                    20.maio.2020 | \r\n                                    11h42 | \r\n                                                                    ", "text": "Circula nas redes sociais uma imagem com uma frase atribuida ao ex-ministro da Saude Nelson Teich. Ele teria dito nao ser possivel liderar um ministerio em um pais onde o presidente - ou seja, Jair Bolsonaro - escolhe a propria mediocridade e ignorancia no lugar da ciencia, alem de nao se importar com as vitimas da pandemia de Covid-19. O medico pediu demissao da pasta em 15 de maio, depois de ocupar o cargo por apenas 29 dias. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Nao ha como ser Ministro da Saude num pais onde o Presidente coloca sua mediocridade e ignorancia a frente da ciencia e nao sente pelas vitimas desta pandemia\"\nFrase atribuida ao ex-ministro Nelson Teich que, ate as 20h do dia 19 de maio de 2020, tinha sido compartilhado por mais de 24 mil pessoas no FacebookFALSOO ex-ministro da Saude nao disse a frase citada na imagem. Nao foi possivel encontrar nenhum registro de que Nelson Teich tenha feito essa critica ao presidente Jair Bolsonaro, tanto em pronunciamentos publicos como em falas divulgadas pela imprensa apos a sua saida. Alem disso, a frase nao aparece em nenhuma das redes sociais do medico (Facebook, Twitter e Instagram). O proprio Teich desmentiu a informacao a Lupa. \"Nunca falei isso\", afirmou, por mensagem enviada via WhatsApp.O medico deixou o cargo na ultima sexta-feira (15), antes de completar um mes no Ministerio da Saude. Em seu pronunciamento, o ex-ministro agradeceu o presidente Bolsonaro pela oportunidade de liderar a pasta. Ele disse que teria sido ruim para sua carreira nao ter tido a chance de atuar no ministerio pelo SUS. \"Eu escrevi uma vez que eu sou uma pessoa formada. Eu nasci gracas ao servico publico. Sempre estudei em escola publica. Minha faculdade foi publica, minhas residencias foram em hospitais federais. Eu fui criado no sistema publico.\", afirmou.Teich posicionou-se sobre sua saida tambem nas redes sociais. No Instagram, escreveu o seguinte: \"A vida e feita de escolhas e nesse momento escolho sair. Agradeco a todos que estiveram ao meu lado nessa trajetoria\". O ex-ministro disse ainda que aceitou assumir o cargo pelo Brasil e toda a populacao, nao por ambicoes dentro do ministerio."}