{"title": " #Verificamos: E falso que acao do PT no STF visa a 'proibir a aquisicao de cloroquina pelo governo'", "autor": " Gustavo Queiroz", "date": " \r\n                                    19.maio.2020 | \r\n                                    17h23 | \r\n                                                                    ", "text": "Circula nas redes sociais que o ministro do Supremo Tribunal Federal (STF), Alexandre de Moraes, pode proibir o governo federal de destinar recursos para aquisicao de hidroxicloroquina no tratamento de pacientes de Covid-19. De acordo com o texto, a decisao deve acontecer se Moraes atender a peticao ADPF 676, protocolada pelo PT em 20 de abril de 2020. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Os petralhas querem proibir o Governo Federal de fornecer ou custear Hidroxi-cloroquina\nMinistro Alexandre de Moraes podera proibir o governo federal de destinar recursos para aquisicao de Hidroxi-cloroquina se atender pedido em liminar feito pelo PT\"\nTexto publicado no Facebook que, ate as 16h30 do dia 19 de maio de 2020, tinha sido compartilhado por mais de 1,3 mil pessoas FALSOA informacao analisada pela Lupa e falsa. Nao existe liminar protocolada pelo PT que peca a proibicao de fornecimento ou custeio da hidroxicloroquina pelo Governo Federal. Embora seja verdade que o partido ajuizou a Arguicao de Descumprimento de Preceito Fundamental (ADPF) 676 em abril deste ano, essa acao apenas requer, entre outros itens, que o governo federal nao seja autorizado a \"indicacao e promocao\" do uso de medicamentos que nao tenham eficacia comprovada no tratamento da Covid-19. Logo, nao se trata de proibir a destinacao de recursos para compra da droga, mas sim sua divulgacao sem embasamento cientifico. De acordo com o texto protocolado pelo diretorio nacional do partido, o governo deve se abster de promover o uso \"de medicamentos cuja eficacia para tratamento da Covid-19 nao tenha sido comprovada cientificamente\". Essa descricao se aplica a cloroquina e a hidroxicloroquina, medicamentos cuja eficacia no tratamento a doenca nao e comprovada. O partido alega que a automedicacao pode provocar efeitos colaterais nocivos a saude e a busca pelo remedio pode gerar sua escassez as pessoas que o utilizam para outros tratamentos. Esse nao e o unico objeto do pedido. O partido argumenta que a omissao por parte do Governo Federal no combate a pandemia e inconstitucional e caracteriza lesao aos direitos fundamentais. Afirma que o governo se utiliza do pequeno numero de testes para mascarar dados epidemiologicos e utiliza a subnotificacao para desestimular o isolamento social voluntario. Por isso, requer informacoes sobre as medidas adotadas, o aumento do numero de exames e a criacao de uma base de dados nacional sobre a situacao de contagio da Covid-19 no Brasil. No documento, o PT tambem critica  o presidente Jair Bolsonaro (sem partido) por defender a flexibilizacao do isolamento social. Por isso, pede que o Executivo \"se abstenha de realizar (...) a divulgacao de informacoes que possam comprometer o engajamento da populacao nas medidas necessarias de isolamento social\". O partido pede tambem a obrigacao de que pronunciamentos oficiais e medidas estejam baseados em informacoes cientificas.Em 20 de abril, o ministro relator do caso, Alexandre de Moraes, solicitou o pronunciamento dos orgaos ou autoridades responsaveis, em atencao a Lei 9.882/99. No despacho, Moraes solicitou que Bolsonaro preste informacoes sobre as politicas publicas destinadas ao combate a epidemia do novo coronavirus. A Advocacia-Geral da Uniao (AGU) e a Procuradoria Geral da Republica (PGR) ja manifestaram conhecimento do processo, que segue em tramitacao no STF.As diretrizes para diagnostico e tratamento da Covid-19 mais recentes foram publicadas pelo Ministerio da Saude em 17 de abril de 2020. Nelas, o Governo Federal sugere o uso da hidroxicloroquina e da cloroquina em casos graves de infeccao por coronavirus, a criterio medico, sem anular outros tratamentos. Contudo, o Ministerio da Saude informou que esta preparando um novo protocolo que tambem permite o uso dos medicamentos em casos leves da doenca.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}