{"title": " #Verificamos: E falso que hospital mostrado em video viral nao tem mais casos de Covid-19 na UTI", "autor": " Mauricio Moraes", "date": " \r\n                                    15.maio.2020 | \r\n                                    18h32 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video em que uma equipe de um estabelecimento de saude, munida de equipamentos de protecao individual, anda pelos corredores do lugar e apaga as luzes das salas. Ao som da musica \"Andra Tutto Bene\", do musico Cristovam, eles mostram cartazes com mensagens de otimismo: \"Vai\", \"Ficar\", \"Tudo\", \"Bem\" e \"Vencemos\". Segundo a legenda do post, trata-se do Hospital Moinhos de Vento, em Porto Alegre (RS), que teria esvaziado sua Unidade de Terapia Intensiva (UTI) durante a pandemia de Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"'Mensagem de Fe': 'UTI VAZIA': 'Vencemos'!! Estes Profissionais da Saude Avisam ao Desligar as Luzes da UTI Vazia do Hospital Moinhos de Vento: 'Vencemos !' Porto Alegre - RS  VC NAO VIU NA #GLOBOLIXO\"Legenda de video publicado no Facebook que, ate as 17h de 15 de maio de 2020, tinha mais de 2,6 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O Hospital Moinhos de Vento nao esvaziou a sua UTI durante a pandemia por nao ter mais pacientes. De acordo com o boletim medico mais recente, de 14 de maio, havia cinco casos confirmados e dois suspeitos de Covid-19 no Centro de Terapia Intensiva (CTI) Adulto, alem de um caso confirmado na UTI Neonatal. O estabelecimento de saude contava ainda com a internacao de oito adultos confirmados e quatro adultos e duas criancas com suspeita de terem o novo coronavirus.A assessoria de imprensa do Moinhos de Vento afirmou, em nota, que todos os leitos do CTI estao abertos e tem recebido pacientes normalmente. \"No dia 12 de maio, os pacientes que estavam no CTI destinado exclusivamente para tratar de portadores da Covid-19, apos terem seus exames de PCR negativados, ou seja, sem infeccao ativa, foram transferidos para outra ala do hospital a fim de que a unidade pudesse passar por uma limpeza terminal\", diz o texto. Ou seja, houve apenas um esvaziamento temporario do local.O hospital informou ainda que o video compartilhado nas redes sociais e um material particular, voltado para a equipe. Segundo a assessoria, a gravacao nao representa oficialmente qualquer manifestacao da instituicao. O Moinhos de Vento foi questionado sobre a data de producao da filmagem e o motivo por que foi feita, mas preferiu nao se manifestar sobre isso.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}