{"title": " #Verificamos: E falso que STF decidiu que desvio de dinheiro publico pode prescrever em cinco anos", "autor": " Gustavo Queiroz", "date": " \r\n                                    14.maio.2020 | \r\n                                    19h17 | \r\n                                                                    ", "text": "Circula nas redes sociais que o Supremo Tribunal Federal (STF) determinou que dinheiro publico nao pode ser devolvido se a descoberta aconteceu mais de cinco anos depois do ilicito. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"STF DECIDE: Dinheiro publico roubado nao podera ser devolvido se descoberta for apos 5 anos\"\nPublicacao no Facebook atingiu, ate 14 de maio de 2020, 595 compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. Em abril de 2020, o Supremo Tribunal Federal (STF) decidiu, de maneira unanime, que acoes de ressarcimento ao erario baseada em decisao de Tribunal de Contas podem prescrever. Essa decisao nao vale, porem, para acoes que envolvam improbidade administrativa dolosa. Ou seja, a prescricao nao atinge quem \"roubou dinheiro publico\".\nEm 2018, o STF decidiu que acoes de ressarcimento por atos dolosos de improbidade administrativa que causam prejuizo ao erario nao prescrevem. Isto quer dizer que nao existe prazo para o ressarcimento de recursos financeiros desviados por um agente publico de forma intencional. Ou seja, a posicao da corte e o exato oposto do que e informado no conteudo analisado pela Lupa.\nOriginalmente, a Lei 8.429/92 (tambem conhecida como Lei de Improbidade Administrativa), sancionada pelo entao presidente Fernando Collor (PRN), estabelecia que acoes por improbidade administrativa so poderiam ser oferecidas ate cinco anos apos o fim do mandato ou exercicio de cargo em comissao no qual a infracao ocorreu. Em 2018, o STF deliberou que, em caso de prejuizo doloso ao erario, esse prazo nao deve ser observado. Ou seja, mesmo que a acao seja apresentada mais de cinco anos apos o fim do mandato, a Justica pode determinar o ressarcimento.\nA decisao nao foi unanime. Em 02 de agosto de 2018, seis ministros haviam votado a favor da prescricao do crime apos cinco anos, o que, em tese, seria suficiente para decidir a votacao. Contudo, em 08 de agosto, Luis Roberto Barroso e Luiz Fux mudaram de posicao, o que resultou em decisao, por seis votos a cinco, que elimina o prazo maximo para este tipo de acao. Rosa Weber, Edson Fachin, Celso de Mello e Carmen Lucia votaram junto Barroso e Fux. Votaram contra o relator Alexandre de Moraes e os ministros Dias Toffoli, Ricardo Lewandowski, Gilmar Mendes e Marco Aurelio de Mello. \nContudo, quando o caso nao envolve improbidade administrativa dolosa, o ressarcimento ao erario pode prescrever. Em abril de 2020, o Supremo Tribunal manteve decisao do Tribunal Regional Federal da 5a Regiao (TRF-5) a favor da prescricao de uma acao contra a ex-presidente da Associacao Cultural Zumbi. O caso nao se tratava de ato doloso e nem de improbidade administrativa, mas sim de ausencia de prestacao de contas de recursos recebidos pelo Ministerio da Cultura - um ilicito civil que nao significa \"dinheiro publico roubado\", conforme descrito na imagem. \nEm nota, a assessoria de comunicacao do STF classificou o conteudo como \"generico e sem nenhum contexto\", e que, portanto, nao poderia fazer uma analise mais aprofundada. Entretanto, ressaltou que, em 2018, a corte \"fixou entendimento em sentido oposto ao que foi relatado\".\nNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}