{"title": " #Verificamos: Golpistas oferecem falso cartao de compras do Carrefour pelo WhatsApp para roubar dados pessoais", "autor": " Mauricio Moraes", "date": " \r\n                                    14.maio.2020 | \r\n                                    18h00 | \r\n                                                                    ", "text": "Circula pelo WhatsApp uma mensagem com a oferta de um suposto cartao de compras do Carrefour para ajudar as familias a enfrentarem a crise economica causada pela pandemia de Covid-19. O texto promete distribuir 5 mil cupons, que nao poderao ser usados para a compra de bebidas alcoolicas, e faria parte da campanha #JuntosContraOCovid. Essa sugestao foi encaminhada por um leitor pelo formulario LupaAqui, no qual e possivel indicar conteudos para verificacao. Confira a analise da Lupa:\"Atencao, pessoal! Como forma de ajudar a populacao nesse momento de crise, o Carrefour, em parceria com diversas marcas, esta distribuindo 5 MIL cupons de 300 REAIS para serem utilizados em compras. Para participar, entre ja no site e garanta o seu! Campanha #JuntosContraOCovid\"\nTexto em mensagem do WhatsApp encaminhada por um leitor da Lupa pelo formulario LupaAquiFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa do Carrefour afirmou, em nota, que a mensagem com a campanha nao e verdadeira. A distribuicao de cupons e um golpe que usa o WhatsApp para forcar compartilhamentos e, depois, tenta roubar dados de usuarios. O esquema e muito similar ao da distribuicao de um vale-oferta de combustivel da Petrobras durante a pandemia, ja desmentido pela Lupa.Ao clicar no link fornecido com a mensagem, a pessoa entra em um site otimizado para funcionar em celulares. A pagina usa o logotipo do Carrefour e exibe a informacao de que restariam apenas 345 dos 5 mil cartoes para serem distribuidos - ou seja, os vales estariam quase terminando. A urgencia e usada para que a vitima nao tenha tempo de refletir e acabe seguindo as instrucoes do golpe.Depois de pressionar o botao \"Continuar\", a pessoa vai para uma nova pagina, onde informa qual e sua profissao (autonomo, empregado, servidor publico, estudante ou desempregado). Independentemente do que responder, passa para a pagina seguinte, que pergunta se a vitima esta passando por dificuldades financeiras devido a pandemia. Novamente, se clicar em \"Sim\" ou \"Nao\", ira para a proxima etapa. O site pergunta como a pessoa soube da promocao e, depois, simula que esta verificando todas as respostas.Ao final do processo, informa que ha so 250 cartoes restantes e diz que a pessoa ganhou um deles. Mas, para recebe-lo, precisa mandar a mensagem para outros dez grupos ou contatos no WhatsApp e clicar em \"Continuar\". Normalmente, depois que isso e feito o usuario e direcionado para um site onde precisa enviar dados pessoais, como nome, data de nascimento e telefone, que serao utilizados pelos golpistas."}