{"title": " #Verificamos: E falso que cha de boldo elimina sintomas da Covid-19 em ate tres horas", "autor": " Nathalia Afonso", "date": " \r\n                                    14.maio.2020 | \r\n                                    17h04 | \r\n                                                                    ", "text": "Circula nas redes sociais que o cha de boldo elimina os sintomas da Covid-19, doenca causada pelo novo coronavirus, em ate tres horas. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Governo gastando bilhoes em combate ao corona virus, e um irmaozinho de algum lugar sem faculdade em ciencia ou medicina descobre que cha de boldo combate os sintomas de covid em tres horas , realmente Deus usa as coisas loucas desse mundo pra confundir as sabias!\"\nLegenda de imagem que, ate as 16h do dia 14 de maio de 2020, tinha sido compartilhado por mais de mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Nao ha nenhuma pesquisa que tenha mostrado que o cha de boldo ajuda a combater os sintomas da Covid-19, doenca causada pelo novo coronavirus. O Ministerio da Saude informa que nenhum tipo de cha pode ser utilizado para substituir um tratamento adequado contra uma gripe ou contra o novo coronavirus. No maximo, alguns chas ajudam a amenizar sintomas mais leves da doenca.O cha de boldo e conhecido por suas propriedades terapeuticas e e usado para tratar males gastrointestinais, combatendo as dores estomacais, os males do figado e diarreia. Alem disso, ele tambem facilita o trabalho da vesicula biliar, estimula a secrecao da bilis e favorece a digestao de gorduras. Contudo, esse cha pode causar intoxicacao quando consumido em excesso. Alem disso, o cha de boldo pode ser prejudicial para o bebe durante a gravidez. Desde o inicio da pandemia, diversas receitas caseiras foram compartilhadas como supostas curas da Covid-19. A Lupa ja desmentiu informacoes sobre os efeitos \"preventivos\" ou \"curativos\" da agua quente com alho, com limao ou com erva-doce contra o novo coronavirus. Todas essas receitas nao tem base em pesquisas ou estudos e foram classificadas como falsas.Uma checagem semelhante foi feita pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}