{"title": " #Verificamos: E falso que numero de mortes de pessoas por doencas respiratorias foi igual em 2019 e 2020", "autor": " Chico Mares", "date": " \r\n                                    13.maio.2020 | \r\n                                    20h03 | \r\n                                                                    ", "text": "Circula nas redes sociais que o numero de mortes por doencas respiratorias no Brasil e igual em 2019 e 2020, apesar da Covid-19. O texto, que traz como fonte o Portal da Transparencia do Registro Civil, diz que, apesar da pandemia, o numero de mortes por causas como pneumonia diminuiu. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Morreu a mesma quantidade de pessoas no Brasil em 2019 e 2020 por doencas respiratorias\"\nTexto publicado pelo colunista Rodrigo Constantino no jornal Gazeta do Povo que, ate as 19h30 do dia 13 de maio de 2020, tinha sido compartilhado por mais de mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Embora o levantamento tenha sido feito a partir de dados oficiais do Portal da Transparencia do Registro Civil, essas informacoes nao sao atualizadas em tempo real. Portanto, ao menos parte das mortes que aconteceram nas ultimas duas semanas nao esta contabilizada no levantamento.Foram consideradas neste levantamento as mortes ocorridas de1o de janeiro a 13 de maio. Nesse periodo, foram contabilizadas 168.917 mortes por doencas respiratorias em 2019, contra 172.563 em 2020. Porem, como a Lupa ja explicou em outras checagens, o tempo de duracao entre a ocorrencia da morte e a inclusao dela na base de dados pode levar ate 14 dias, segundo os prazos estabelecidos pelo Poder Judiciario. Portanto, nao e possivel comparar os numeros das ultimas duas semanas com os de 2019, pois eles estao incompletos.A assessoria de imprensa da Associacao Nacional dos Registradores de Pessoas Naturais (Arpen-Brasil) explicou, em nota, que as familias tem 24h para informar a ocorrencia do obito (podendo chegar a ate 15 dias em casos excepcionais). Os Cartorios de Registro Civil podem levar ate cinco dias para o registro nos dados oficiais e ate oito para informar a Central Nacional de Informacoes do Registro Civil, que atualiza a plataforma. Ou seja, um numero significativo de obitos ocorridos no final de abril e no inicio de maio ainda nao foi incluido na plataforma.O Painel COVID Registral, lancado pelo Portal da Transparencia do Registro Civil durante a pandemia, permite comparar numeros de mortes em 2019 e de 2020. Os casos estao divididos em sete categorias. Cinco delas sao tipos de morte por doencas respiratorias, incluindo Covid-19. As outras categorias sao \"causa indeterminada\", e \"outras causas\" (que inclui outros tipos de morte natural). Ao analisar os dados diarios dessa ultima categoria, que nao e afetada diretamente pela pandemia de Covid-19, e possivel entender a distorcao no argumento apresentado no conteudo que circula em redes sociais.Entre os dias 1o de janeiro e 29 de abril, ou seja, ha duas semanas, o numero de obitos diarios por outras causas ficou relativamente estavel, oscilando entre 1.530 e 1.796. A partir do dia 29, esse numero comeca a cair dia apos dia, atingindo menos de mil no dia 8 de maio e apenas 87 no dia 12. Isso nao significa que apenas 87 pessoas morreram no dia 12, mas sim que a maioria das mortes ainda nao foi incluida na base de dados. Portanto, e impossivel comparar os numeros desse periodo, com os de 2019 neste momento. Esses numeros estavam no portal no dia 13 de maio e, como explicado, devem mudar nos proximos dias.A Lupa ja verificou conteudos semelhantes a esse (aqui, aqui e aqui), todos eles distorcendo dados do Portal da Transparencia do Registro Civil. A Folha de S.Paulo tambem verificou que os dados do portal, para algumas localidades, sao inconsistentes e incompletos mesmo em periodos anteriores aos ultimos 14 dias. \"Um exemplo e Belem. Em consulta a plataforma na segunda (11), a cidade apresentava 219 mortes de janeiro a fevereiro deste ano. Em nova consulta nesta terca (12), eram 723 obitos para o mesmo periodo. Nesta quarta (13), o numero saltou para 1.071\", diz a reportagem.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}