{"title": " #Verificamos: Foto tirada em 2010 apos evacuacao de hospital e usada para ilustrar saude publica em 2016", "autor": " Gustavo Queiroz", "date": " \r\n                                    13.maio.2020 | \r\n                                    17h09 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma foto de um hospital lotado de pacientes deitados em macas. A legenda diz que a imagem e do sistema de saude durante o \"governo petista\", e foi supostamente tirada em 2016. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Governo petista 2016\nFoto de 2016, \"Bons\" tempos em que a saude estava \"bem\" e a imprensa nao noticiava nada a respeito. Bando de Hipocritas...\"\nLegenda de foto publicada no Facebook, ate as 16h do dia 13 de maio, havia sido compartilhada por mais de 22 mil pessoasFALSOA informacao analisada pela Lupa e falsa. A situacao retratada na foto nao tem relacao com o sistema de saude no ano de 2016, mas com um incendio ocorrido no Instituto Dr. Jose Frota (IJF), emergencia hospitalar em Fortaleza (CE), em 2010. Na ocasiao, apos um curto-circuito em dois capacitores de energia, cerca de 60 pacientes foram removidos das areas internas do estabelecimento por questoes de seguranca e foram encaminhados a parte externa, o que causou a aglomeracao temporaria. A epoca, o hospital confirmou que nao houve feridos e que o incendio foi controlado rapidamente. O incendio foi amplamente noticiado pela imprensa (aqui, aqui e aqui) e, em mais de uma ocasiao, o cenario caotico das macas distribuidas em um espaco pequeno foi ressaltado. A primeira publicacao da imagem foi feita em um blog em 07 de abril de 2010, um dia apos o incendio, e foi atribuida ao fotografo Edmar Soares. O texto foi assinado pelo entao vereador Paulo Vasconcelos (PRB), do municipio de Sobral (CE), e fala das criticas da oposicao em relacao a gestao municipal do hospital. Apesar de se tratar de uma situacao temporaria e nao retratar com precisao o sistema de saude do municipio, o IJF, administrado pela Prefeitura Municipal de Fortaleza, passou por uma serie de problemas estruturais durante a gestao da prefeita Luizianne Lins (PT), que comandou a capital cearense entre 2005 e 2012. Foram tres incendios em um ano. Ha ainda registros de superlotacao no periodo.Tambem nao e verdade que \"a imprensa nao noticiava nada\" sobre a situacao da saude publica no Brasil durante a gestao do PT. Uma simples busca no Google desmente isso. E possivel encontrar reportagens sobre o assunto em todos os principais veiculos de comunicacao do pais - incluindo \"Gripe e falta de medico levam caos a hospitais publicos e privados de SP\", publicada pela Folha de S.Paulo em marco de 2016, e \"Mais de 60% dos hospitais publicos estao sempre superlotados\", veiculada pelo Bom Dia Brasil, da TV Globo, em marco de 2014. Essa informacao tambem foi verificada pelo site E-Farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook"}