{"title": " #Verificamos: El video del enfrentamiento en Cracolandia no ocurrio en la pandemia de Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    13.maio.2020 | \r\n                                    16h51 | \r\n                                                                    ", "text": "En las redes sociales circula un video que muestra a guardias civiles metropolitanos (GCMs) en un enfrentamiento con adictos a drogas en Cracolandia, en el centro de San Pablo. Un grupo de adictos a drogas ataca a uno de los agentes, que pasaba en moto en el cruce de las alamedas Glete y Cleveland. Cuando cae al piso, el GCM empieza a ser agredido. Despues, se oyen tiros y la gente sale corriendo en diferentes direcciones. Uno de los adictos es alcanzado por los disparos, cae en el piso y dos agentes lo empiezan a golpear con las cachiporras a pesar de que esta inmovil.El audio, que no muestra ninguna fecha, empezo a ser compartido el viernes pasado (3), despues de que surgieron dos audios falsos sobre robos en masa en Cracolandia. De esta forma, parece que se esta mostrando un hecho registrado recientemente, durante la pandemia de Covid-19, la enfermedad causada por el nuevo coronavirus. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 3 de abril de 2020. Lea en portugues.\"!Para! !Basta! !Basta! Lo mataron al tipo, hermano. ?Eran mentira los tiros? No. Esta todo registrado, hermano\"\nFrase de un narrador no identificado en un video que circulaba en  WhatsApp el 3 de abril de 2020, como si hubiera sido grabado recientementeFALSOEl video analizado por Lupa es antiguo. La Secretaria de Seguridad Publica afirmo en una nota que el enfrentamiento entre consumidores de crack y GCMs ocurrio el 8 de noviembre de 2019; o sea, casi cuatro meses antes del 26 de febrero de 2020, cuando Brasil tuvo el primer caso confirmado de Covid-19. No existe ninguna relacion entre el tiroteo y la pandemia. Segun el articulo del G1 publicado en ese momento, un hombre y un GCM fueron baleados durante el conflicto. La municipalidad afirmo que al guardia que cae al piso le roban el arma y es alcanzado por un disparo. La persona que tomo el arma seria el adicto en el video, que sale corriendo, es alcanzado por los tiros y cae al piso, poco despues. Segun la Folha de S.Paulo, los dos heridos fueron llevados a la Santa Casa de Misericordia."}