{"title": " #Verificamos: Es vieja la foto de Tiago Leifert con empleados del BBB 'celebrando record de audiencia'", "autor": " Chico Mares", "date": " \r\n                                    13.maio.2020 | \r\n                                    16h28 | \r\n                                                                    ", "text": "En las redes sociales circula una foto del conductor Tiago Leifert, del programa Gran Hermano Brasil (Big Brother Brasil, BBB), de la Red Globo, con un grupo de personas. En el epigrafe, se dice que el equipo del programa salio a cenar a un restaurant de lujo mientras el gobierno le pide a la poblacion que se quede en casa para protegerse de la Covid-19, enfermedad causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 3 de abril de 2020. Lea en portugues.\"La 'Globbels' pide que se queden en casa, mientras sus empleados del 'BBB basura' comen en un restaurant de lujo, celebrando el record de audiencia. Aislamiento y hambre para ustedes, millones para la Globo. !!!Eso la Globo no lo muestra!!!\"\nImagen publicada en Facebook que hasta las 14 h del 3 de marzo de 2020 habia sido compartida por cerca de 1000 personasFALSOLa imagen analizada por Lupa es vieja. Esa foto fue sacada el 28 de marzo de 2019, casi un ano antes de que la epidemia de Covid-19 llegara a Brasil. La publico el conductor Tiago Leifert en su cuenta de Instagram. \"!Hola, somos BBB [Big Brother Brasil], mucho gusto! Es el trabajo de este equipo (y todavia falta mucha gente) lo que ustedes ven todos los dias\", dice el conductor, en el epigrafe de la foto.En esa ocasion, el equipo del programa celebraba una votacion record en un \"paredon\", para seleccionar el participante que debe dejar la casa de BBB. Segun la TV Globo, la votacion tuvo un total de 202 millones de votos. Si se mira atentamente, es posible ver una franja en el fondo de la foto que dice: \"Felicitaciones BBB 19: 202.406.432 millones (sic) de votos\". Esta semana, el BBB, que ahora esta en su 20a edicion, volvio a romper el record de votaciones. Segun la TV Globo, fueron mil quinientos millones de votos en el \"paredon\" realizado el martes pasado (31).Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto? Comuniquese directamente con Facebook."}