{"title": " #Verificamos: Es vieja la noticia de que un empresario se suicido despues de despedir 223 empleados", "autor": " Chico Mares", "date": " \r\n                                    13.maio.2020 | \r\n                                    16h23 | \r\n                                                                    ", "text": "En las redes sociales circula que un empresario se suicido despues de despedir 223 empleados \"a causa de la crisis\". El texto fue publicado por el sitio web Boca no Trombone en la manana del dia 2 de abril de 2020 y por los sitios Sempre Questione, Zip Radio Web y Portal do Zacarias en marzo de este ano. A traves del  proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 2 de abril de 2020. Lea en portugues.\"Empresario no aguanta la presion y se suicida despues de despedir 223 empleados debido a la crisis\"\nTexto publicado en los sitios web Boca no Trombone, Zip Radio Web, Portal do Zacarias y Sempre Questione en abril y marzo de 2020 que, hasta las 15:30h del dia 2 de abril de 2020, habia sido compartido por mas de 1500 personasFALSOLa informacion analizada por Lupa es vieja y fue sacada de su contexto original. El 21 de junio de 2016, el empresario Luis Antonio Scussolino, dueno de Luizzi Estofados, fue encontrado muerto en su oficina en Rio Claro (SP). La semana anterior habia despedido 223 empleados. El caso fue registrado como suicidio. En ese momento, Scussolino tambien estaba acusado en una causa por evasion fiscal. En 2019, sus dos hijos y su hermana, socia del empresario en otra empresa, fueron condenados.A pesar de que el caso haya ocurrido hace casi cuatro anos, el sitio Boca no Trombone publico este contenido el jueves (2), dando a entender que habia sucedido ahora. El contenido fue compartido hoy a la manana por dos paginas en Facebook vinculadas al sitio. Anteriormente, los sitios Zip Radio Web y Portal do Zacarias habian publicado el contenido el 20 de marzo y Sempre Questione lo publico el 11 de marzo. En la actualidad, uno de los principales asuntos en debate en el pais es el efecto de la caida de la actividad economica durante el periodo de aislamiento para combatir la epidemia de Covid-19.Ademas de tratarse de una noticia antigua, el texto tambien es un plagio. Fue publicado por primera vez por Camilo Caetano en el sitio del Instituto Liberal de San Pablo (Ilisp), tambien en junio de 2016.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}