{"title": " #Verificamos: E falso que rejeicao de Doria chegou a 98% durante pandemia da Covid-19", "autor": " Nathalia Afonso", "date": " \r\n                                    12.maio.2020 | \r\n                                    13h47 | \r\n                                                                    ", "text": " Circula nas redes sociais um post dizendo que o governador de Sao Paulo, Joao Doria (PSDB), e rejeitado por 98% da populacao. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Doria ja e rejeitado por 98% da populacao\"\nTexto de imagem que, ate as 12h do dia 12 de maio de 2020, tinha sido compartilhado por mais de 7,3 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Nenhuma pesquisa recente de opiniao sobre o governador de Sao Paulo, Joao Doria, mostra uma rejeicao de 98%. Os levantamentos feitos durante a pandemia - que avaliaram o desempenho do politico na crise ou analisaram a sua performance no governo de forma mais geral - mostram indices de desaprovacao muito inferiores ao percentual divulgado pelas redes sociais. Publicada no dia 8 de maio, uma pesquisa do Instituto Datafolha que avaliou os governadores de Sao Paulo e do Rio de Janeiro no combate ao novo coronavirus mostrou que 19% dos entrevistados do estado de Sao Paulo avaliaram Doria como \"ruim ou pessimo\" na gestao da crise. O levantamento aponta que 51% classificaram o desempenho do governo tucano como \"otimo ou bom\", 27% como \"regular\" e 4% nao opinaram. Essa e a pesquisa mais recente de avaliacao do governador frente a pandemia.Outras pesquisas mostram porcentuais semelhantes. No dia 5 de maio, um levantamento realizado na cidade de Sao Paulo pelo Ibope mostrou que 21% dos paulistanos acreditam que o governador nao adotou medidas adequadas para combater o impacto da pandemia do coronavirus. O instituto apontou ainda que 68% dos entrevistados consideram que Doria adotou medidas adequadas, enquanto 11% nao responderam.O porcentual de \"rejeicao\" de Doria era maior antes do agravamento da pandemia. No dia 23 de marco, por exemplo, um levantamento feito pelo Ibope apontou que 44% dos paulistas classificaram a atuacao do governador de Sao Paulo como \"ruim ou pessima\". Mesmo sendo um porcentual maior, ainda fica muito distante da rejeicao de 98% informada na imagem que circula pelas redes sociais. Esse levantamento do Ibope mostrou ainda que 17% acreditaram que a administracao de Doria era \"otima ou boa\", enquanto 37% a classificaram como \"regular\" e 2% nao responderam a pergunta ou nao souberam responder.Essa informacao tambem foi checada pelo Estadao Verifica.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}