{"title": " #Verificamos: Foto de vagao lotado em SP e antiga e nao tem relacao com rodizio ampliado na pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    11.maio.2020 | \r\n                                    19h31 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma imagem que mostra um vagao lotado no transporte publico de Sao Paulo. A legenda afirma que a aglomeracao ocorreu como resultado do rodizio ampliado de veiculos na capital paulista, determinado pelo prefeito Bruno Covas (PSDB). A restricao comecou a valer nesta segunda-feira (11), durante as 24 horas do dia, e tem o objetivo de tentar reduzir a quantidade de automoveis nas ruas. Isso aumentaria o isolamento social contra a Covid-19, doenca causada pelo novo coronavirus. Carros com placas de final par so podem circular pela cidade nas datas pares, enquanto os veiculos de final impar so podem rodar nos dias impares - inclusive nos finais de semana e feriados. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Cada um podia estar no seu carro, com mais higiene, protegidos do Covid, e com mais conforto para ir e vir.Mas inteligente mesmo e o Bruno [Covas] e o Joao [Doria], que fizeram um RODIZIO de carros TODOS OS DIAS DA SEMANA, com MULTAS ALTAS para obrigar as pessoas a estarem em casa (mesmo as que tem que ir ao trabalho).Qual o resultado? Esse ai da foto. (...)\"Legenda de foto em post no Facebook que, ate as 18h de 11 de maio de 2020, tinha 292 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A foto exibida no post e antiga e, por isso, nao tem qualquer relacao com o inicio do rodizio ampliado de veiculos em Sao Paulo. Uma busca reversa da imagem no Google revela que a mesma foto ja tinha sido publicada em 4 de maio, ou seja, uma semana antes de a restricao comecar a valer na capital paulista. A cena aparece em um post da pagina Paradinha Vila Bela que descreve uma falha na Linha 7-Rubi da Companhia Paulista de Trens Metropolitanos (CPTM).Naquele dia, um trilho partu entre as estacoes Perus e Vila Aurora, na zona norte de Sao Paulo. Isso levou as composicoes a circularem com velocidade reduzida - o que resultou em maior aglomeracao dentro dos vagoes, como mostra a cena. Segundo a CPTM, a situacao foi normalizada as 7 horas. De acordo com a pagina Paradinha Vila Bela, uma seguidora chamada Pamela tirou a foto. Nao ha como saber, no entanto, se a imagem retrata de fato essa situacao, porque nao foi localizado o post original.O secretario estadual de Transportes, Alexandre Baldy, afirmou ao Bom Dia Brasil, da TV Globo, que houve um aumento entre 12% e 15% no fluxo de passageiros do metro e da CPTM no horario de pico da manha. Esse percentual, contudo, teria sido atingido apenas nas estacoes de transferencia, como a Se, e ainda sao preliminares. \"Nos tambem aumentamos a frota em aproximadamente 20% do numero de trens\", disse.Uma versao semelhante desse conteudo foi verificada pelo E-farsas.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}