{"title": " #Verificamos: E montagem foto com faixas de protesto contra prefeito de Belo Horizonte na pandemia", "autor": " Chico Mares", "date": " \r\n                                    11.maio.2020 | \r\n                                    15h44 | \r\n                                                                    ", "text": "Circula nas redes sociais uma foto que mostra lojas fechadas. Em cima das portas dos tres estabelecimentos comerciais, ha cartazes citando o numero de \"pais de familia\" que se tornaram desempregados em Belo Horizonte (MG). Isso se deveria as consequencias na economia local das medidas de isolamento determinadas pelo prefeito da cidade, Alexandre Kalil (PSD), durante a pandemia de Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Olha o que os comerciantes de Belo Horizonte/MG estao fazendo. Mostrando o terrivel resultado que o Prefeito Alexandre Kalil esta provocando na economia da cidade. Joao Doria, Bruno Covas e centenas de prefeitos precisam ser responsabilizados por disso. #DoriaDitador #BurroCovas\"\nImagem publicada no Twitter que, ate as 14h30 do dia 11 de maio, tinha sido retuitada por cerca de 800 pessoasFALSOA informacao analisada pela Lupa e falsa. As faixas contra o prefeito de Belo Horizonte, Alexandre Kalil, foram inseridas digitalmente. Trata-se, portanto, de uma montagem. A foto original ja estava disponivel na internet em 2015 e foi tirada em Sao Paulo. As placas nas portas dos tres estabelecimentos comerciais eram anuncios de uma imobiliaria. Logo, essa imagem nao tem qualquer relacao com Kalil ou com medidas de isolamento social tomadas por ele durante a pandemia de Covid-19. A versao mais antiga dessa foto disponivel na internet foi publicada pelo Diario do Comercio, em 19 de outubro de 2015, em reportagem sobre o efeito da crise economica sobre as confeccoes em Sao Paulo. Na legenda, e dito que a foto foi tirada na rua Maria Joaquina, no Bras, polo desse tipo de industria. A foto nao foi creditada - portanto, e possivel que ela tenha sido publicada originalmente antes dessa data.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}