{"title": " #Verificamos: E falso que uso prolongado de mascara de protecao produz hipoxia", "autor": " Gustavo Queiroz", "date": " \r\n                                    07.maio.2020 | \r\n                                    16h56 | \r\n                                                                    ", "text": "Circula pelas redes sociais um texto que afirma que o uso prolongado de mascaras de protecao para o rosto poderia provocar hipoxia, quadro clinico causado por uma concentracao insuficiente de oxigenio no sangue. \"Respirar repetidamente o ar expirado se transforma em dioxido de carbono, e e por isso que nos sentimos tontos\", diz a mensagem.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa : \"O uso prolongado da mascara produz hipoxia. Respirar repetidamente o ar expirado se transforma em dioxido de carbono, e e por isso que nos sentimos tontos.\"\nTexto publicado no Facebook que, ate as 16h do dia 07 de maio, tinha sido compartilhado 89 vezesFALSOA informacao analisada pela Lupa e falsa. O uso prolongado de mascara nao causa hipoxia, insuficiencia de oxigenio no sangue que impede que o corpo humano funcione adequadamente. Para que isso acontecesse, a entrada de ar no interior da mascara teria que estar completamente vedada, o que nao e o caso de equipamentos usados em casa, por pessoas comuns. O professor de pediatria da Universidade Federal Fluminense, Andre Ricardo Araujo, especialista em infectologia pediatrica e controle de infeccao hospitalar explica que nao ha ha respaldo cientifico nesta afirmacao. \"Para uma situacao de hipoxia, a pessoa deve passar por uma situacao completa de vedacao do ar. Nao e o que acontece com a mascara, principalmente as feitas em casa, que tem diversas entradas possiveis para o oxigenio\". Ja as mascaras do tipo N95, recomendadas para profissionais que lidam com pacientes infectados pelo coronavirus, filtram apenas as microparticulas presentes no ar, e nao impedem a entrada e saida do ar em si. \"Estes EPIs nao seguram o ar expirado dentro deles. Existem valvulas respiratorias que eliminam, por exemplo, o dioxido de carbono\", explica Araujo. Para o infectologista, o uso de alguns tipos de mascaras de uso medico pode gerar desconforto, mas nunca a eliminacao do oxigenio. \"Apenas tentar respirar em um local hermetico, como dentro de um saco plastico, causaria a hipoxia ou a asfixia\", conclui.A Organizacao Mundial da Saude recomenda que as mascaras de protecao sejam utilizadas por pessoas que apresentam problemas respiratorios e por profissionais de saude que atendam pacientes com estes sintomas. Tambem reforca que a cultura local de uso destes materiais seja observada, alem da correta higienizacao e descarte. Em alguns estados do Brasil, como Sao Paulo, o uso de mascaras comuns e obrigatorio para quem sai na rua.Reportagem do Lupa na Ciencia mostra que o uso de mascaras e uma estrategia importante para a contencao da proliferacao do novo coronavirus, mas nao deve ser a unica. A OMS reafirma que este tipo de protecao so e eficaz se combinada com a lavagem das maos com agua e sabao e a observacao dos protocolos de protecao.Essa informacao tambem foi verificada pelos sites AFP, Poligrafo e Boatos.orgNota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}