{"title": " #Verificamos: E falso que Camila Pitanga fez abaixo-assinado por 'auxilio emergencial de R$ 5 mil' para artistas", "autor": " Samuel Costa", "date": " \r\n                                    23.nov.2020 | \r\n                                    22h22 | \r\n                                                                    ", "text": "Circula nas redes sociais que a atriz Camila Pitanga teria criado um abaixo-assinado em favor da criacao de um auxilio emergencial de R$ 5 mil para a classe artistica. De acordo com a publicacao, o pedido da atriz teria sido direcionado ao presidente Jair Bolsonaro (sem partido). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"@CamilaPitanga Atriz (Rede Globo) faz abaixo assinado (sic) pedindo que o presidente JMB pague um auxilio emergencial para a classe artistica no valor de R$ 5 mil mensais\"Montagem publicada no Facebook, que ate o dia 23 de novembro de 2020, as 20h39, tinha 563 compartilhamentos. FALSOA informacao analisada pela Lupa e falsa. Em conversa via WhatsApp, a assessoria de imprensa de Camila Pitanga informou que a atriz nao criou nenhuma peticao solicitando ao presidente Jair Bolsonaro auxilio de R$ 5 mil para a \"classe artistica\". Em levantamento feito pela Lupa, tambem foi constatado que nao existe abaixo-assinado com teor semelhante ao exposto pela peca de desinformacao. Pitanga foi signataria de um abaixo-assinado virtual, com outras 50 mil pessoas, defendendo a aprovacao do projeto de lei (PL) 1075/2020. Posteriormente, o projeto foi aprovado pelo Congresso, sancionado por Bolsonaro e se tornou a chamada Lei Aldir Blanc. Essa lei preve o pagamento de auxilio financeiro para trabalhadores informais do setor da Cultura no valor de R$ 600. Nao e mencionado na lei, tampouco no PL que deu origem a lei, um \"auxilio\" de R$ 5 mil para \"artistas\". Embora ela seja signataria, segundo sua assessoria, a atriz nao teve nenhuma participacao na formulacao do documento. Nao e a primeira vez que Pitanga e alvo de noticias falsas. Durante a pandemia, a atriz contraiu malaria e foi alvo de duas pecas de desinformacao verificadas pela Lupa (aqui e aqui).Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}