{"title": " #Verificamos: E falso que video de medicos dancando em Israel tenha relacao com fechamento de hospitais sem casos de Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    06.maio.2020 | \r\n                                    18h30 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra medicos e funcionarios de um hospital dancando e se movimentando alegremente. Algumas pessoas que estao sentadas se levantam assim que a camera chega e passam a chacoalhar os bracos e balancar o corpo. De acordo com a legenda da publicacao, e uma comemoracao do fechamento de dois hospitais em Israel por falta de pacientes com Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Viva! Viva! 2 hospitais em Jerusalem fecham por nao ter mais pacientes com Covid19. Vejam a alegria.\"Legenda de video no Facebook que, ate as 17h de 6 de maio de 2020, tinha mais de 19 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video nao tem nenhuma relacao com o fechamento de hospitais por falta de pacientes com Covid-19 em Israel. Os medicos e funcionarios que aparecem no video trabalham no Centro Medico Shaare Zedek, em Jerusalem, e fizeram a gravacao para estimular as pessoas a realizar atividades fisicas durante o isolamento social na pandemia.A versao em ingles do post foi publicada na pagina do Facebook da unidade de saude em 29 de abril, com a seguinte legenda: \"A equipe do nosso Centro Cardiologico estimula todos a se exercitarem para manter seus coracoes batendo e sorrindo. Desejamos a todo mundo muito boa saude! Feliz Yom Haatzmaut [Dia da Independencia de Israel]!\" O post em hebraico diz algo semelhante: \"O sistema circulatorio aceita as recomendacoes dos medicos - um corpo em movimento melhora a atividade do coracao.\"Os casos de Covid-19 com necessidade de internacao hospitalar tem diminuido em Israel, o que levou varias unidades de saude a desativarem areas destinadas a pacientes com a doenca. De acordo com reportagem do jornal Haaretz, essa nao e uma orientacao do Ministerio da Saude do pais, e as alas poderao ser reabertas, caso seja necessario. Nao ha, no entanto, nenhum registro de que hospitais tenham fechado.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}