{"title": " #Verificamos: E falso que 170 milhoes estao recebendo auxilio emergencial por coronavirus no Brasil", "autor": " Chico Mares", "date": " \r\n                                    06.maio.2020 | \r\n                                    14h13 | \r\n                                                                    ", "text": "Circula nas redes sociais que 170 milhoes de pessoas se inscreveram para receber o auxilio emergencial de R$ 600 que esta sendo pago a pessoas em situacao de vulnerabilidade pelo governo federal durante a epidemia de Covid-19. A mensagem ironiza esse numero, pontuando que e muito maior do que a quantidade de eleitores que votaram no presidente Jair Bolsonaro (sem partido) nas eleicoes de 2018. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Bolsonaro teve 57 milhoes de votos. Para receber os 600 reais [do auxilio emergencial] teve 170 milhoes inscritos. Nao e fofa a resistencia?\"\nTexto publicado no Facebook que, ate as 13h30 do dia 6 de maio de 2020, tinha sido compartilhado por mais de 2,3 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Segundo a Caixa Economica Federal, responsavel por fazer o pagamento do auxilio emergencial, foram efetuados 51,1 milhoes de cadastros no sistema. Ate o momento, 50 milhoes de pessoas, de fato, receberam o beneficio. Esses dados foram publicados pelo banco estatal nesta quarta-feira (6).Alem disso, vale pontuar que o auxilio, embora esteja sendo pago pelo governo, nao foi uma decisao unilateral do presidente Jair Bolsonaro (sem partido). Inicialmente, o ministro da Economia, Paulo Guedes, propos a criacao de um auxilio temporario de R$ 200. Durante a tramitacao, o relator da proposta, Marcelo Aro (PP-MG), aumentou o valor para R$ 500 no substitutivo do projeto. Varias emendas foram apresentadas a proposta, incluindo uma proposta da deputada Fernanda Melchionna (PSOL-RS) que estabelecia o auxilio em R$ 1.000. Apos reuniao com a lideranca do governo, Aro propos o valor de R$ 600 - que foi aprovado por unanimidade, ou seja, com apoio da oposicao, no dia 26 de marco na Camara e no dia 30 de marco no Senado.O auxilio emergencial de R$ 600 foi criado para garantir uma renda minima para a populacao mais pobre durante a pandemia de Covid-19. Podem ser beneficiarios pessoas sem emprego formal com renda mensal ate meio salario minimo (R$ 522,50). Maes solteiras tem direito a acumular dois beneficios.Atualizacao as 17h19 do dia 7 de maio de 2020: A materia foi modificada para detalhar o tramite da proposta na Camara.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}