{"title": " #Verificamos: E antigo video que mostra Doria e Joice em 'festa em Aracatuba'", "autor": " Gustavo Queiroz", "date": " \r\n                                    05.maio.2020 | \r\n                                    17h29 | \r\n                                                                    ", "text": "Circula nas redes sociais video que mostra o governador de Sao Paulo, Joao Doria (PSDB), dancando com a Deputada Federal Joice Hasselmann (PSL-SP). O video, publicado no dia 30 de abril, e acompanhado de legenda que diz que a festa teria acontecido no municipio de Aracatuba, na \"semana passada\", dentro do periodo de isolamento social. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\n\"Festinha em Aracatuba semana passada com DORIA e JOICE!\"\nLegenda de video publicado no Facebook que, ate as 17h do dia 05 de maio, tinha sido compartilhado por 27 mil pessoasFALSOA informacao analisada pela Lupa e falsa. O video foi publicado em 15 de dezembro de 2019 por Hasselmann em seu perfil no Facebook, ou seja, meses antes do inicio da epidemia de Covid-19. Na ocasiao, a deputada escreveu que participou da festa de aniversario de Doria, que havia acontecido no dia anterior. \"Joao e meu amigo, hoje foi sua festa de aniversario e apesar de estarmos em partidos diferentes e termos algumas posicoes diferentes, conseguimos conviver com civilidade\", disse. A publicacao foi destacada pelo portal de noticias Uol, no dia 15 de dezembro. A epoca, Doria havia declarado apoio ao prefeito de Sao Paulo, Bruno Covas (PSDB), como candidato a reeleicao. Por causa disso, a danca com a Hasselmann, tambem pre-candidata ao cargo, foi criticada por correligionarios do prefeito.Nao e a primeira publicacao enganosa sobre uma suposta festa em Aracatuba frequentada pelo governador durante a pandemia. Em 20 de abril, a Lupa desmentiu uma serie de fotos antigas que, segundo usuarios do Facebook, seriam de uma festa frequentada por Doria na cidade durante o periodo de isolamento social.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}