{"title": " #Verificamos: E falso que covas foram abertas para enterrar caixoes vazios em Maraba", "autor": " Plinio Lopes", "date": " \r\n                                    30.abr.2020 | \r\n                                    17h18 | \r\n                                                                    ", "text": "Circula no WhatsApp uma imagem que mostra uma mulher gritando com outra pessoa, de mascara, na frente de uma retroescavadeira. A legenda diz que a cena se passou na cidade de Maraba, no Para, e que o prefeito queria enterrar caixoes vazios. O texto ainda informa que a mesma acao tambem teria acontecido na capital Belem. Essa sugestao foi encaminhada por um leitor pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira a analise da Lupa:\"Governo do Para emterou 30 caixaos (sic) em Belem sem nenhum corpo!\"\nTexto da mensagem que circulava no WhatsApp em 30 de abril de 2020FALSOA informacao analisada pela Lupa e falsa. Nao existe nenhum registro ou denuncia em qualquer meio de comunicacao apontando que caixoes foram enterrados vazios em Belem, capital do Para. Em nota, a prefeitura da cidade afirmou que nao tem \"nenhum registro\" sobre a informacao.Ate quinta-feira (30), o estado do Para registrou 2.949 casos confirmados e 219 mortes por Covid-19. A capital Belem tem 1.641 casos e 136 obitos.--\"E prefeito de Maraba Quiria fazer o mesmo em morada nova! Mas a maquina foe impedida de Abril as covas pela populacao! Isso no horario noturno!Meu Deus pra que isso gente. isso e pra pedir mais verbas e jogar a culpa da ipedemia no Bolsonaro, maldita. esquerda usa a vidas das pessoas para obter lucros\"\nTexto da mensagem que circulava no WhatsApp em 30 de abril de 2020FALSOA informacao analisada pela Lupa e falsa. A imagem que circula no WhatsApp foi extraida de um video compartilhado em um grupo fechado do Facebook. A Lupa teve acesso ao video e conseguiu comprovar que ele realmente foi gravado em Maraba, no Para, mas nao tem relacao com enterros sem corpos. Em nota, a Prefeitura de Maraba afirmou que a informacao de que caixoes estariam sendo enterrados vazios \"nao procede\".A filmagem foi feita no dia 23 de abril por moradores da Vila Murumuru, na zona rural de Maraba. Na ocasiao, eles protestaram contra a abertura de novas covas e reclamaram da falta de transparencia da prefeitura. De acordo com o portal G1, os moradores afirmaram que prefeitura nao tinha informado o motivo da abertura de novas covas e nem de onde viriam os corpos - e eles acreditavam que seriam obitos exclusivos de Covid-19.Na ocasiao, a Prefeitura de Maraba afirmou, em nota ao G1, que a Secretaria de Saneamento Ambiental autorizou a abertura de novas valas e que seriam alocados corpos de futuros obitos que venham a acontecer, independentemente da causa da morte. De acordo com a prefeitura, trata-se de uma operacao de rotina que nao tem relacao com a Covid-19.Ate quinta-feira (30), Maraba registrou 36 casos confirmados e 6 mortes por Covid-19.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}