{"title": " #Verificamos: Foto e video de caixao vazio sao antigas e nao tem relacao com enterros por Covid-19 no Amazonas", "autor": " Mauricio Moraes", "date": " \r\n                                    29.abr.2020 | \r\n                                    16h28 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma montagem com duas fotos. Em destaque, na parte superior, ha uma imagem que mostra varios homens diante de um caixao aberto, que contem um saco em seu interior. A legenda afirma se tratar de caixoes vazios que estariam sendo enterrados na Amazonia para provocar panico na populacao, por conta da pandemia de Covid-19. Outra foto mostra uma fila de caixoes numa vala comum sendo cobertos de terra por uma retroescavadeira, e que estariam vazios segundo \"denuncia do Jornal da Band\". Tambem circulam pelas redes sociais posts com um video da mesma cena, em vez das fotos. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Denuncia gravissima. No amazonia. Caixoes vazios. So pra causar panico na populacao com numero alto de obito por covid-19\"Texto em post no Facebook que, ate as 12h de 29 de abril de 2020, tinha mais de 6,5 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Tanto a foto na parte superior da montagem como o video dessa cena, que mostram um caixao vazio aberto, nao tem nenhuma relacao com a pandemia de Covid-19, doenca causada pelo novo coronavirus. A imagem original foi registrada pelo fotografo Milton Rogerio e publicada no site Sao Carlos Agora em 30 de maio de 2017. Na epoca, a policia descobriu que um grupo de pessoas em Sao Carlos, no interior de Sao Paulo, forjou a morte de uma moradora de rua para ganhar o dinheiro do seguro de vida.Segundo reportagem do UOL, o grupo, liderado por um ex-agente funerario, fez seis apolices no nome da mulher, com valores entre R$ 800 mil e R$ 1,4 milhao. Meses antes, eles aproximaram-se da moradora de rua. Dizendo que iriam, ajuda-la, convenceram-na a solicitar a segunda via do RG e do CPF no Poupatempo da cidade. A quadrilha reteve os protocolos e, mais tarde, retirou os documentos, sem que ela soubesse. A moradora de rua viajou algum tempo depois para Matao (SP). Com o apoio de um medico, a quadrilha entao falsificou o atestado de obito e fez o \"enterro\" da mulher no cemiterio Nossa Senhora do Carmo, em um caixao lacrado \"por ordens medicas\". Dois meses depois, uma integrante do grupo tirou a certidao de obito em um cartorio da cidade, que serviria para resgatar o dinheiro das apolices. A Policia Civil, no entanto, desvendou o golpe. Durante a investigacao, o caixao foi desenterrado e ficou comprovado que nao havia corpo, como se pode ver na foto compartilhada nas redes sociais. No interior havia apenas uma pedra e um saco de serragem. O site Sao Carlos Agora mostra toda a operacao em uma galeria de imagens.A segunda cena, que aparece na parte inferior da montagem e mostra uma fila de caixoes em uma vala comum, aconteceu de fato no Amazonas, durante a pandemia de Covid-19. A Lupa mostrou recentemente, no entanto, que e falsa a informacao de que estavam vazios e que isso foi noticiado pelo Jornal da Band. Isso foi negado tanto pela Band Nacional como pela Band Amazonas, bem como pela prefeitura de Manaus (AM), responsavel pelos cemiterios do municipio.Atualizacao feita as 11h30 de 5 de maio de 2020: Titulo e texto foram mudados para incluir a mencao a posts que usam um video com a mesma cena da primeira foto.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}