{"title": " #Verificamos: Es falso que el Ejercito hizo 2 mil lechos para pacientes de Covid-19 en 48h", "autor": " Mauricio Moraes", "date": " \r\n                                    28.abr.2020 | \r\n                                    11h06 | \r\n                                                                    ", "text": "En las redes sociales circula un posteo con la informacion de que, mientras que a China le llevo diez dias hacer mil lechos hospitalarios para pacientes con el nuevo coronavirus, causante de la Covid-19, al Ejercito brasileno le llevo solo 48 horas construir 2000 lechos. El texto dice ademas que nadie comenta esta informacion; algunas versiones de la publicacion critican a la prensa. A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 1 de abril de 2020. Lea en portugues.\"China 1000 lechos en 10 Dias VS. Ejercito de Brasil 2000 lechos en 48h. (nadie habla)\"\nTexto del posteo en Facebook que, hasta las 15h del 2 de abril de 2020, habia sido compartido mas de 270 mil veces.FALSOLa informacion analizada por Lupa es falsa. El Ejercito brasileno no hizo 2 mil lechos en tan solo 48 horas para ayudar a combatir la Covid-19 en el pais. Las Fuerzas Armadas vienen colaborando con la construccion de unidades de atencion para atender infectados por el nuevo coronavirus, pero el trabajo todavia esta en curso e involucra otros organos como municipalidades y gobiernos estaduales. Hasta este jueves (2), habia solamente 30 nuevos lechos montados por el Ejercito en el pais y aun no estaban liberados para uso.Estos lechos estan localizados en Boa Vista (RR) e integran el Area de Proteccion y Cuidados, un espacio creado para atender brasilenos y venezolanos con Covid-19. Su montaje es parte de un esfuerzo que incluye la participacion del gobierno de Roraima, de la municipalidad de Boa Vista, de la Universidad Federal de Roraima y de la Operacion Acogida (Acolhida), iniciativa de la cual forman parte las Fuerzas Armadas, con el apoyo de agencias de la Organizacion de las Naciones Unidas (ONU) y de la sociedad civil, responsable de la atencion a venezolanos desamparados que ingresan al pais. Con el cierre de la frontera con Venezuela el 18 de marzo, el Ejercito traslado el Puesto de Atencion Avanzado existente en Pacaraima (RR) a Boa Vista, como parte del Area de Proteccion y Cuidados. El montaje del espacio comenzo el 23 de marzo y, segun una nota enviada por la Seccion de Comunicacion Social de la Operacion Acogida, tendra inicialmente 80 lechos: 30 de la Operacion Acogida (que son los que monto el Ejercito), 30 de la Secretaria Estadual de Salud y 20 de la Municipalidad. Al lugar se lo llamo erroneamente hospital de campana y se ira expandiendo a lo largo del tempo hasta alcanzar 1200 lechos. Tambien se creara un area de observacion con mil lechos adicionales. Sin embargo, no hay plazo previsto para la entrega. El inicio del funcionamiento de los primeros 80 lechos depende de la provision de materiales y del personal.La asesoria de prensa del Ministerio de Defensa afirmo telefonicamente que los esfuerzos de las Fuerzas Armadas para el montaje de hospitales de campana estan resumidos en un reportaje publicado el 30 de marzo en la pagina de la cartera. La municipalidad de Guaruja, interior de San Pablo, solicito que se transformara el hangar de la Base Aerea de Santos en un area de atencion con 50 lechos para internacion y 20 para la Unidad de Terapia Intensiva (UTI). El lugar todavia no esta listo. Los militares tambien estan ayudando a la municipalidad de Rio de Janeiro a levantar un hospital en el Pabellon 3 del Riocentro. La obra tendra 500 lechos y tampoco esta finalizada. Tambien con el apoyo del Ejercito se montaron tiendas de seleccion para pacientes con sintomas de gripe en varias ciudades como: Campinas (SP), Caxias do Sul (RS), Criciuma (SC), Curitiba (PR), Florianopolis (SC), Porto Alegre (RS), Rio Grande (RS) y Valinhos (SP). En estos lugares, sin embargo, no hay lechos hospitalarios.Las Fuerzas Armadas disponen de hospitales de campana que fueron usados en operaciones humanitarias y militares. Segun el Ministerio de Defensa, son estructuras premontadas de porte pequeno, con un numero limitado de lechos. Estas unidades estan en Campo Grande (MS), Recife (PE) y en Rio de Janeiro (RJ). Todavia no se definio si estos equipamientos se utilizaran durante la crisis. Su uso durante la pandemia exigira adaptacion.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook. "}