{"title": " #Verificamos: El diputado apresado en una fiesta que incumplio el aislamiento es afiliado al PSL, y no al PSOL", "autor": " Chico Mares", "date": " \r\n                                    28.abr.2020 | \r\n                                    10h36 | \r\n                                                                    ", "text": "En las redes sociales circula que detuvieron a un diputado estadual afiliado al PSOL, Gustavo Schmidt, por \"agredir a policias militares en una fiesta\". Esta sugerencia ha sido enviada por un lector de Lupa a traves del formulario LupaAqui, a traves del cual se puede recomendar contenidos para su verificacion. Conozca el resultado:*Este chequeo fue publicado originalmente en 31 de marzo de 2020. Lea en portugues.\"Video exclusivo del diputado estadual marihuanero Gustavo Schmidt, (...) detenido por agredir a Policias Militares en una fiesta (...) en pleno confinamiento que todos estan pasando, hoy, en el barrio de Camboinhas. Ademas de agresion, desacato, resistencia al arresto y amenazas contra los Policias y contra la comisaria de la 76deg DP, el TRAFICANTE del PSOL fue considerado bajo el articulo 268 del Codigo Penal por infringir una resolucion del poder publico destinada a impedir la introduccion o propagacion de una enfermedad contagiosa: Pena: detencion de un mes a un ano y multa. DROGADICTO DEL PSOL\"\nMensaje compartido por WhatsAppFALSOSi bien el diputado estadual de Rio de Janeiro Gustavo Schmidt, de hecho, fue arrestado en una fiesta durante el periodo de aislamiento, el no es afiliado al PSOL. En realidad, el esta afiliado al PSL, partido por el cual el presidente Jair Bolsonaro, hoy sin partido, fue elegido en 2018.En la madrugada del viernes pasado (27), la Policia Militar de Niteroi recibio una denuncia de que, en pleno periodo de aislamiento, un grupo de personas hizo una fiesta con el sonido alto en el barrio Camboinhas. Schmidt era una de las personas presentes en la fiesta. Los policias detuvieron al diputado alegando que estaba \"alterado\" y agredio a uno de los agentes, aunque el politico argumenta que fue agredido y contesto \"en legitima defensa\". El video que circula en WhatsApp es verdadero y muestra la detencion del diputado.Schmidt fue elegido diputado estadual de Rio de Janeiro en 2018 por el PSL, partido al cual, en ese momento, Bolsonaro estaba afiliado, con 34.900 votos. Fue su primera eleccion con exito. Antes, habia sido candidato a concejal en Niteroi por el PMDB, pero no gano.Hay materiales de la campana (aqui y aqui) que muestran a Schmidt junto al presidente, a su hijo, el senador Flavio Bolsonaro (sin partido-RJ), y al diputado federal Carlos Jordy (PSL-RJ). Tambien se pueden verificar sus posiciones politicas en su cuenta de Twitter, inactiva desde abril del ano pasado.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultar sobre este proyecto, comuniquese directamente con Facebook."}