{"title": " #Verificamos: E falso video de suposta reportagem com alerta da OMS sobre 'mascaras infectadas com coronavirus'", "autor": " Mauricio Moraes", "date": " \r\n                                    27.abr.2020 | \r\n                                    19h17 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video de uma suposta reportagem da GloboNews, que trataria de um alerta da Organizacao Mundial de Saude (OMS) em relacao a mascaras infectadas pelo novo coronavirus, causador da Covid-19. Depois de uma vinheta com a palavra \"Urgente\", aparecem imagens de um pronunciamento do diretor-geral da OMS, Tedros Adhanom Ghebreyesus. As palavras dele sao cobertas pela fala de um narrador nao identificado, que diz se tratar de um alerta da OMS com relacao a mascaras vindas da India e da China. Os produtos apresentariam \"alto grau de contaminacao\" pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"OMS alerta sobre mascaras infectadas que chegam ao Brasil\"Titulo de video no YouTube que, ate as 18h de 27 de abril de 2020, tinha mais de 587 mil visualizacoesFALSOA informacao analisada pela Lupa e falsa. A OMS nao emitiu nenhum tipo de alerta para avisar sobre o \"alto grau de contaminacao\" encontrado em mascaras produzidas pela India e pela China. Em nota, a assessoria de imprensa da entidade afirmou que o conteudo e falso. \"As legendas e gravacao em portugues sao completamente diferente daquilo que foi dito pelo diretor-geral da OMS\", explica o texto. Trata-se ainda de uma montagem, uma vez que a suposta reportagem tambem nao foi produzida pela GloboNews ou pelo site G1. A assessoria de comunicacao da Globo afirmou, em nota, que nenhum dos dois veiculos divulgou essas informacoes.A fala do diretor-geral da OMS, Tedros Adhanom Ghebreyesus, usada no video ocorreu originalmente em 20 de abril, mas nao trata em nenhum momento de uma suposta contaminacao de mascaras. No trecho selecionado na \"reportagem\" (paginas 13-14), ele fala, na verdade, sobre a disseminacao do novo coronavirus e sobre como a Covid-19 surpreendeu ate mesmo paises desenvolvidos.Tedros diz o seguinte no trecho em questao: \"Vamos prevenir essa tragedia. E um virus que muitas pessoas ainda nao entendem. Muitos paises muito desenvolvidos chegaram a conclusoes erradas porque nao o conheciam e tiveram problemas. Nos avisamos mesmo os paises desenvolvidos, dizendo que o virus iria surpreende-los. Foi o que aconteceu. Nos dissemos que ele surpreenderia mesmo as nacoes ricas. Dissemos isso, esta gravado. Vamos parar de ter novas surpresas. Vamos parar essa tragedia. Centenas de milhares de pessoas estao morrendo agora, e muito serio. Mesmo uma vida e preciosa. Vamos dizer: 'Ja chega'.\"Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}