{"title": " #Verificamos: Incendio em carro mostrado em video viral nao foi causado por alcool em gel", "autor": " Mauricio Moraes", "date": " \r\n                                    27.abr.2020 | \r\n                                    16h29 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra um carro em chamas em Itatiba, no interior de Sao Paulo. Inicialmente, o automovel aparece com grandes labaredas e uma coluna de fumaca, parado ao lado de uma praca. Ve-se tambem uma viatura do Corpo de Bombeiros e ouve-se uma sirene. De repente, o veiculo, modelo Fiat Palio, comeca a andar de re. Depois de percorrer um pequeno trecho, para do lado oposto da calcada, enquanto pessoas correm para ficar em uma distancia segura. A legenda do post diz que o incendio foi causado pelo alcool em gel no painel do carro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Alcool gel no painel do carro em Itatiba...\"Legenda de video no Facebook que, ate as 14h de 27 de abril de 2020, tinha mais de 3,7 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O encarregado do Corpo de Bombeiros de Itatiba, Marcus Boava Bertoni, explicou, por telefone, que o incendio se iniciou no motor e se alastrou pelo carro enquanto estava em movimento. O caso ocorreu por volta das 14h da ultima sexta-feira (24) na praca da Bandeira, localizada no centro da cidade. \"Nao tinha nenhum frasco [de alcool em gel] no interior do veiculo\", disse. Ou seja, e impossivel que as chamas tenham sido causadas pelo produto, recomendado para desinfeccao contra o novo coronavirus - causador da Covid-19. Alem disso, o carro nao ficou parado por varios minutos, enquanto seu interior se esquentava pelo calor do sol. Assim que o incendio comecou, a mulher que dirigia o automovel conseguiu estaciona-lo e saiu rapidamente, antes de ser atingida pelas chamas. O carro da marcha a re depois que o fogo atinge e rompe o freio de mao. O incendio foi controlado em cerca de dez minutos. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}