{"title": " Rio: Checamos o primeiro debate entre Paes e Crivella no segundo turno de 2020", "autor": " Italo Romany", "date": " \r\n                                    20.nov.2020 | \r\n                                    20h45 | \r\n                                                                    ", "text": "O atual prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), e o ex-prefeito Eduardo Paes (DEM) participaram nesta quinta-feira (19) do primeiro debate do segundo turno das eleicoes 2020 no Rio, na Band. Os dois ficaram, respectivamente, na segunda e primeira colocacao no primeiro turno, realizado no ultimo domingo (15) -- Crivella com 21,90% e Paes com 37,01%. A Lupa checou algumas das declaracoes dos dois candidatos, confira:\"O Tribunal de Contas do Municipio em 2018 atestou que a gente deixou recursos em caixa\"Eduardo Paes, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020VERDADEIROSegundo o Tribunal de Contas do Municipio do Rio de Janeiro (TCMRJ), no final de 2016, o municipio do Rio de Janeiro tinha recurso em caixa suficiente para pagar todos os compromissos ja assumidos. Segundo relatorio do conselheiro Felipe Galvao Puccioni, a cidade tinha R$ 545,36 milhoes disponiveis, e precisava pagar R$ 506,46 milhoes em verbas empenhadas. Assim, havia R$ 38,9 milhoes liquidos disponiveis ao fim do ultimo ano de Paes como prefeito.\"Voce [Eduardo Paes] tinha municipalizado dois hospitais\"Marcelo Crivella, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020VERDADEIROOs hospitais estaduais Albert Schweitzer, em Realengo, e o Rocha Faria, em Campo Grande, foram municipalizados por Eduardo Paes em janeiro de 2016. Na epoca, o entao governador do Rio de Janeiro, Luiz Fernando Pezao, afirmou que a municipalizacao dos hospitais \"aliviava\" a crise na saude do estado. \"Neste momento de dificuldade das financas do estado [a municipalizacao] desonera o estado neste compromisso e faz com que a gente foque os recursos da saude mais fortemente nas UPAs [unidades de pronto atendimento], no hospital Carlos Chagas e no hospital Getulio Vargas\". Com a medida, segundo a Secretaria Estadual de Saude, a previsao de economia seria de cerca de R$ 500 milhoes por ano. \"Ele [Paes] diz que morreu mais gente aqui [de Covid-19] do que Sao Paulo. Eu nao sei se ele e mentiroso se nao sabe fazer conta\"Marcelo Crivella, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020FALSOAo contrario do que afirma Crivella, proporcionalmente, houve mais mortes por Covid-19 no Rio de Janeiro do que em Sao Paulo. Segundo dados da propria prefeitura do Rio, 12.844 pessoas morreram da doenca durante a pandemia. Ja na capital paulista, foram 14.104 mortes. Contudo, quando consideramos a populacao das duas cidades, a taxa de mortalidade na capital fluminense e 66% maior.Segundo a ultima edicao da PNAD Continua Trimestral, do primeiro trimestre de 2020, o Rio tem 6,736 milhoes de habitantes. Assim, a taxa de mortalidade da doenca foi de 191 para cada 100 mil pessoas. Ja Sao Paulo tem 12,296 milhoes, e a proporcao de obitos da Covid-19 foi, portanto, 115 para cada 100 mil.Procurada, a assessoria de imprensa do candidato disse que ele nao iria se posicionar. \"Nao vamos comentar, uma vez que a propria agencia ja definiu, por conta propria, o que e fato ou nao, antes de nos consultar\", diz a nota. Os numeros mencionados pela Lupa sao fornecidos publicamente pelas prefeituras do Rio de Janeiro e de Sao Paulo.\"Se dividir 10.800 pessoas que morreram no Rio de Janeiro [de Covid-19]\"Marcelo Crivella, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020SUBESTIMADOO numero citado por Crivella e menor do que o real. O Painel Rio Covid-19, mantido pela prefeitura do Rio de Janeiro, mostra que o municipio teve 12.844 obitos pela doenca ate esta sexta-feira (20) - e nao 10.800 como disse o prefeito. Ao todo, a cidade teve 129.631 pessoas infectadas pelo novo coronavirus. \n\nProcurada, a assessoria de imprensa do candidato disse que ele nao iria se posicionar. \"Nao vamos comentar, uma vez que a propria agencia ja definiu, por conta propria, o que e fato ou nao, antes de nos consultar\", diz a nota. Os numeros mencionados pela Lupa sao fornecidos publicamente pelas prefeituras do Rio de Janeiro e de Sao Paulo.\"(...) E dividir tambem 21 mil que morreram em Sao Paulo [de Covid-19]\"Marcelo Crivella, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020EXAGERADOCrivella tambem errou ao comentar o numero de obitos em Sao Paulo. Segundo o boletim divulgado pela prefeitura na ultima quinta-feira (19), a capital paulista tinha um total de 14.104 mortes por Covid-19. O levantamento aponta ainda que o municipio tinha um total de 389.709 casos confirmados da doenca.Procurada, a assessoria de imprensa do candidato disse que ele nao iria se posicionar. \"Nao vamos comentar, uma vez que a propria agencia ja definiu, por conta propria, o que e fato ou nao, antes de nos consultar\", diz a nota. Os numeros mencionados pela Lupa sao fornecidos publicamente pelas prefeituras do Rio de Janeiro e de Sao Paulo.\"Tivemos o dobro do indice de letalidade [entre pacientes de Covid-19] de Sao Paulo\"Eduardo Paes, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020VERDADEIROSegundo o Ministerio da Saude, o indice de letalidade da Covid-19, a relacao entre o numero de mortes e o numero de pessoas que apresentaram a doenca ativa, e de 9,9% no Rio de Janeiro. Os dados sao referentes aos obtidos ate 19 de novembro. Sao 12.844 obitos para 129.631 casos confirmados. Em Sao Paulo, a letalidade e de 4,2%. Na capital paulista, ja sao 14.101 mortes por Covid-19 para 336.703 casos confirmados. Portanto, a taxa de letalidade da doenca no Rio e quase o dobro do que na capital paulista. \"Eu fiz mais 14 clinicas da Saude da Familia\"Marcelo Crivella, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020VERDADEIRO, MASEntre 2017 e 2020, foram criadas 14 Clinicas da Familia no municipio do Rio. Contudo, isso representa somente 12% do total das 128 unidades existentes. O programa foi criado em 2010, na gestao de Paes, que inaugurou as outras 114 clinicas.Entre janeiro de 2017 e marco de 2020, a gestao Crivella inaugurou dez unidades da Clinica da Familia. Depois do inicio da pandemia, outras quatro novas instalacoes foram abertas em Bangu, Campinho, Marechal Hermes e Cidade de Deus.Ao longo da gestao Crivella, os profissionais que atuam na Clinica da Familia realizaram diversas greves e manifestacoes. Eles protestaram contra a falta de pagamento dos salario e pela falta de medicamentos para tratar a populacao (veja exemplos aqui, aqui, aqui, aqui, aqui e aqui). Em julho de 2020, uma reportagem do G1 mostrou que funcionarios e pacientes da Clinicas da Familia estavam denunciando um desmonte das unidades do programa. Equipamentos e materiais estariam sendo levados de antigas instalacoes para as novas que estavam sendo inauguradas pela prefeitura.\"Passei oito anos na Prefeitura, ninguem teve aumento de imposto [IPTU] nenhum\" Eduardo Paes, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020FALSOEm 2016, ultimo ano da gestao de Eduardo Paes, a prefeitura do Rio de Janeiro criou o projeto \"Atualiza Rio\" para revisar as informacoes do cadastro de imoveis no municipio. Na pratica, isso resultou na atualizacao do IPTU de alguns imoveis da cidade. Em seu site, a prefeitura explica que a revisao se baseou em \"fotografias aereas e levantamentos de campo nos imoveis onde foi verificada a existencia de novas construcoes, ou alteracao de outros dados cadastrais, sem a devida comunicacao a Secretaria Municipal de Fazenda\". Com isso, alguns imoveis foram vistoriados e houve a alteracao do IPTU naqueles que a pasta observou irregularidades. A prefeitura informou ainda que o contribuinte que discordar com essa atualizacao poderia contestar em um dos postos de atendimento do IPTU. Para facilitar, a prefeitura publicou, em dezembro de 2016, a Resolucao No 2910, que simplificou a documentacao exigida nesse caso. Em 2017, o prefeito Marcelo Crivella sancionou uma nova lei que alterava as regras de cobranca do imposto. Na epoca, a previsao era que essa revisao resultasse em um reajuste, em media, de 70% do IPTU na Grande Tijuca, Santa Teresa e Centro.Em nota, a assessoria de Paes diz que a medida \"nao se tratou de forma alguma de aumento no imposto e sim de um conjunto de medidas modernizantes e pontuais\". Segundo a assessoria, a lei \"corrigiu distorcoes\" e permitiu que contribuintes pagassem \"valores mais justos\".\"Voce gastou muito menos em educacao infantil do que eu gastei, [...] dos seus quatro anos com os meus ultimos quatro anos\"Eduardo Paes, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020AINDA E CEDO PARA DIZERAinda nao e possivel calcular a despesa total da gestao de Marcelo Crivella com a educacao infantil, uma vez que o ano de 2020 ainda nao acabou. Contudo, calculando a media do valor pago em educacao infantil do ultimo mandato de Paes com os tres primeiros anos do governo Crivella, vimos uma diferenca media anual de R$ 6 milhoes, uma reducao de cerca de 1%.De 2013 a 2016, a despesa media de Paes com educacao infantil foi de R$ 610 milhoes por ano, enquanto a media anual da gestao Crivella, levando em consideracao os dados de 2017 a 2019, foi de R$ 604 milhoes. Os valores foram corrigos pelo IPCA-E. Veja os dados aqui.\"Nos chegamos a cerca de 250 mil criancas [em tempo integral] no meu governo\"Eduardo Paes, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020VERDADEIROOs dados do Censo Escolar de 2016, do Inep, mostram que a rede municipal de educacao contava com 273.307 criancas em tempo integral no ultimo ano da gestao Eduardo Paes. Destas, 269.835 estavam no ensino regular e 3.472 se encontravam na educacao especial.\"A arrecadacao caiu R$ 10 [bilhoes, entre a gestao anterior e a atual]\"  Marcelo Crivella, candidato a Prefeitura do Rio de Janeiro, em debate da Band no dia 19 de novembro de 2020VERDADEIRO, MASConsiderando os tres primeiros anos da gestao Crivella (2017 a 2019) com os ultimos tres anos do governo de Eduardo Paes (2014 a 2016), ha uma diminuicao na arrecadacao da Prefeitura do Rio de Janeiro, totalizando R$ 10,1 bilhoes a menos, com os valores ja corrigidos pelo IPCA-E - numeros que batem com os citados pelo candidato. Apesar de uma reducao de R$ 4,2 bilhoes entre 2016 e 2017, a arrecadacao no Rio de Janeiro vem subindo desde entao. Com valores ajustados pela inflacao, a receita total foi de R$ 29 bilhoes, em 2018, e de R$ 29,4 bilhoes, em 2019. Neste ano, segundo a Lei de Diretrizes Orcamentarias, a previsao de arrecadacao e de R$ 31 bilhoes."}