{"title": " #Verificamos: Es falso el audio del asesor del gobierno de Ceara pidiendo que TV se oponga a Bolsonaro", "autor": " Nathalia Afonso", "date": " \r\n                                    27.abr.2020 | \r\n                                    12h18 | \r\n                                                                    ", "text": "En WhatsApp circula un audio que, supuestamente, habria sido grabado por un asesor del gobierno de Ceara aconsejando a la TV Verdes Mares, una emisora de retrasmision de la Red Globo, que se oponga al gobierno de Bolsonaro. La grabacion habria sido hecha por un hombre que se llama Ricardo Certi. Esta sugerencia fue enviada por un lector de Lupa a traves del formulario LupaAqui, en el que se puede recomendar contenidos para su verificacion. Conozca el resultado:*Este chequeo fue publicado originalmente en 30 de marzo de 2020. Lea en portugues.\"!!!SE FILTRO!!! Audio de Ricardo Certi, asesor de la Casa Civil de Camilo para el Sistema Verdes Mares\"\nSugerencia enviada por un lector de Lupa a traves del formulario LupaAquiFALSOEl audio analizado por Lupa no es de un asesor de la Casa Civil del Gobierno del Estado de Ceara. En su cuenta de Instagram, la administracion del estado califico como \"falsa\" la grabacion e informo que el episodio ha sido \"comunicado a las autoridades policiales para que efectuen la debida investigacion\". En la grabacion de WhatsApp, el hombre que se hace pasar por un asesor del gobierno afirma que el deber de la TV Verdes Mares, una emisora de television de Fortaleza, capital de Ceara, era criticar al gobierno de Bolsonaro, siendo que el gobierno cerraria comercios para generar mas revuelo. El texto que acompana el audio dice que se trata de Ricardo Certi, asesor de la Casa Civil de Ceara. Sin embargo, el portal de transparencia del gobierno del estado indica que no hay ningun asesor con ese nombre en la secretaria.El sabado pasado (28), el gobernador de Ceara, Camilo Santana, afirmo que iba a prorrogar hasta el dia 5 de abril la prohibicion de funcionamiento del comercio en el estado. \"Se que es importante la preocupacion del sector productivo por la economia, los negocios, esa preocupacion es nuestra tambien, pero en este momento lo que debe prevalecer, y no tengo dudas de que estoy tomando la decision que considero mas correcta en este momento, es proteger al habitante de Ceara\", dijo el gobernador. Esa informacion fue desmentida tambien por Boatos.org."}