{"title": " #Verificamos: Es falso el mensaje con un sitio web de registro para el subsidio de emergencia del gobierno en la crisis por Covid-19", "autor": " Chico Mares", "date": " \r\n                                    27.abr.2020 | \r\n                                    12h09 | \r\n                                                                    ", "text": "En las redes sociales circula un mensaje que dice que el gobierno acaba de liberar el subsidio de emergencia aprobado por la Camara Federal el jueves pasado (26). El mensaje invita a hacer clic en un link en donde, supuestamente, la persona puede registrarse para recibir el beneficio. Esta sugerencia fue enviada por un lector de Lupa a traves del formulario LupaAqui, mediante el cual se puede recomendar contenidos para su verificacion. Conozca el resultado:*Este chequeo fue publicado originalmente en 30 de marzo de 2020. Lea en portugues.\"GOBIERNO acaba de liberar el registro del SUBSIDIO DE EMERGENCIA por un valor entre R$ 600,00 y R$ 1.200,00\nEl Registro hay que hacerlo en la APP oficial\"\nMensaje publicada en WhatsAppFALSOLa informacion analizada por Lupa es falsa y es potencialmente danina para su computadora. El Ministerio de la Ciudadania, que sera responsable del beneficio cuando este aprobado, informo que los mensajes no son verdaderos. Las direcciones de Internet citadas en esos mensajes no conducen a dominios registrados del gobierno federal y pueden estar siendo utilizados para la propagacion de virus o para robar datos de los usuarios. Por lo tanto, si lo recibe, no haga clic en el.El subsidio de emergencia fue aprobado por la Camara de Diputados el jueves pasado (26), pero todavia falta la aprobacion del Senado. La votacion debe hacerse este lunes (30). La propuesta crea un subsidio de emergencia mensual temporario para trabajadores informales durante la crisis por Covid-19, la pandemia global causada por el nuevo coronavirus. Trabajadores que ganan hasta medio salario minimo y no reciben otro beneficio del gobierno (excepto el Bolsa Familia) pueden tener derecho a R$ 600 durante los proximos tres meses. Las madres solteras podran acumular dos beneficios, por un total de R$ 1.200. Se puede consultar las condiciones aqui.Segun el Ministerio de la Ciudadania, todavia se estan definiendo los detalles operativos y se anunciaran despues de la aprobacion del proyecto en el Senado. \"En cuanto se apruebe el proyecto y este la sancion presidencial, la tendencia es que las transferencias se realizaran a traves de la red de atencion de la Caja Economica Federal, que incluye agencias, loterias, instituciones correspondientes y canales digitales\".Esta informacion fue verificada tambien por los sitios web Boatos.org, Projeto Comprova y Fato ou Fake.Nota:este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}