{"title": " #Verificamos: El padre Fabio de Melo no escribio un texto contra juzgar a quien incumple la cuarentena en la pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    27.abr.2020 | \r\n                                    11h52 | \r\n                                                                    ", "text": "En las redes sociales circula un texto atribuido al padre Fabio de Melo en el que se discutia la actitud de cada persona durante la cuarentena contra el nuevo coronavirus, causante de la Covid-19. El mensaje dice que las personas viven realidades diferentes y, por eso, no se puede juzgar \"tanto a quien quiere volver [a] trabajar, como a quien quiere quedarse en casa\". El texto ha sido compartido principalmente por WhatsApp. Esta sugerencia fue enviada por un lector de Lupa a traves del formulario LupaAqui, en el cual se pueden recomendar contenidos para que sean verificados. Conozca la verificacion de Lupa:*Este chequeo fue publicado originalmente en 7 de abril de 2020. Lea en portugues.\"Cada uno sabe como esta su vida y su situacion. Entonces, !no juzgues! Me irrita la frase \"estamos en el mismo barco\". No, no estamos. No seas ridiculo. Estamos en la misma tempestad, pero no en el mismo barco. Tu barco puede hundirse... y el mio no, y viceversa. !Para algunos la cuarentena esta siendo genial! Momento de reconexion... el trabajo esta yendo tranquilo, etc... !Para algunos es una crisis! (...)Por eso en este momento es muy importante percibir mas alla de lo que se ve. Percibir mas alla del partido politico, mas alla de la religion, mas alla del propio ombligo... no menosprecies el dolor del otro porque tu no lo sientes, no juzgues la buena vida del otro porque tu no sabes por lo que el otro paso para llegar adonde esta... simplemente no juzguen. Juzguemos menos. Tanto al que no tiene, como al que tiene de sobra. Tanto al que quiere volver a trabajar, como al que quiere quedarse en casa. Al final... !estamos en barcos diferentes, hermano! Habla por ti... P. Fabio de Melo\"\nTexto atribuido al padre Fabio de Melo que circula por WhatsAppFALSOEl texto analizado por Lupa no fue escrito por el padre Fabio de Melo. Talentos Producoes, responsable de los shows del religioso, afirmo en una nota enviada por e-mail que el padre no redacto el mensaje. No fue posible localizar al responsable del articulo. Una busqueda por Facebook revelo que el texto ya circulaba por la plataforma el 4 de abril, pero terminaba con las palabras \"autor desconocido\". El lunes (6), ya aparecian posteos que senalaban falsamente a Melo como el responsable de la publicacion.No es la primera vez que se atribuye falsamente un texto al padre Fabio de Melo. El 15 de marzo de 2019, Lupa chequeo un mensaje que decia que \"las armas no matan, lo que mata es la ausencia de amor\". El contenido comenzo a circular inmediatamente despues de la masacre en una escuela estadual en Suzano (SP) en la que hubo diez muertes. En ese momento, el propio padre desmintio la autoria en su cuenta en Twitter. Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook. "}