{"title": " #Verificamos: Los hombres en los videos contra las acciones de combate al coronavirus no son el \"dueno de Localiza\"", "autor": " Nathalia Afonso", "date": " \r\n                                    27.abr.2020 | \r\n                                    11h00 | \r\n                                                                    ", "text": "En las redes sociales circulan dos videos que, supuestamente, muestran al \"dueno de Localiza\". En uno de los videos, la persona critica las medidas de aislamiento social adoptadas por los gobernadores. En el otro, defiende la posicion del presidente Jair Bolsonaro (sin partido) que minimiza la gravedad de la Covid-19, enfermedad causada por el nuevo coronavirus. En esa segunda grabacion, el epigrafe dice que el hombre que aparece es Salim Mattar, fundador de la empresa de alquiler de automoviles Localiza Hertz. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 6 de abril de 2020. Lea en portugues.\"Dueno de localiza. ESE ES MACHO\"\nEpigrafe del video publicado en Facebook que hasta las 11 h del 6 de abril de 2020 habia sido compartido por cerca de 11.000 personasFALSO\"Salim Mattar, dueno de Localiza; 71.000 autos; Facturacion: R$ 2.200 millones. Oigan lo que dice. Fantastico. Compartan\"\nTexto compartido junto con el video que circula en WhatsAppFALSOLos videos analizados por Lupa no fueron publicados \"por el dueno de Localiza\". En los videos aparecen dos hombres y ninguno de ellos es Salim Mattar, fundador de Localiza, que se alejo de la compania para asumir, a fines de 2018, la Secretaria General de Desestatizacion del Ministerio de Economia.En el video que circula en Facebook, el hombre dice que su nombre es \"Ubiratan\", critica las medidas de aislamiento social adoptadas por los gobernadores y los llama \"delincuentes\". En la grabacion que circula en WhatsApp, la persona que aparece es Luiz Antonio Cury Galebe, creador del programa de ventas Shop Tour, que critica al Congreso y defiende la posicion de Bolsonaro respecto a la Covid-19, diciendo que no es una enfermedad grave. En su Twitter, Mattar califico los videos que circulan en Facebook y en WhatsApp como \"fake news\". \"Siempre que yo publique algo, ustedes van a poder chequearlo por aca. Sigan con la prevencion, porque juntos vamos a superar este desafio causado por la pandemia del coronavirus\", dijo el empresario.La oficina de prensa de Localiza informo en una nota que \"no tiene ningun vinculo con los senores que aparecen en los dos videos que estan circulando en las redes sociales y reitera que es una empresa apartidaria\". La empresa dijo tambien que todas sus acciones estan enfocadas en el cuidado y la salud de sus colaboradores, clientes y sociedad en general. El video que circula en WhatsApp fue analizado tambien por Boatos.org, que califico la grabacion como falsa.Nota:este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}