{"title": " #Verificamos: E falso que Caixa bloqueou auxilio emergencial para 187 mil CPFs", "autor": " Mauricio Moraes", "date": " \r\n                                    24.abr.2020 | \r\n                                    20h00 | \r\n                                                                    ", "text": "Circula pelas redes sociais um post com a afirmacao de que a Caixa Economica Federal bloqueou 187 mil CPFs de receber a segunda parcela do auxilio emergencial. O beneficio e pago a trabalhadores informais, desempregados e autonomos durante a epidemia de Covid-19, doenca causada pelo novo coronavirus. De acordo com o texto, o banco descobriu que essas pessoas compraram aparelhos eletronicos 10 dias depois de receberem a primeira parcela do dinheiro. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"A caixa bloqueou cerca de 187.000 CPF's que nao poderao receber a segunda parcela do Auxilio emergencial, por terem sido cadastrado (sic) em compras de aparelhos eletronicos antes de 10 dias apos o recebimento do auxilio. Segundo o Presidente da caixa, isso e visando auxiliar apenas quem realmente precisa. A fiscalizacao continuara ate o termino do pagamento das primeiras parcelas\"Texto em post do Facebook que, ate as 16h de 24 de abril de 2020, tinha cerca de 100 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. A assessoria de imprensa da Caixa afirmou, em nota, que nao emitiu comunicado referente a qualquer fiscalizacao do uso de recursos do auxilio emergencial. \"A Lei 13.982/2020, regulamentada pelo Decreto 10.316/2020, que instituiu o auxilio emergencial do governo federal, nao impoe a forma como o beneficiario devera utilizar os recursos\", diz o texto.A instituicao informou ainda que tem como atribuicao o pagamento do beneficio para as familias selecionadas pelo Ministerio da Cidadania apos analise da Dataprev. Este ultimo indica se a pessoa cumpre os requisitos exigidos para receber o dinheiro. Ate esta sexta-feira (24), foram pagos R$ 25 bilhoes para 35,1 milhoes de pessoas.Podem receber o auxilio emergencial os trabalhadores informais, microempreendedores individuais, autonomos e desempregados, desde que a renda familiar por pessoa seja menor do que meio salario minimo (R$ 522,50) ou que a renda total da familia some ate tres salarios minimos (R$ 3.135). Quem tem emprego formal ou recebe seguro desemprego ou beneficios assistenciais, com excecao do Bolsa Familia, nao tem direito ao auxilio emergencial.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}