{"title": " #Verificamos: E falso que sistema de UPAs do Rio induz registro de casos de Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    23.abr.2020 | \r\n                                    19h02 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video com a voz de uma suposta funcionaria de uma Unidade de Pronto-Atendimento (UPA) da cidade do Rio de Janeiro. Na gravacao, a mulher diz que foi instalado um sistema no atendimento de pacientes capaz de induzir os funcionarios a registrarem um grande volume de casos de Covid-19, doenca causada pelo novo coronavirus. Ela diz que, ao dar entrada nos dados da pessoa, e necessario responder \"Sim\" ou \"Nao\" sobre a contaminacao, antes mesmo de haver exame medico. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"(...) Eu, como trabalho em UPA, estou vendo que, nessa semana, os casos de coronavirus vao disparar. Mas vai disparar nao e porque e verdade nao. Agora eles botaram no sistema da gente, quando a gente atende alguem, com qualquer coisa... Por exemplo, eu atendi uma queimadura. Mal voce acaba de atender, quando voce vai fechar o sistema ja sai assim, 'Coronavirus. 'Sim' ou 'Nao\", para voce apertar no Sim ou no Nao. Ai, quer dizer, mas nao tem nada a ver. Nao atendeu nada de sintoma de coronavirus e tambem mesmo que voce atender sintoma nao fez exame nenhum de coronavirus. Ai, se voce ficar na duvida, vai apertar o Sim. A maioria vai apertar Sim. Ai eu apertei Nao, porque era queimadura, deu Sim. Entao com certeza como ja esta instalado ai em todo sistema de saude, pelo menos no municipio, no estado eu nao sei, com certeza vai aumentar o numero de casos. Mas aumentar em razao desse sistema ai que botaram. Nao que e na realidade e coronavirus. (...) Entao fica antenado ai porque realmente vai disparar, mas porque colocaram esse sistema ai. A gente esta sendo obrigado a diagnosticar como coronavirus\"Audio atribuido a funcionaria de UPA do Rio de Janeiro em post do Facebook que, ate as 12h de 23 de abril de 2020, tinha mais de 22 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. As Secretarias de Saude do municipio e do estado do Rio de Janeiro afirmaram que nao contam com nenhum sistema de registro em que seus funcionarios sao obrigados a responder \"Sim\" ou \"Nao\" sobre se o paciente esta com Covid-19. O que ocorre durante o atendimento inicial e uma triagem, para que pessoas com a possibilidade de terem o novo coronavirus nao contaminem outras. Apenas a avaliacao medica posterior, no entanto, determina se o paciente pode ter Covid-19. So depois dessa etapa registram-se os casos suspeitos. Se ocorrer internacao, sao feitos testes para confirmar a doenca.A assessoria de imprensa da Secretaria de Estado da Saude do Rio de Janeiro afirmou, por telefone, que o audio em circulacao nas redes sociais traz informacoes falsas. Nas UPAs administradas pelo governo estadual, e incluido no registro inicial do acolhimento se o paciente tem suspeita ou nao de estar com o novo coronavirus. Contudo, isso e feito quando a pessoa chega na unidade de saude, para que fique isolada e nao transmita Covid-19 para outros pacientes se estiver contaminada. O diagnostico em si so e feito apos consulta medica. Ou seja, o caso passa a constar como suspeito na base de dados oficial do governo somente apos o medico constatar a existencia de sintomas. Em pacientes internados, que estao em situacao grave, sao realizados testes para confirmar a contaminacao pelo novo coronavirus.Ja nas UPAs municipais, ha um processo de atendimento que classifica os pacientes em diferentes sistemas de acordo com os sintomas. A assessoria de comunicacao da Secretaria da Saude da capital fluminense afirmou, em nota, que, se houver falta de ar e outros problemas respiratorios, a pessoa e classificada em Sindrome Respiratoria Aguda Grave. Caso tenha sintomas diferentes, como febre e tosse por tres dias, entra em outra classificacao, de Sindrome Gripal. Em ambos os exemplos, ha suspeita de contaminacao pelo novo coronavirus. \"Nao e possivel inserir em um sistema se o paciente tem ou nao Covid-19\", diz.A assessoria de comunicacao do orgao explicou, tambem em nota, que as notificacoes de todos os casos suspeitos de Covid-19 sao inseridas em um sistema especifico, o e-SUS VE, do Ministerio da Saude. \"Nao ha possibilidade de insercao de 'Sim' ou 'Nao' na plataforma\", destaca o texto. O manual do sistema de notificacao e-SUS VE, disponivel no site do DataSUS, de fato nao mostra a existencia dessa opcao quando sao incluidos os dados. Como dito anteriormente, o caso so e registrado como confirmado apos realizacao de testes. \"A Secretaria Municipal de Saude realiza a coleta de amostra para  testes de coronavirus em pacientes internados e em profissionais de saude\", informa a assessoria.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}