{"title": " #Verificamos: Post erra ao falar que novos casos de Covid-19 diminuem diariamente no mundo", "autor": " Nathalia Afonso", "date": " \r\n                                    23.abr.2020 | \r\n                                    18h35 | \r\n                                                                    ", "text": "Circula nas redes sociais um texto com a afirmacao de que os novos casos de Covid-19, doenca causada pelo novo coronavirus (SARS-CoV-2), estao diminuindo diariamente no mundo todo. O post cita informacoes sobre o Brasil, a Africa e a India. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"MILAGRE! COVID 19 DECLINA NO MUNDO TODO! Os novos casos diminuem diariamente (...)\"\nTexto que circula pelo Facebook que, ate as 15h do dia 23 de abril de 2020, tinha sido compartilhado por mais de 1,3 mil pessoas no FacebookFALSOA informacao analisada pela Lupa e falsa. Os dados da Organizacao Mundial da Saude (OMS) mostram que o numero de novos casos de Covid-19 nao esta diminuindo no mundo. O texto que circula pelas redes sociais foi publicado na ultima terca-feira (21). Naquele dia, a entidade contabilizou um total de 83.596 casos confirmados de Covid-19. Os dados mostram que a curva de novos registros da doenca cresceu na comparacao com o dia anterior - um total de 72.397 casos foram registrados em 20 de abril. Ao longo de todo o mes ate o dia 22 (ultimo dado disponivel), e possivel observar oscilacoes nos numeros de novos casos por dia, mas nao uma tendencia de queda.O numero de novas mortes, por sua vez, caiu do dia 17 de abril ate o dia 21 de abril, quando o post foi publicado no Facebook. No dia 21, a OMS contabilizou 5.119 obitos, enquanto, no dia anterior, a entidade divulgou 5.263 mortes. Contudo, ainda e cedo para afirmar que existe uma tendencia de queda nos novos casos de morte, visto que, no dia 22 de abril, houve um novo aumento e a OMS calculou 6.061 mortes.\"(...) e as curas ultrapassam o numero dos novos infectados!\"\nTexto que circula pelo Facebook que, ate as 15h do dia 23 de abril de 2020, tinha sido compartilhado por mais de 1,3 mil pessoas no FacebookFALSOSegundo o site Worldometers, que compila dados de autoridades de saude de todo o mundo, o numero de casos ativos continua subindo. Esse valor e obtido removendo-se do total tanto os que se curaram como aqueles que morreram com a doenca, ou seja, os casos concluidos. Na data da publicacao do texto que circula no Facebook, 21 de abril, havia 1,6 milhao (1.683.556) de casos ativos no mundo, o que representava um aumento de cerca de 25 mil casos em relacao ao dia anterior. Isso significa que o numero de novos casos ainda e maior do que o de casos concluidos. Vale pontuar que uma eventual reducao global no numero de casos ativos, embora seja algo positivo, nao significa, necessariamente, que a epidemia esteja se encaminhando para o final. Entre os dias 17 de fevereiro e 4 de marco, esse numero caiu de 58 mil para 38 mil. Nesse mesmo periodo, a situacao se estabilizou no leste da Asia, mas comecou a se deteriorar na Europa. Depois disso, o numero de casos ativos voltou a subir.\"Africa - Os casos diminuem milagrosamente na Africa, contrariando as previsoes de que haveriam\nsic) milhoes de mortes no continente africano\"\nTexto que circula pelo Facebook que, ate as 15h do dia 23 de abril de 2020, tinha sido compartilhado por mais de 1,3 mil pessoas no FacebookFALSODiferentemente do que afirma o texto que circula pelo Facebook, os novos casos de Covid-19 nao diminuiram na Africa. Ao todo, o continente tinha um total de 16.269 pessoas infectadas ate o dia 21 de abril, de acordo com os dados da OMS. So na ultima terca-feira (21), quando o texto foi postado nas redes sociais, a Africa registrou 795 novos casos. No dia anterior, o continente registrou 868 casos - sendo essa data com maior quantidade de novos casos da doenca. \"India - As projecoes pessimistas da ONU nao se confirmaram, e o segundo pais mais populoso do mundo com precarias condicoes de higiene e saude, segue com baixissimos casos\"\nTexto que circula pelo Facebook que, ate as 15h do dia 23 de abril de 2020, tinha sido compartilhado por mais de 1,3 mil pessoas no FacebookFALSOSegundo a Organizacao Mundial da Saude, a India tinha um total de 18.601 casos de infeccao pelo virus SARS-CoV-2 no dia 21 de abril - maior volume registrado no sudeste da Asia. Ate aquele dia, o numero de mortes no pais ja havia chegado a 590. O painel interativo da OMS mostra que o numero de novos casos da Covid-19 ainda esta oscilando no pais.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}