{"title": " Recife: Em debate, Campos e Marilia erram dados sobre educacao e habitacao", "autor": " Nathalia Afonso", "date": " \r\n                                    19.nov.2020 | \r\n                                    20h45 | \r\n                                                                    ", "text": "Os candidatos a prefeitura de Recife Joao Campos (PSB) e Marilia Arraes (PT) participaram nesta quinta-feira (19) do primeiro debate do segundo turno das eleicoes de 2020, na Radio Jornal. No ultimo domingo (15), os dois deputados foram os candidatos mais votados no primeiro turno das eleicoes na capital pernambucana, com 29,13% e 27,90% dos votos validos, respectivamente. A Lupa checou algumas das declaracoes dos candidatos, confira:\"A sua proposta do hospital da crianca sequer esta no seu programa de governo\"\nMarilia Arraes (PT), candidata a prefeita de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020VERDADEIROA proposta de construir um hospital da crianca nao consta no programa de governo registrado pelo candidato Joao Campos no Tribunal Superior Eleitoral. O documento diz apenas que, na area da saude, a gestao Campos pretende ampliar a cobertura da atencao basica, aumentando a quantidade de equipes, e desenvolver um portal de servicos e orientacoes de saude. A promessa de criar um hospital da crianca veio apenas no inicio de novembro, quando o candidato assinou uma carta-compromisso com o Fundo das Nacoes Unidas para a Infancia (Unicef). \"A candidata divulgou em suas redes a assinatura de uma carta compromisso em que em um dos seus itens defende o fim do Prouni Recife\"\nJoao Campos (PSB), candidato a prefeito de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020VERDADEIRO, MASA carta compromisso do Sindicato Municipal dos Profissionais de Ensino da Rede Oficial do Recife (Simpere), assinada pela candidata Marilia Arraes, defende o fim dos contratos com projetos privados e fundacoes. O documento cita nominalmente, entre outras instituicoes, o Sistema Ser Educacional, que administra a Uninassau e Uninabuco -- universidades que participam do Prouni Recife. Contudo, a carta nao defende, explicitamente, o fim da versao local do Prouni.O Prouni Recife e um programa instituido pela Lei 18.113, de 12 de janeiro de 2015, e concede bolsas de estudos universitarias gratuitas. As bolsas sao para os cursos presenciais de graduacao e de cursos sequenciais de formacao especifica oferecidos por instituicoes privadas de educacao superior situadas na cidade. \"Recife ja e a capital que mais cresce no Brasil nas duas ultimas medicoes no Ideb (...)\"\nJoao Campos (PSB), candidato a prefeito de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020VERDADEIRO, MASA nota da rede municipal de Recife no Indice de Desenvolvimento da Educacao Basica (Ideb) foi a que mais cresceu entre as capitais em uma das tres etapas de ensino avaliadas, considerando as edicoes de 2017 e 2019. Nos anos finais do Ensino Fundamental, a nota saiu de 3,5 para 4,7, representando um aumento de 34%, o maior entre as principais cidades do pais.Nos anos iniciais, a nota tambem melhorou, mas nao foi o maior aumento entre as capitais. A media da rede municipal recifense foi de 4,6, em 2015, para 5,2, em 2019, um aumento de 13%. Maceio (AL) foi a capital com maior crescimento nessa etapa, 23%.Ja a terceira etapa, o Ensino Medio, nao e de responsabilidade da rede municipal, e sim do governo do estado.\"(...) Crescemos mais de 60% [nas duas ultimas medicoes do Ideb no Recife]\"\nJoao Campos (PSB), candidato a prefeito de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020EXAGERADOA nota media da rede municipal de Recife no Ideb cresceu entre 2015 e 2019, mas nao na proporcao citada pelo candidato. No periodo, o aumento foi de 13% nos anos iniciais e 34% nos anos finais.Em nota, a assessoria do candidato disse que ele se referia apenas ao aumento nos anos finais.\"Faz quatro meses que [a prefeitura do Recife] nao entregam cestas basicas[para os alunos da rede publica]\"\nMarilia Arraes (PT), candidata a prefeita de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020EXAGERADOParte das cestas basicas que seriam destinadas as familias de alunos da rede municipal durante a pandemia nao foram entregues, mas essa situacao durou dois meses, e nao quatro. Segundo a assessoria de imprensa da Secretaria de Educacao do Recife, as cestas basicas nao foram entregues em algumas Regioes Politico-Administrativas (RPAs) durante os meses de setembro e outubro apenas. Isso aconteceu, segundo a secretaria, porque algumas empresas afirmaram que nao tinham condicoes de continuar realizando o servico pelo preco contratado, uma vez que houve o aumento no preco de alguns alimentos. \"O beneficio tambem sera retroativo em relacao aos meses em que houve suspensao das cestas basicas. No caso, os responsaveis com criancas matriculadas em escolas e creches nas Regioes Politico-Administrativas (RPAs) 1, 4, 5 e 6 vao receber o retroativo referente aos meses de setembro e outubro e aquelas das RPAs 2 e 3 vao receber o retroativo referente ao mes de outubro, visto que receberam as cestas basicas do mes de setembro\", informou a assessoria, por telefone.Atualmente, a assessoria de imprensa da secretaria informa que todas as RPAs receberao cestas basicas em novembro. Desde marco, inicio da pandemia da Covid-19, a pasta entregou mais de 800 mil cestas e kits de alimentacao e limpeza para os alunos da rede municipal. A secretaria estima que mais de 90 mil estudantes foram beneficiados.A reportagem procurou a candidata, que nao respondeu.\"O Recife nao dava fardamento para os alunos antes da gestao do PSB\"\nJoao Campos (PSB), candidato a prefeito de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020FALSOAo contrario do que disse o candidato, os alunos da rede municipal de educacao recebiam o fardamento (uniforme) antes da gestao de Geraldo Julio, do PSB. Durante a gestao de Joao Paulo Lima (PT), a prefeitura lancou o projeto Aluno nos Trinques, que disponibilizava kits com camisa, bermuda, tenis, meia, mochila e outros materiais escolares para os estudantes. O projeto continuou durante a gestao de Joao da Costa (PT). Procurado, o candidato nao respondeu.\"Nao disse que era mirabolante [a promessa de transformar o CSU Bido Krause em Compaz], o que eu frisei foi que era uma reciclagem de proposta\"\nMarilia Arraes (PT), candidata a prefeita de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020VERDADEIRO, MASEm propaganda de campanha, Marilia cita a promessa de Campos de transformar o Centro Social Urbano Bido Krause em um Centro Comunitario da Paz (Compaz), mas nao diz que a ideia e \"mirabolante\". O que ela diz e que a proposta foi \"reciclada\": tinha sido feita anteriormente pelo atual prefeito Geraldo Julio (PSB), do grupo politico de Campos, mas nao foi cumprida.Contudo, ela faz criticas ao projeto, dizendo que nao e necessario \"maquete de computador, com muito qui, qui, qui, muita propaganda\", e sim a manutencao da estrutura ja existente.\"71 mil pessoas que estao fora de suas moradias [em deficit habitacional]\"\nMarilia Arraes (PT), candidata a prefeita de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020SUBESTIMADOSegundo o Plano Local de Habitacao de Interesse Social, o deficit habitacional em Recife e de 71.160 unidades habitacionais. Ou seja, isso significa que sao 71 mil familias, e nao pessoas, que nao tem acesso a moradia adequada na cidade de Recife. Segundo reportagem publicada pela Folha de Pernambuco, isso pode representar ate 280 mil pessoas.Sao contabilizadas para fins de calculo de deficit habitacional familias que se enquadram em um dos seguintes criterios: vivem em domicilios precarios, coabitam uma residencia com outra familia, nao tem renda suficiente para pagar aluguel ou vivem em lares com mais de tres pessoas por comodo.\nProcurada, a candidata nao respondeu.\"Quem colocou Temer como ministro da articulacao politica de Dilma [Rousseff] foi Dilma\"\nJoao Campos (PSB), candidato a prefeito de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020FALSOO ex-presidente Michel Temer nunca foi ministro do governo Dilma Rousseff. Na verdade, ele apenas assumiu, de forma extra-oficial, uma funcao de articulador politico da gestao petista por um periodo de quatro meses, entre abril e agosto de 2015. Nesta funcao, ele ficou responsavel por discutir com aliados a liberacao de emendas e a nomeacao de cargos. Dilma indicou Temer em abril de 2015, dando mais poder para o PMDB naquela epoca. Contudo, em agosto daquele ano, ele deixou essa funcao. Reportagens sobre o caso afirmam que Temer teve problemas com a equipe do Palacio e com a propria presidente.Alem disso, nunca existiu um \"ministerio da Articulacao Politica\" no ordenamento institucional do governo federal. Geralmente, essa funcao costuma ser exercida pelo ministro-chefe da Casa Civil, ou pela Secretaria de Governo.Em nota, a assessoria do candidato destacou que, na epoca, essa funcao era de responsabilidade da Secretaria de Relacoes Institucionais, que tinha status de ministerio.\"Voce nao estava presente, faltou a votacao do Marco do Saneamento, voce nao votou, eu votei contrario\"\nJoao Campos (PSB), candidato a prefeito de Recife, no debate realizado pela Radio Jornal, em 19 de novembro de 2020VERDADEIROMarilia nao participou da votacao do novo marco legal do saneamento basico. O projeto de lei 4162/2019 foi aprovado pelos parlamentares no dia 11 de dezembro e, naquele dia, o site da Camara dos Deputados mostra que Arraes nao participou de sessoes marcadas. Segundo o orgao, ela estaria de licenca por questoes de saude. Vale pontuar ainda que ela estava justificando sua ausencia dessa forma desde o inicio daquele mes e nao participou de outras votacoes. Na Camara dos Deputados, a proposta do novo marco do saneamento foi aprovado por 276 votos favoraveis e 124 contra. Campos foi um dos parlamentares que votou contra o PL. "}