{"title": " #Verificamos: E falso que FBI apreendeu mascaras importadas da China contaminadas com novo coronavirus", "autor": " Mauricio Moraes", "date": " \r\n                                    22.abr.2020 | \r\n                                    14h02 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra agentes do Federal Bureau of Investigation (FBI), dos Estados Unidos, usando mascaras e transportando caixas para o interior de um caminhao. Em varias delas pode-se ler a inscricao \"N95\", denominacao de um tipo de mascara de protecao indicada como equipamento de seguranca para equipes medicas que atendem casos de Covid-19, doenca causada pelo novo coronavirus. De acordo com a legenda, a operacao do FBI ocorreu para coletar mascaras importadas da China que teriam testado positivo para o SARS-Cov-2, como o virus e oficialmente denominado. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"FBI retirou todas as mascaras que vieram da china que testaram positivo para covide.19 Raca de viboras...Estao vendo gente nao usem nada que vem da china..\"\nLegenda de video no Facebook que, ate as 11h de 22 de abril de 2020, tinha mais de 9,2 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video nao mostra agentes do FBI recolhendo mascaras contaminadas pelo novo coronavirus na China. Na verdade, as imagens retratam a apreensao de material hospitalar que estava sendo estocado ilegalmente em Nova York, nos Estados Unidos. O homem responsavel pelo crime, chamado Baruch Feldheim, de 43 anos, foi preso sob acusacao de mentir sobre o armazenamento irregular e tambem por tossir na direcao dos agentes do FBI, dizendo ter Covid-19.O caso ocorreu em 29 de marco, de acordo com informacoes divulgadas pelo Departamento de Justica dos EUA. O video ja circulava pela internet em 1o de abril, em sites como o Reddit e o YouTube, com a referencia correta ao caso. As acusacoes feitas contra Feldheim estao relacionadas a uma decisao de 25 de marco deste ano. Naquela data, o Departamento de Saude e Servicos Humanos dos Estados Unidos (HHS) proibiu o armazenamento de equipamentos de seguranca necessarios para profissionais de saude enfrentarem o novo coronavirus, como mascaras N95 e respiradores.Feldheim ofereceu mil mascaras N95 a um medico por meio de uma conversa no WhatsApp em 18 de marco, ao preco de 12 mil dolares. Isso representaria um agio de 700% no valor normalmente cobrado. Ao chegar ao local, uma loja de reparos em carros em Irvington, Nova Jersey, o medico tambem viu caixas de produtos de limpeza e desinfeccao e material cirurgico acumulados. Feldheim disse ao medico que precisaria mudar o estoque de lugar. A partir dessas informacoes, o FBI descobriu que ele passou a fazer a negociacao de venda dos produtos, sempre em valor acima do mercado, em sua casa, no distrito do Brooklyn, em Nova York.No dia 29 de marco, os agentes federais abordaram Feldheim na calcada em frente a sua casa. Eles pediram que o homem mantivesse uma distancia segura ao ser questionado. Foi ai que o homem tossiu na direcao deles, sem cobrir a boca, e disse estar contaminado pelo novo coronavirus. Ele tambem mentiu ao negar ter estocado e vendido os produtos de saude em sua casa. Feldheim foi detido. De acordo com reportagem do The New York Times, foram apreendidas 192 mil mascaras N95, 130 mil mascaras cirurgicas e cerca de 600 mil luvas no local. Todo o material foi destinado para profissionais de saude em Nova York e Nova Jersey.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}