{"title": " #Verificamos: Sao falsos tuite e perfil de General Heleno com afirmacao de que Bolsonaro teve Covid-19", "autor": " Chico Mares", "date": " \r\n                                    20.abr.2020 | \r\n                                    12h54 | \r\n                                                                    ", "text": "Circula nas redes sociais um suposto tuite do ministro-chefe do Gabinete de Seguranca Institucional, Augusto Heleno, no qual ele diz que o presidente Jair Bolsonaro (sem partido) \"se curou\" da Covid-19.  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"A imprensa trata o coronavirus como algo que vai acabar com a vida no planeta. Eu tive e passei tranquilamente assim como o presidente Jair Bolsonaro. Nem precisei parar de fumar meu cigarro\"\nImagem de tuite atribuido ao ministro-chefe do Gabinete de Seguranca Institucional, Augusto Heleno em post do Facebook, que, ate as 12h do dia 20 de abril, tinha cerca de cerca de 600 compartilhamentos FALSOO tuite analisado pela Lupa nao e de autoria do ministro-chefe do Gabinete de Seguranca Institucional, Augusto Heleno, e sim de uma conta falsa atribuida ao general. E possivel reparar na imagem que o perfil que publicou o post e @generalaugustoh. Trata-se de uma conta \"fake\" do ministro, que foi posteriormente apagada - ainda e possivel encontra-la usando o cache do Google. O perfil real de Heleno, que tem o selo de verificacao do Twitter, e @gen_heleno.Em 18 de marco deste ano, Heleno, de fato, testou positivo para Covid-19, doenca causada pelo novo coronavirus. Ele chegou a frequentar uma reuniao de gabinete apenas sete dias depois de entrar em quarentena, contrariando recomendacao do Ministerio da Saude, e foi diagnosticado como recuperado no dia 31. Ja Bolsonaro diz que fez dois testes para Covid-19, usando um pseudonimo. De acordo com ele proprio, os testes deram negativo. Ele se recusou, entretanto, a dar publicidade a esses exames.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}