{"title": " #Verificamos: E antiga foto que mostra Joao Doria em 'festa' em Aracatuba", "autor": " Plinio Lopes", "date": " \r\n                                    20.abr.2020 | \r\n                                    12h25 | \r\n                                                                    ", "text": "Circula nas redes sociais e no WhatsApp uma fotografia do governador de Sao Paulo, Joao Doria (PSDB), ao lado de diversas pessoas. A legenda afirma que ele estaria participando de uma festa em Aracatuba durante o periodo de isolamento social. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Governador de Sao Paulo, Joao Doria, ontem, sabado dia 18/04, em FESTA. Sem mascara, sem distanciamento e aglomerado\"\nLegenda da publicacao que esta sendo compartilhada no WhatsApp e no FacebookFALSOA informacao analisada pela Lupa e falsa. A fotografia e antiga e foi registrada em uma visita do governador Joao Doria (PSDB) a fabrica da Colormaq, empresa de Aracatuba que produz eletrodomesticos e moveis, em novembro de 2019 - ou seja, tres meses antes do primeiro caso de Covid-19, a doenca causada pelo novo coronavirus, ser registrado no Brasil.Em nota, a assessoria de imprensa do Governo de Sao Paulo afirmou que o governador \"nao esteve em Aracatuba neste sabado (18)\" e que a publicacao \"menospreza os esforcos do Governo de Sao Paulo em conscientizar a populacao para a importancia do isolamento social\".Em decreto do dia 24 de marco, Doria determinou que apenas servicos essenciais de alimentacao, abastecimento, saude, bancos, limpeza e seguranca tem autorizacao para funcionar. Desde entao, a Lupa verificou diversas publicacoes falsas que tinham como objetivo criticar supostas acoes do governo paulista no combate a Covid-19 (aqui, aqui e aqui). No ultimo dia 17, a quarentena foi prorrogada ate 10 de maio.Ate segunda-feira (20), o estado de Sao Paulo registrou 14.267 casos confirmados e 1.015 mortes por Covid-19. \n\"Fique em casa, enquanto o #Virusdoria pega um jato particular e vai para Aracatuba\"\nLegenda de imagem publicada no Facebook que, ate as 13h, tinha sido compartilhada por mais de 500 pessoasFALSOA informacao analisada pela Lupa e falsa. Essa foto foi tirada no inicio de fevereiro de 2020, durante uma viagem de Doria para os Emirados Arabes Unidos. A viagem aconteceu antes da confirmacao do primeiro caso de Covid-19 no Brasil. Na ocasiao, o governador de Sao Paulo inaugurou um escritorio de negocios na cidade de Dubai.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}