{"title": " #Verificamos: Video que mostra mulher sendo agredida por guarda na Bahia nao tem relacao com a Covid-19", "autor": " Plinio Lopes", "date": " \r\n                                    17.abr.2020 | \r\n                                    12h45 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra guardas municipais abordando e agredindo uma mulher em Itambe, no interior da Bahia. A legenda da publicacao diz que que a acao foi realizada para interromper \"a tradicional fofoca\" que estaria \"proibida por causa do coronavirus\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"ATE A TRADICIONAL FOFOCA NA FRENTE DE CASA ESTA PROIBIDO POR CAUSA DO CORONA VIRUS. GUARDAS MUNICIPAIS ESTAO PROIBINDO ATE A FOFOCA NA FRENTE DA CASA DOS VIZINHOS NO INTERIOR. OS GUARDAS MUNICIPAIS CHEGARAM MANDARAM ACABAR A CONVERSA BOTARAM A MULHER PARA CASA, COM EMPURRAO E MUITA VIOLENCIA. V E R G O N H A  ESSA E A #GUARDA_CIVIL DE #ITAMBE-BA\"\nLegenda do video publicado no Facebook que ate as 12h do dia 17 de abril de 2020 tinha mais de 41 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video esta sendo utilizado fora de contexto para criticar acoes das autoridades baianas no combate a Covid-19. Em nota, a Prefeitura Municipal de Itambe, a quem a Guarda Civil Municipal e subordinada, afirmou que a acao, que aconteceu em marco, \"nao diz respeito as medidas restritivas de combate a Covid-19\". Segundo a prefeitura, a abordagem aconteceu depois da guarda receber um chamado \"para conter uma briga entre vizinhos\". A prefeitura disse, ainda, que esta abrindo um inquerito administrativo para apurar a acao dos guardas no episodio e que discorda da forma como o servidor abordou a moradora.Ate quinta-feira (16), o estado da Bahia registrou 967 casos confirmados e 34 mortes por Covid-19. Em Itambe, eram 11 casos suspeitos.Durante a semana, a Lupa checou outras quatro publicacoes com a mesma tematica. Nelas, videos antigos de policiais militares (aqui, aqui e aqui) e da guarda municipal (aqui) foram utilizados para afirmar que as corporacoes estavam abordando e agredindo, a mando dos governadores, pessoas que saem de casa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}