{"title": " #Verificamos: E falso perfil de Dilma que deu 'tchau, querido' a Mandetta apos demissao", "autor": " Chico Mares", "date": " \r\n                                    16.abr.2020 | \r\n                                    20h23 | \r\n                                                                    ", "text": "Circula nas redes sociais um tuite, supostamente atribuido a ex-presidente Dilma Rousseff (PT), no qual ela diz \"tchau, querido!\" para o ex-ministro da Saude Luiz Henrique Mandetta - demitido no fim da tarde desta quinta-feira (16). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Tchau, querido!\"\nTuite atribuido a ex-presidente Dilma Rousseff (PT) que, ate as 19h30, tinha sido retuitado por mais de 2,4 mil pessoasFALSOA informacao analisada pela Lupa e falsa. A conta responsavel por esse tuite nao e o perfil oficial da ex-presidente Dilma Rousseff, e sim uma \"pegadinha\" da conta Dilma Bolada. O endereco da conta da petista e @dilmabr, enquanto o do perfil falso e @diimabr, com um \"i\" maiusculo no lugar do \"l\". No momento em que fez essa publicacao, o perfil tinha a mesma foto e o mesmo nome que o perfil oficial da ex-presidente. Cerca de uma hora depois, a foto foi trocada e o nome de perfil voltou a ser \"Dilma Bolada\". Vale reparar, porem, em uma diferenca importante: o perfil falso, logicamente, nao conta com o simbolo de verificacao ao lado do nome.No Twitter, e possivel registrar o endereco de um perfil com letras minusculas ou maiusculas. Assim, uma forma de tornar um perfil falso mais crivel e substituir a letra \"l\" por um \"i\" maiusculo - uma vez que, graficamente, as letras sao iguais em boa parte das fontes. Esse tipo de falsificacao ja foi utilizada em outras ocasioes. Em marco do ano passado, por exemplo, a Lupa verificou um tuite de um perfil falso do vereador do Rio de Janeiro Carlos Bolsonaro (PSC) cujo endereco tambem trocava o \"I\" de \"Bolsonaro\" por um \"i\" maiusculo.Ha exatos quatro anos, vespera da votacao do impeachment de Dilma na Camara, Mandetta publicou em sua conta no Twitter uma foto em que segura um cartaz com os dizeres \"tchau, querida\". A expressao era usada por parlamentares favoraveis ao impeachment da ex-presidente, a epoca, em referencia uma fala do ex-presidente Lula a Dilma em um telefonema interceptado pela Policia Federal na operacao Lava-Jato.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}