{"title": " #Verificamos: Video que mostra idosa sendo imobilizada por guarda municipal em Sorocaba e antigo", "autor": " Plinio Lopes", "date": " \r\n                                    15.abr.2020 | \r\n                                    19h49 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra guardas municipais abordando e imobilizando uma mulher. A legenda diz que \"um grupo de bravos policiais\" prendeu a \"cidada idosa a mando do governador\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"E RIDICULO ISTO. Grupo de bravos policiais prende perigosa cidada idosa a mando de governador. A tragedia anunciada se aproxima. Num desses casos vai acabar morrendo alguem ou o povo fazendo justica.\"\nLegenda do video publicado no Facebook que ate as 19h do dia 15 de abril de 2020 tinha mais de 28 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video e antigo e e usado fora de contexto para criticar as acoes do governo paulista no combate a Covid-19. A filmagem foi feita no dia 7 de dezembro de 2019 em Sorocaba, no interior de Sao Paulo, e nao tem relacao com o novo coronavirus - o primeiro caso da doenca no Brasil foi confirmado apenas no final de fevereiro de 2020. A gravacao mostra uma vendedora ambulante sendo abordada e imobilizada pela Guarda Civil Municipal de Sorocaba - subordinada a prefeitura, e nao ao governo do estado. Em nota, a instituicao afirmou que a mulher resistiu a prisao. Na delegacia, ela foi ouvida e liberada, mas o material que vendia foi apreendido. A corregedoria da Prefeitura de Sorocaba afirma que instaurou um procedimento para apurar o caso, mas o processo \"possui tramite de reserva\", ou seja, corre em sigilo.A legenda que acompanha a publicacao, feita na ultima segunda-feira (13), diz que os policiais prenderam a mulher \"a mando do governador\" em referencia a uma fala do governador de Sao Paulo, Joao Doria (PSDB). Ele disse, na semana passada, que poderia tomar \"medidas mais rigidas\", como advertencias e voz de prisao, caso a populacao nao respeitasse o isolamento social. Porem, na segunda, ele anunciou que o isolamento tinha aumentado na capital paulista e recuou sobre a adocao das medidas citadas. Desde 24 de marco, apenas servicos essenciais de alimentacao, abastecimento, saude, bancos, limpeza e seguranca tem autorizacao para funcionar.Ate quarta-feira (15), o estado de Sao Paulo registrou 11.043 casos confirmados e 778 mortes por Covid-19. Em Sorocaba, eram 29 casos e 3 obitos.Nesta terca-feira (14), a Lupa checou outras duas publicacoes com a mesma tematica. Nelas, dois videos antigos de abordagens policiais (aqui e aqui) foram utilizados para afirmar que a Policia Militar de Sao Paulo estava abordando e agredindo pessoas que saem de casa a mando do governo paulista. Outro video similar foi verificado pela Lupa na quarta.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}