{"title": " Quinino presente na agua tonica nao ajuda a tratar ou prevenir Covid-19", "autor": " Plinio Lopes", "date": " \r\n                                    15.abr.2020 | \r\n                                    18h57 | \r\n                                                                    ", "text": "Circula nas redes sociais um video em que uma mulher afirma que o quinino, uma das substancias presentes na agua tonica, e base da cloroquina. Por isso, a bebida poderia ser utilizada contra a Covid-19, a doenca causada pelo novo coronavirus. Originalmente publicado no Facebook, e depois apagado, o video foi compartilhado por diversos perfis em redes sociais nesta quarta-feira (15), a imensa maioria de forma ironica A Lupa verificou a relacao entre o quinino e o novo coronavirus, confira:\"Eu to comprando agua tonica, que tem quinino. Quinino e a base da cloroquina. E isso daqui voce pode comprar tanto no supermercado, como eu estou fazendo, como na conveniencia do barzinho da esquina. Isso a Globo nao te conta\"\nNarracao de video compartilhado no FacebookFALSOA informacao analisada pela Lupa e falsa. A quinina, ou quinino, nao e a mesma substancia que a cloroquina e a hidroxicloroquina. Embora as tres substancias sejam eficazes no combate a malaria, elas sao moleculas diferentes entre si, apesar de parecidas. As duas ultimas estao sendo testadas, assim como outros medicamentos, no tratamento da Covid-19. Porem, nao ha qualquer estudo que sugira que a quinina tenha algum efeito sobre a doenca.A agua tonica e composta, basicamente, por duas substancias: agua e quinino. Essa ultima e extraida da casca de uma arvore, chamada quina, e pode ser utilizada para o tratamento da malaria. Porem, as concentracoes de quinino na agua tonica sao muito baixas se comparadas as doses utilizadas para o tratamento da doenca.De acordo com o Decreto no 6.871, de 2009, no Brasil, a agua tonica deve conter de 3 e 7 miligramas de quinino a cada 100 ml de bebidas. Ou seja, uma lata de agua tonica de 350 ml tem entre 10,5 mg e 24,5 mg de quinino. O Guia Pratico de Tratamento da Malaria no Brasil, do Ministerio da Saude, mostra que sao usados pelo menos dois comprimidos de sulfato de quinina de 500 mg por dia. Ou seja, seriam necessarios pelo menos 14 litros de agua tonica por dia para chegar na dose minima do remedio - que nao esta sendo usado no combate a Covid-19 e nem sendo testado em pacientes.A Fever-Tree, marca norte-americana que produz agua tonica, precisou criar uma secao no site para explicar que o produto nao cura a Covid-19. Ao serem questionados sobre a eficacia da bebidas no tratamento da doencas, representantes da empresa responderam que os medicamentos usados no tratamento da malaria tem \"uma quantidade significativamente maior de quinina\" do que a agua tonica. No Brasil, o site PFarma, de conteudo farmaceutico, publicou um texto em marco explicando por que a quinina na agua tonica nao e eficiente contra o novo coronavirus.No mundo todo, diversos estudos sobre a eficacia da cloroquina e da hidroxicloroquina no tratamento da Covid-19 estao sendo realizados - assim como varios outros medicamentos. Porem, ainda nao existe um consenso sobre a eficacia e a seguranca dessas substancias no tratamento da doenca. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}