{"title": " #Verificamos: E falso que atriz norte-americana afirmou que 'so se salvou porque usou cloroquina'", "autor": " Plinio Lopes", "date": " \r\n                                    15.abr.2020 | \r\n                                    16h28 | \r\n                                                                    ", "text": "Circula nas redes sociais uma publicacao afirmando que a atriz e cantora Rita Wilson, mulher do ator Tom Hanks, disse na rede de televisao CBS que \"so se salvou [da Covid-19] porque usou cloroquina\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Mulher do ator Tom Hanks diz na CBS que so se salvou porque usou cloroquina\"\nTitulo da reportagem publicada no site Noticia Brasil Online que, ate as 16h do dia 15 de abril de 2020, tinha sido compartilhada por mais de 1,5 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Em entrevista a rede de televisao CBS, na terca-feira (14), a atriz e cantora Rita Wilson, mulher do ator Tom Hanks, afirmou justamente o contrario sobre seu tratamento com cloroquina. Ela disse que, apos contrair Covid-19, foi tratada com o medicamento, mas nao sabe se a droga fez efeito. Ela tambem disse ter sofrido efeitos colaterais \"extremos\" por causa do remedio. \"Eu acho que as pessoas precisam ser cautelosas em relacao ao medicamento. Nos realmente nao sabemos se e benefico neste caso\", pontuou a cantora. Ela recebeu cloroquina quando teve febre alta, mas disse que \"nao sabe se o remedio funcionou ou se foi somente o tempo da febre passar\". \"A cloroquina tem efeitos colaterais extremos. Eu estava com muita nausea e tive vertigem. Eu nao conseguia andar e meus musculos estavam muito fracos\", complementou Wilson.O hospital da Gold Coast University, na Australia, no qual ela foi tratada, nao informou se ela de fato recebeu o remedio, mas confirmou que a substancia tem sido administrada para alguns de seus pacientes com a doenca.Wilson estava fazendo um tour de shows pela Australia enquanto Hanks gravava um filme sobre a vida de Elvis Presley. Os dois testaram positivo para Covid-19 no dia 12 de marco. Eles foram admitidos no hospital da Gold Coast University, onde fizeram tratamento. Os dois ja estao recuperados e em isolamento social nos Estados Unidos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}