{"title": " Osmar Terra erra ao falar de cloroquina e de pacientes assintomaticos da Covid-19", "autor": " Nathalia Afonso", "date": " \r\n                                    15.abr.2020 | \r\n                                    11h33 | \r\n                                                                    ", "text": "Na ultima segunda-feira (13), o ex-ministro da Cidadania e deputado federal Osmar Terra (MDB-RS) participou de um debate realizado pelo UOL. O politico entrou em foco apos ser cotado para liderar o Ministerio da Saude caso o ministro Luiz Henrique Mandetta seja demitido pelo presidente Jair Bolsonaro. Em conversa flagrada, Terra disse ao atual ministro da Cidadania, Onyx Lorenzoni, que Mandetta \"se acha\".Durante o debate do UOL, o deputado falou sobre a pandemia da Covid-19 no Brasil e em outros paises. Ele disse que \"quase 99% dos portadores do virus\" nao apresentam sintomas e que a cloroquina - defendida como forma de tratamento por Bolsonaro - apresenta riscos como disfuncao hepatica e arritmia cardiaca, mas que a \"maioria nao tem problema nenhum\". O deputado Osmar Terra foi procurado para comentar as frases analisadas pela Lupa. A assessoria de imprensa do ex-ministro encaminhou o seguinte posicionamento: \"eu queria que voces usassem para mim a mesma tolerancia e margem de erro, px, que tem as  pesquisas do Datafolha, do mesmo grupo na qual a Lupa esta 'incubada'. Ainda que os numeros nao sejam exatos como voces gostariam, estao corretos na essencia. Nao sou cartomante, sou medico. A tendencia das coisas estao corretas. Algumas, voces ja viram nos ultimos dias. Outras, voces vao ver nas proximas semanas.\" Vale ressaltar, no entanto, que a Lupa nao tem vinculo editorial ou financeiro com a Folha de S.Paulo. Nossa metodologia de trabalho pode ser consultada aqui. Alem disso, a agencia usa dados e informacoes disponibilizados por autoridades de saude e orgaos renomados e confiaveis para fazer suas checagens e nao analisa \"tendencias\".Veja o resultado da checagem:\"Quase 99% dos portadores do virus nao vao ter sintomas\"\nOsmar Terra, ex-ministro da Cidadania e deputado federal pelo MDB-RS, ao UOL Debates, no dia 13 de abril de 2020INSUSTENTAVELAinda nao existe um consenso na comunidade cientifica sobre o percentual de portadores do virus que nao apresentam os sintomas da Covid-19, como tosse, febre e dificuldades respiratorias. Os estudos existentes, no entanto, apontam um numero bastante inferior aos 99% citados por Terra. Em artigo publicado no International Journal of Infectious Diseases (pagina 2), pesquisadores japoneses analisaram a situacao de 565 pessoas evacuadas de Wuhan e colocadas em quarentena no Japao. Nesse estudo, os pesquisadores calcularam a proporcao de infectados assintomaticos em 30,8%. Outro estudo japones, com base nos passageiros do navio Diamond Princess, estimou uma taxa menor: apenas 18%. Ao todo, 634 pessoas tiveram a presenca do SARS-CoV-2, virus causador da Covid-19, detectada em exame e serviram como uma base para a pesquisa. Os passageiros desse navio, um dos primeiros focos do novo coronavirus, ficaram duas semanas em quarentena apos a descoberta de casos da doenca no cruzeiro. Uma pesquisa a partir de exames feitos em aeroportos chegou a um numero similar. Outro estudo, na China, encontrou um numero ainda mais baixo: 14%.Por fim, a Organizacao Mundial da Saude (OMS) estima que 80% dos casos de Covid-19 sao assintomaticos ou tem sintomas leves ou moderados, que nao exigem internacao hospitalar. Isso significa que cerca de 20% dos casos podem ser considerados severos ou criticos.\"Os riscos [da cloroquina] e alguma disfuncao hepatica, alguma arritmia cardiaca, mas a maioria [dos pacientes que usam] nao tem problema nenhum\"\nOsmar Terra, ex-ministro da Cidadania e deputado federal pelo MDB-RS, ao UOL Debates, no dia 13 de abril de 2020SUBESTIMADOOs efeitos colaterais do uso da cloroquina e da hidroxicloroquina, especialmente em dosagens altas, sao mais do que \"alguma disfuncao hepatica, alguma arritmia cardiaca\". Segundo a Agencia Nacional de Vigilancia Sanitaria (Anvisa), o medicamento pode causar 13 tipos de disturbios. Alem dos problemas nos rins e no coracao, a cloroquina e a hidroxicloroquina podem provocar danos na visao, dores de cabeca, disturbios gastrointestinais e outros problemas de saude.Alem disso, a bula do difosfato de cloroquina diz que a droga nao e recomendada para portadores de epilepsia, miastenia gravis e psoriase. A bula tambem indica cautela na administracao da substancia a pessoas com \"doenca hepatica, disturbios gastrointestinais, neurologicos e sanguineos\". Ja a hidroxicloroquina nao e recomendada, segundo a bula, para pacientes com maculopatias (doencas que afetam a retina).Ainda nao ha estudos conclusivos sobre o efeito da cloroquina no tratamento da Covid-19. Segundo a Anvisa, as pesquisas conduzidas ate o momento tem um numero de pacientes muito reduzido. Logo, ainda e arriscado afirmar que o medicamento sera efetivo para todas as pessoas. \"Mais dados precisam ser coletados, de maneira adequada, para haver certeza de que vai funcionar\", diz texto publicado pela instituicao.Uma reportagem do Estadao informou que ao menos 65 estudos clinicos estao sendo produzidos para ver como a cloroquina pode auxiliar no combate da Covid-19. O jornal explica que apenas tres foram finalizados, e eles apresentam conclusoes controversas. Tambem ha pesquisas interrompidas por conta de resultado negativos. E o caso de um estudo brasileiro que dividiu 81 pacientes em dois grupos: um recebeu 450 miligramas de cloroquina duas vezes ao dia durante cinco dias e outro receberia 600 miligramas da substancia por 10 dias. Os pesquisadores perceberam que os pacientes que receberam a maior dosagem comecaram a apresentar arritmias cardiacas tres dias apos o inicio do tratamento, ou seja, o coracao dessas pessoas comecou a bater fora do ritmo. Ate o sexto dia do experimento, 11 pessoas tinham morrido. Esse estudo ainda nao passou pelo processo de revisao por pares, ou seja, ainda nao teve seus dados e conclusoes validados por outros cientistas e, por isso, nao foi publicado em um periodico cientifico. Uma versao preliminar pode ser lida, em ingles, aqui.\"A Africa nao tem um pais com epidemia\"\nOsmar Terra, ex-ministro da Cidadania e deputado federal pelo MDB-RS, ao UOL Debates, no dia 13 de abril de 2020FALSOA Organizacao Mundial da Saude (OMS) classifica os paises em quatro niveis durante a pandemia de Covid-19, por gravidade da situacao: sem casos; com casos esporadicos; com focos de casos; e com transmissao comunitaria. No dia 12 de abril, um dia antes da participacao de Terra no UOL Debates, dois paises africanos, Argelia e Africa do Sul, ja estavam nesse ultimo grau de contagio - no qual tambem estao, por exemplo, Brasil e Estados Unidos. Essa classificacao e revista semanalmente. Na Argelia, onde a situacao e mais grave, 1.825 casos e 275 mortes tinham sido confirmadas. A alta proporcao de mortes indica que ha subnotificacao no pais. Ja na Africa do Sul, 2.028 casos foram registrados, mas o numero de mortes e consideravelmente mais baixo: 25.No continente todo, no dia 12 de abril, o total de casos estava em 9.728, e o total de mortes, em 444. No total, 45 paises e dois territorios africanos contavam com casos confirmados, mas a maioria tinha apenas focos de casos ou casos esporadicos, sem transmissao comunitaria.Dois dias depois, em 14 de abril, nao foi confirmada transmissao comunitaria em nenhum outro pais alem de Argelia e Africa do Sul. O numero total de casos e de mortes no continente subiu para, respectivamente, 10.787 e 501.\"Maior pais da Africa, (...) que e a Nigeria, tem menos de 100 casos\"\nOsmar Terra, ex-ministro da Cidadania e deputado federal pelo MDB-RS, ao UOL Debates, no dia 13 de abril de 2020FALSONa Nigeria, pais mais populoso da Africa, o numero de casos no dia 12 de abril, um dia antes de Osmar Terra participar do UOL Debates, era de 318, mais do que o triplo do mencionado pelo deputado. Ate aquele dia, 10 mortes tinham sido confirmadas no pais. Segundo a OMS, o pais estava com \"focos de casos\" de Covid-19, terceiro nivel de contagio da epidemia.\"Com mais de 100 mil casos [na China]\"\nOsmar Terra, ex-ministro da Cidadania e deputado federal pelo MDB-RS, ao UOL Debates, no dia 13 de abril de 2020EXAGERADOO ultimo relatorio da Organizacao Mundial da Saude mostra que, ate o dia 12 de abril, 83.597 casos foram registrados na China. O deputado federal Osmar Terra utilizou esse dado para falar sobre a letalidade do virus, que, segundo ele, teria infectado mais de 100 mil pessoas, mas que teria matado apenas 3 mil. O ex-ministro acerta no numero de obitos, ja que houve 3.351 mortes no pais ate o dia 12 de abril. Contudo, a diferenca entre o numero de mortes e o numero de casos e menor do que o indicado - ou seja, a taxa de mortalidade e maior.\"Os paises com melhor resultado no mundo - Coreia [do Sul], Taiwan (...) - nao fizeram quarentena, nao fecharam loja\"\nOsmar Terra, ex-ministro da Cidadania e deputado federal pelo MDB-RS, ao UOL Debates, no dia 13 de abril de 2020VERDADEIRO, MASCoreia do Sul e Taiwan tiveram resultados bastante positivos no controle da pandemia de Covid-19, se comparados com o resto do mundo, e nao precisaram colocar todas as suas populacoes em isolamento. Porem, as medidas que permitiram essa abordagem foram tomadas ainda no inicio da pandemia. Alem disso, elas dependem de outros fatores, como tecnologias de monitoramento e um sistema publico de saude com alta capacidade de atendimento e organizacao, que nao permitem que sejam repetidas no Brasil no estado atual.Durante a pandemia, a Coreia do Sul nao suspendeu atividades comerciais e profissionais, apesar de ter fechado suas escolas e universidades. Embora nao tenha sido declarada quarentena para todas as pessoas, o pais agiu rapido para conter a pandemia, testando sua populacao em larga escala em focos da disseminacao da doenca. Para isso, usou tecnologias de monitoramento, algumas delas bastante intrusivas para padroes ocidentais. Assim, conseguiu detectar e isolar pacientes contaminados com mais rapidez que outros paises menos bem-sucedidos no combate a doenca. O alto numero de testes tambem explica a baixa taxa de mortalidade. Como mais pessoas assintomaticas foram testadas, casos brandos que passariam despercebidos em outras localidades foram registrados, diminuindo a razao entre o numero de casos e o de mortes pela doenca. Em fevereiro, no auge da crise, o pais chegou a registrar 909 casos em um so dia. Na ultima terca-feira (14), foram apenas 27. Apesar de contar com mais de 10,5 mil casos, apenas 222 pessoas morreram.Taiwan tomou medidas similares as da Coreia do Sul, e agiu com ainda mais rapidez. Antes mesmo da transmissao entre humanos ser confirmada, em 21 de janeiro, o pais comecou a monitorar todos os passageiros vindos de Wuhan, na China. Assim, descobriu seu primeiro caso ja no dia 22. Alem de suspender voos da China continental e, posteriormente, de outras areas afetadas pelo virus, Taiwan monitorou em tempo real moradores considerados sob risco de ter contraido a doenca. Apenas essas pessoas tiveram que ficar de quarentena. Assim, o numero de casos foi extremamente baixo: apenas 380 no dia 9 de abril, com cinco mortes confirmadas.\"Os paises com melhor resultado no mundo - (...) Japao - nao fizeram quarentena, nao fecharam loja\"\nOsmar Terra, ex-ministro da Cidadania e deputado federal pelo MDB-RS, ao UOL Debates, no dia 13 de abril de 2020FALSOAo contrario do que afirma o deputado, o Japao nao esta entre os paises com melhor resultado do mundo e, por causa disso, regioes do pais estao entrando em quarentena e fechando seus comercios. Apos manter um numero relativamente baixo de casos ate meados de marco, o numero de ocorrencias disparou. Desde sexta-feira (10), Toquio esta sob uma quarentena \"light\", na qual o fechamento de lojas nao-essenciais e recomendado, porem nao ha punicao para quem descumpre as orientacoes. Medidas similares estao sendo tomadas em outras areas do pais.O governo japones alertou sua populacao sobre os riscos do novo coronavirus antes de o primeiro caso chegar ao pais. As autoridades cancelaram as aulas e aconselharam o isolamento em casa. No final de marco, a governadora de Toquio, Yuriko Koike, pediu que os moradores da regiao evitassem frequentar bares e restaurantes para conter a disseminacao do virus. Porem, medidas mais abrangentes de isolamento nao tinham sido tomadas ate aquele momento. Tampouco, testes em larga escala, como na Coreia do Sul, e monitoramento constante, como em Taiwan, foram adotados.Contudo, no final de marco e no inicio de abril, o numero de novos casos cresceu significativamente. O primeiro registro da doenca em solo japones ocorreu em 14 de janeiro. Em 20 de marco, mais de dois meses depois, o pais contava com apenas 950 casos e 33 mortes. Dez dias depois, em 30 de marco, o numero mais que dobrou: 2.470 casos. O numero de mortes chegou a 54. Em 7 de abril, o Japao ja tinha 3.906 casos e 80 mortes. No ultimo relatorio da Organizacao Mundial da Saude, de 14 de abril, eram 7.645 novos casos e 109 mortes. Os numeros, sobretudo o de mortes, ainda sao melhores do que os do Brasil e, principalmente, os da Europa e dos Estados Unidos. Porem, a tendencia e de crescimento.Na ultima semana, autoridades decretaram o estado de emergencia em sete provincias - Saitama, Chiba, Toquio, Kanagawa, Osaka, Hyogo e Fukuoka - e voltaram a recomendar o isolamento social, evitando passeios desnecessarios e trabalhando de casa, se possivel. Segundo o governo japones, o estado de emergencia ira durar 29 dias - indo ate o inicio de maio. O documento do governo comunica, no entanto, que a medida nao pode ser considerada um \"lockdown\"."}