{"title": " #Verificamos: Video de homem sendo agredido pela PM de Sao Paulo foi publicado em dezembro", "autor": " Plinio Lopes", "date": " \r\n                                    14.abr.2020 | \r\n                                    19h36 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra um homem sendo abordado e agredido com cassetetes por policiais militares. A legenda diz que \"o povo ja comecou a apanhar\" e \"nem chegou segunda-feira\", em referencia a uma fala do governo de Sao Paulo, Joao Doria (PSDB), que afirmou que adotaria \"medidas mais rigidas\", como advertencias e prisao, caso a populacao nao respeitasse o isolamento social para combater a Covid-19. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"NEM CHEGOU SEGUNDA FEIRA E O POVO JA COMECOU A APANHAR!!!!!!!UM ABSURDO ESSE SENHOR APANHAR SEM ARMA E DE 2 POLICIAIS!!!! \"\nLegenda do video publicado no Facebook que ate as 14h do dia 14 de abril de 2020 tinha mais de 18 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video e antigo e e usado fora de contexto para criticar acoes do governo paulista no combate a Covid-19. Uma versao do video ja tinha sido publicada no dia 3 de dezembro de 2019, no Twitter -- ou seja, dois meses antes do primeiro caso de Covid-19 ser confirmado no Brasil.Em nota, a Secretaria de Seguranca Publica de Sao Paulo confirmou que a abordagem aconteceu em dezembro 2019, em Mogi das Cruzes, regiao metropolitana da capital. Segundo a instituicao, o homem que aparece no video \"agrediu a companheira em um posto de combustivel\" e, posteriormente, foi abordado pela PM e reagiu. Um inquerito foi instaurado para apurar a conduta dos policiais e o caso foi encaminhado para o Tribunal de Justica Militar (TJM).A legenda que acompanha a publicacao, feita no ultimo domingo (12), diz que \"nem chegou segunda-feira e o povo ja comecou a apanhar\" em referencia a uma fala do governo de Sao Paulo, Joao Doria (PSDB). Ele disse que poderia tomar \"medidas mais rigidas\", como advertencias e voz de prisao, caso a populacao nao respeitasse o isolamento social. Na ultima segunda-feira (13), ele anunciou que o isolamento tinha aumentado na capital paulista e recuou sobre a adocao das medidas citadas. Desde 24 de marco, apenas servicos essenciais de alimentacao, abastecimento, saude, bancos, limpeza e seguranca tem autorizacao para funcionar.Ate terca-feira (14), o estado de Sao Paulo registrou 9.371 casos confirmados e 695 mortes por Covid-19. Na capital, eram 6.418 casos e 456 obitos.Nesta terca, a Lupa checou outra publicacao com a mesma tematica. Nela, um video antigo de uma abordagem policial tambem e utilizado para afirmar que a Policia Militar de Sao Paulo esta abordando e agredindo pessoas que saem de casa.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}