{"title": " #Verificamos: Homem que aparece ao lado de Doria e outros politicos nao e 'chines preso com carga roubada'", "autor": " Mauricio Moraes", "date": " \r\n                                    14.abr.2020 | \r\n                                    19h23 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma montagem com fotos que mostram um homem com tracos orientais ao lado dos governadores de Sao Paulo, Joao Doria (PSDB), do Rio, Wilson Witzel (PSC), e do Distrito Federal, Ibaneis Rocha (MDB); do presidente da Camara dos Deputados, Rodrigo Maia (DEM-RJ); e do ex-presidente da Republica Fernando Henrique Cardoso (PSDB). A legenda diz se tratar de um chines que foi preso com carga roubada para o \"tratamento de Covid-19\", doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"O chines, ligado a Embaixada da China, preso com a carga roubada de material para tratamento do Covid-19, e sua conexao com as autoridades do governo\"Legenda de montagem de fotos em post no Facebook que, ate as 17h de 14 de abril de 2020, tinha mais de 14 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O homem que aparece ao lado de autoridades brasileiras na montagem de fotos e o embaixador da China no Brasil, Yang Wanming. Ele nao esta entre as 14 pessoas detidas pela Policia Civil de Sao Paulo em 11 de abril deste ano pelo roubo de uma carga no Aeroporto Internacional de Guarulhos com 15 mil testes para detectar a Covid-19, alem de 2 milhoes de mascaras e outros equipamentos de protecao para profissionais de saude.As imagens em que Wanming aparece sao antigas e foram todas tiradas em maio do ano passado. A foto maior, com Doria, retrata uma reuniao realizada com o governador e secretarios no Palacio dos Bandeirantes, sede do governo de Sao Paulo, em 29 de maio de 2019. A outra imagem, com Witzel, e anterior, de 8 de maio do ano passado, quando os dois discutiram uma cooperacao entre a China e o Rio de Janeiro. O retrato com Maia foi registrado na residencia do embaixador, em 24 de maio de 2019. Ja a visita a Cardoso ocorreu em 30 de maio do ano passado. Por fim, a imagem com Ibaneis foi feita em 31 de maio de 2019, apos encontro oficial para discutir investimentos.No ano passado, o embaixador chines tambem posou para fotos com autoridades do governo federal, incluindo o presidente Jair Bolsonaro (sem partido), que se encontrou com Wanming em 8 de marco. No site da embaixada da China no Brasil, ha imagens do embaixador com os ministros da Economia, Paulo Guedes; da Infraestrutura, Tarcisio Gomes de Freitas; e da Ciencia, Tecnologia, Inovacoes e Comunicacoes, Marcos Pontes - todas tiradas em janeiro de 2019.Entre os 14 detidos pelo roubo de carga esta Zheng Xiao Yun, ou Marcos Zheng, suspeito de liderar o grupo. Ele e vice-presidente da Associacao Chinesa do Brasil e presidente da Associacao Shangai no Brasil. Zheng ja apareceu em fotos ao lado de politicos, como o entao governador de Sao Paulo, Geraldo Alckmin (PSDB), em 2017, ao participar de encontros para discutir acordos de cooperacao e investimentos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}