{"title": " #Verificamos: E antigo video com chuva de ovos em Joao Doria e ACM Neto", "autor": " Mauricio Moraes", "date": " \r\n                                    14.abr.2020 | \r\n                                    15h44 | \r\n                                                                    ", "text": "Circula pelas redes sociais um video que mostra o governador de Sao Paulo, Joao Doria (PSDB), e o prefeito de Salvador (BA), ACM Neto (DEM), caminhando na rua ao lado de um grupo de pessoas. De repente, os dois politicos comecam a ser atingidos por uma chuva de ovos. A legenda diz que, como e Pascoa, Doria e ACM Neto receberam os ovos que mereciam. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Como e Pascoa, Doria recebeu os ovos que merece.O Governador Doria com ACM neto sao recebidos com chuva de ovos. Ele pode ficar tranquilo que nao sera Presidente do Brasil!!\"Legenda de video no Facebook que, ate as 12h de 14 de abril de 2020, tinha mais de 19 mil compartilhamentosFALSOO video analisado pela Lupa e antigo. A cena ocorreu em 7 de agosto de 2017, em Salvador, quando Doria ainda era prefeito de Sao Paulo - ou seja, nao tem nenhuma relacao com a pandemia de Covid-19 ou com medidas adotadas pelo politico contra o novo coronavirus. Ele estava na capital da Bahia para receber o titulo de cidadao soteropolitano, oferecido pela Camara Municipal. No trajeto ate o local da solenidade, um grupo de manifestantes comecou a vaiar a comitiva e atirou ovos contra os politicos - um deles acertou Doria na cabeca. A gravacao que mostra o episodio foi compartilhada no mesmo dia pelo jornalista Victor Pinto no Twitter.Novo video que mostra a ovada contra o prefeito ACM Neto e o prefeito Doria em Salvador, na Praca Municipal. A autoria e desconhecida. pic.twitter.com/7zSMExWH1J-- Victor Pinto (@victordojornal) August 7, 2017Doria publicou um video logo depois em seu perfil oficial no Twitter, condenando o ato. \"Nao a violencia, nao ao autoritarismo e nao as ditaduras. Sim a democracia, a um pais unido e de paz. Quem tem proposito discute ideias\", escreveu. Ele responsabilizou a \"intolerancia do PT e dos partidos de esquerda\" pelo incidente. \"Esse e o caminho do Lula\", disse. \"Os esquerdistas que querem o mal do Brasil vao la defender o Maduro e jogar ovo la na Venezuela. Aqui no Brasil, valem os brasileiros e vale a nossa bandeira. Acelera, Brasil. O meu repudio a esses agressores.\"Nao a violencia, nao ao autoritarismo e nao as ditaduras. Sim a democracia, a um pais unido e de paz. Quem tem proposito discute ideias. pic.twitter.com/9cM1UaypZg-- Joao Doria (@jdoriajr) August 8, 2017Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}