{"title": " #Verificamos: E antigo video que mostra 'idoso na rua' sendo imobilizado pela PM de Sao Paulo", "autor": " Plinio Lopes", "date": " \r\n                                    14.abr.2020 | \r\n                                    13h55 | \r\n                                                                    ", "text": "Circula nas redes sociais um video que mostra policiais militares abordando e imobilizando um homem no meio da rua. A legenda afirma que \"idoso na rua e tratado assim\" e que a acao seria \"ordem do governador [Joao] Doria\" (PSDB) de Sao Paulo. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Ordens do Governador Doria de Sao Paulo e essa. Idoso na rua e tratado assim. Espero que os Paulistas nao se esquecam disto.\"\nLegenda do video publicado no Facebook que ate as 12h do dia 14 de abril de 2020 tinha mais de 16 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. O video e antigo e foi usado fora de contexto para criticar acoes do governo paulista no combate a Covid-19. A abordagem policial foi filmada por um morador no dia 19 de marco de 2020, antes da quarentena, e nao tem relacao com a Covid-19. Em nota, a Secretaria de Seguranca Publica de Sao Paulo afirmou que a Policia Militar foi acionada para conter um homem embriagado que estaria ameacando pessoas com uma faca. Depois da acao, o homem foi levado ao Pronto Socorro do Hospital Nossa Senhora do Pari para ser medicado e, posteriormente, assinou um termo circunstanciado e foi liberado.Na semana passada, Joao Doria (PSDB) prorrogou a quarentena ate o dia 22 de abril e afirmou que poderia tomar \"medidas mais rigidas\" caso a populacao nao respeitasse o isolamento social, como advertencias e voz de prisao. Na ultima segunda-feira (13), ele anunciou que o isolamento tinha aumentado na capital paulista e recuou sobre a adocao das medidas citadas. Desde 24 de marco, apenas servicos essenciais de alimentacao, abastecimento, saude, bancos, limpeza e seguranca tem autorizacao para funcionar.Ate segunda-feira (13), o estado de Sao Paulo registrou 8.895 casos confirmados e 608 mortes por Covid-19. Na capital, eram 5.471 casos e 384 obitos.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}