{"title": " #Verificamos: Modesto Carvalhosa nao protocolou pedido de intervencao militar no STF e nos governos estaduais", "autor": " Chico Mares", "date": " \r\n                                    13.abr.2020 | \r\n                                    13h56 | \r\n                                                                    ", "text": "Circula nas redes sociais que o advogado Modesto Carvalhosa protocolou um pedido de intervencao militar no Supremo Tribunal Federal (STF) e nos governos estaduais. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O bicho agora vai pegar. Jurista Modesto Carvalhosa protocola junto as Forcas Armadas (sic), pedido de intervencao do STF e dos governos dos estados\"\nImagem publicada no Facebook que, ate as 13h do dia 13 de marco de 2020, tinha sido compartilhada por mais de 15 mil pessoasFALSOA informacao analisada pela Lupa e falsa. Em sua conta no Twitter, Carvalhosa negou que tenha assinado qualquer documento com este teor. \"Tem circulado peticao eletronica, com minha assinatura, que requer ao presidente Bolsonaro a intervencao das Forcas Armadas em decorrencia da pandemia. Nao redigi essa peticao, nao assinei essa peticao, nao autorizei que ninguem apusesse minha assinatura em tao rematado absurdo\", escreveu.Tem circulado peticao eletronica, com minha assinatura, que requer ao Presidente Bolsonaro a intervencao das Forcas Armadas em decorrencia da pandemia.\nNao redigi essa peticao, nao assinei essa peticao, nao autorizei que ninguem apusesse minha assinatura em tao rematado absurdo.-- Modesto Carvalhosa (@CarvalhosaMo) April 7, 2020O que, de fato, aconteceu e que o advogado Luis Carlos Crema apresentou um requerimento solicitando \"intervencao da Uniao, mediante acao das Forcas Armadas\" em estados e municipios que atuem de forma mais incisiva no combate a Covid-19, doenca causada pelo novo coronavirus (SARS-CoV-2). Nao ha nenhum pedido de intervencao no STF.Crema argumenta que os decretos determinando o fechamento do comercio e de outras atividades em determinadas partes do pais \"violaram a Constituicao da Republica e invadiram a competencia do Congresso Nacional, da Presidencia da Republica e do Ministerio de Estado da Saude\".O pedido traz algumas informacoes flagrantemente falsas. E dito, por exemplo, que o decreto que instituiu a quarentena no estado de Sao Paulo \"causou colapso no sistema de abastecimento\" e que o SARS-CoV-2 e um virus \"nao letal para a populacao em geral\".Algumas versoes do conteudo analisado pela Lupa incluem tambem o desembargador Laercio Laurelli. Ele negou, em suas redes sociais, \"ter assinado essa esdruxula proposicao\". Em 2019, Carvalhosa e Laurelli assinaram um pedido de impeachment do ministro do STF Gilmar Mendes junto com Crema.Esse conteudo tambem foi verificado pelo Boatos.org.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}