{"title": " #Verificamos: Preta Gil no canto en el bloque de Carnaval despues de contraer Covid-19", "autor": " Chico Mares", "date": " \r\n                                    09.abr.2020 | \r\n                                    12h10 | \r\n                                                                    ", "text": "En las redes sociales circula que la cantante Preta Gil, despues de recibir el diagnostico de Covid-19, \"arrastro a 300 000 personas en un bloque\" de Carnaval. El texto compara a Preta con el presidente Jair Bolsonaro (sin partido), criticado por participar en manifestaciones contra el Congreso y el Supremo Tribunal Federal (STF) el domingo pasado (15). Bolsonaro habia recibido la recomendacion de los medicos de quedarse en aislamiento despues de haber estado en contacto con personas diagnosticadas con el virus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material.*Este chequeo fue publicado originalmente en 17 de marzo de 2020. Lea en portugues.\"Preta Gil tiene Coronavirus. Arrastro a 300 000 personas en un bloque, todos traspirando, tropezando. Silencio. Bolsonaro se saco 3 fotos y se ha vuelto un peligro para la humanidad\"\nTexto publicado en Facebook que hasta las 18 h del 17 de marzo de 2020 habia sido visualizado por mas de 1 600 personasFALSOLa informacion analizada por Lupa es falsa. Si bien Preta Gil realmente ha sido diagnosticada con Covid-19, su bloque de carnaval se presento por ultima vez el dia anterior al evento en el que la cantante probablemente haya contraido la enfermedad, y once dias antes de que aparecieran los primeros sintomas.Preta Gil lidero el Bloque de Preta, su bloque de carnaval, por ultima vez el dia 1o de marzo, el domingo siguiente al carnaval, en San Pablo. Ese dia en Brasil solo habia dos casos confirmados de la enfermedad, ninguno de ellos de trasmision local. El dia 7 Preta Gil canto en el casamiento de Marcella Minelli, hermana de la influencer digital Gabriela Pugliesi, en un resort en Itacare, Bahia. Ese dia es muy probable que haya contraido el Covid-19, tal como algunos de los invitados a la fiesta, incluyendo a la misma Pugliesi. El dia 11 sintio los primeros sintomas, y el dia 13 recibio la confirmacion de que estaba enferma. Desde ese momento, Preta esta en aislamiento.Finalmente, vale destacar que la foto que ilustra la publicacion fue sacada en el carnaval de 2017.Bolsonaro, a su vez, viajo a Estados Unidos el pasado dia 7, con una comitiva de politicos y empresarios. Hasta las 18 h del 17 de marzo, 14 miembros de esa comitiva, incluyendo al secretario de Comunicacion de la Presidencia de la Republica, Fabio Wajngarten, han sido diagnosticados con la enfermedad. Si bien el presidente no ha sido diagnosticado con la enfermedad hasta este momento, recibio la recomendacion de quedarse en aislamiento. La Organizacion Mundial de la Salud (OMS) recomienda que quienes esten en contacto con personas infectadas deben quedarse 14 dias en aislamiento, tiempo maximo de incubacion del virus. Esa medida se aplico, por ejemplo, a los 40 brasileros rescatados de Wuhan, epicentro inicial de la pandemia.Sin embargo, el domingo (15) el presidente participo en las manifestaciones contra el Congreso y el Supremo Tribunal Federal (STF), en Brasilia. En esa ocasion, le dio la mano a varios de sus seguidores y se saco fotos con ellos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}