{"title": " #Verificamos: Estudio no prueba que el nuevo coronavirus tiene una proteina del HIV", "autor": " Mauricio Moraes", "date": " \r\n                                    09.abr.2020 | \r\n                                    12h03 | \r\n                                                                    ", "text": "En las redes sociales circula que una proteina presente en el virus HIV ha sido encontrada en el nuevo coronavirus. Segun el texto, los cientificos responsables del \"descubrimiento\" consideraron improbable que esa relacion fuera una coincidencia. El nuevo coronavirus, tambien conocido por la sigla 2019-nCoV, se ha diseminado rapidamente en China, en donde mato a 565 personas hasta este jueves (6) y ya llego a otros 24 paises. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de  Lupa :*Este chequeo fue publicado originalmente en 6 de febrero de 2020. Lea en portugues.\"Se ha encontrado una Glucoproteina gp120 presente en el virus HIV, responsable de establecer la ligazon del virus con la celula del hospedero, en los analisis del 'Coronavirus' hechos en laboratorio. Y segun los analisis, no es obra de la 'naturaleza', es muy dificil que sea un caso fortuito.\"\nTexto del posteo de Facebook que hasta las 15 h del 6 de febrero de 2020 tenia 169 visualizacionesLa informacion analizada por Lupa es falsa. Aunque un estudio reciente publicado en el sitio web bioRxiv diga que se encontro en el nuevo coronavirus una proteina similar a otra presente en el HIV, el modo como se llego a esa conclusion tiene fallas y es rechazado por la comunidad cientifica. Ademas, el articulo no fue revisado antes de su publicacion por otros investigadores especializados en esa area. Ese proceso, que se llama revision por pares o peer-review, es importante para validar los resultados de cualquier trabajo cientifico y garantizar su calidad. Debido a las criticas recibidas, los responsables del texto decidieron retirarlo del sitio web dias despues de su difusion, para revisar el contenido.El articulo sobre la semejanza entre las proteinas lleva la firma de nueve investigadores de la Escuela de Ciencias Biologicas Kusuma, ubicada en el Instituto Indio de Tecnologia, en Nueva Delhi, India. En el texto, los autores explican que analizaron las secuencias del codigo genetico del 2019-nCoV y se concentraron en la glucoproteina S. Ese tipo de proteina esta ligada a un carbohidrato, por eso lleva el prefijo \"gluco\" en su nombre y en la capa externa del virus queda el envoltorio que permite su interaccion con las celulas. Los cientificos indios investigaron cuatro secuencias geneticas presentes en la glucoproteina S del nuevo coronavirus en una base de datos publica del Centro Nacional para Informacion en Biotecnologia (NCBI, por sus siglas en ingles). En los resultados, vieron que las cuatro eran identicas a pequenos tramos de proteinas presentes tambien en el virus HIV-1. Fue a partir de ese \"descubrimiento\" que ellos defendieron la existencia de una semejanza no natural entre los dos tipos de virus.La metodologia utilizada por los investigadores es problematica porque los tramos seleccionados para la busqueda eran secuencias pequenas de aminoacidos: solo seis en los segmentos 1 (TNGTKR) y 2 (HKNNKS), doce en el segmento 3 (RSYLTPGDSSSG) y ocho en el segmento 4 (QTNSPRRA). De esta manera, hay centenas de resultados en la base de datos del NCBI para cada uno de ellos, que coinciden con tramos presentes en proteinas de multiples tipos de virus y bacterias. A pesar de que  las secuencias analizadas coincidieron con muchas otras, los autores no explican por que mencionaron solamente el HIV en el trabajo. Ademas, la coincidencia no es con una proteina completa sino solo con una pequena parte de ella.Cada linea de una consulta en la base de datos del NCBI viene acompanada de un indicador, el E-value o valor-E, de acuerdo a como se lo ha traducido. Ese numero indica cuantos resultados con la misma calidad se pueden encontrar por cada correspondencia mostrada por la busqueda. En otras palabras, cuanto mas pequeno sea, mas preciso sera cada resultado. Para el segmento 1, por ejemplo, el valor-E mas alto es 15 866. Para el 2, quedo en 7 885. En el 3, el valor-E de las tres primeras lineas es 0 037. Y en el segmento 4, el numero fue 96 en las cinco primeras lineas. Esos dos ultimos valores-E, que fueron los mas pequenos, indicaron alta semejanza con los virus que provocan la neumonia en Wuhan o con otros tipos de coronavirus, no con el HIV.En Twitter, el cientifico Trevor Bedford del Centro de Investigacion en Cancer Fred Hutchinson afirma que los cuatro segmentos seleccionados por los investigadores indios tienen ligazon con virus similares, como una variedad de coronavirus encontrada en murcielagos. Eso demuestra que las secuencias no han sido incluidas en el 2019-nCoV. \"No hay ninguna evidencia sobre inserciones de secuencias o relacion con el HIV\", escribio. Bedford es especialista en el uso de la computacion para estudiar la trasmision y evolucion de los virus.Lupa participa en una coalicion formada para verificar publicaciones con desinformacion que circulan sobre el nuevo coronavirus. El grupo cuenta con verificadores de 30 paises y esta coordinado por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles). Todas las verificaciones realizadas por la agencia han sido reunidas aqui.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}