{"title": " #Verificamos: E falso que software usado em eleicoes americanas foi criado para manipular resultados na Venezuela", "autor": " Juliana Almirante", "date": " \r\n                                    18.nov.2020 | \r\n                                    19h04 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma citacao da advogada do presidente dos Estados Unidos, Donald Trump, Sidney Powell, que acusa a Dominion -- empresa que forneceu maquinas e software para alguns locais de votacao durante as eleicoes -- de ter sido criada para produzir resultados na votacao de Hugo Chavez, que foi presidente da Venezuela por 14 anos. Ela ainda diz que ha provas de fraude no pleito americano. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Software usado nos EUA 'foi criado para produzir resultados na votacao de Hugo Chavez'\"Titulo texto publicado no site Senso Incomum que, ate 17h de hoje, tinha mais de 500 compartilhamentos no FacebookFALSOA informacao analisada pela Lupa e falsa. Nao ha evidencias de que o software da Dominion Voting System, usado em algumas localidades nas eleicoes americanas, tenha sido criado a fim de produzir resultados na eleicao de Hugo Chavez, que foi presidente da Venezuela de 1999 a 2013. Tambem nao ha indicios de que as eleicoes dos EUA foram fraudadas, segundo comunicado divulgado por autoridades eleitorais federais e estaduais americanas. A publicacao que circula nas redes sociais cita como fonte uma entrevista com a ex-procuradora federal assistente e advogada integrante da equipe de defesa do presidente Donald Trump, Sidney Powell, concedida ao programa Lou Dobbs Tonight, do canal Fox Business. Sidney afirma que teria evidencias de que a Dominion teria sido criada com objetivo de adulterar os resultados da eleicao na Venezuela e que o mesmo tambem teria ocorrido nos EUA. \"Mal posso esperar para apresentar todas as evidencias que coletamos sobre a Dominion, a partir do fato de que foi criada para produzir resultados de votacao alterados na Venezuela, para Hugo Chavez\", afirma. Ela diz ainda que a adulteracao de votos na eleicao americana teria sido financiada com dinheiro da Venezuela. \"Cuba e a China tambem tem um papel nisso\", declara.\"Entao, se voce quiser falar sobre interferencia eleitoral estrangeira, certamente o temos agora. Temos evidencias estatisticas impressionantes, temos depoimentos impressionantes de testemunhas, incluindo uma que estava pessoalmente quando tudo isso foi discutido e planejado, comecando com Hugo Chavez, e como foi projetado la e depois viu acontecer neste pais\", afirmou. A advogada de Trump diz ainda que essas supostas testemunhas estariam dispostas a dar testemunho sob juramento. Na entrevista, Sidney tambem defende que o setor de seguranca eleitoral do Departamento de Seguranca Interna dos Estados Unidos deve ser demitido. Alem de Sidney, tambem foi entrevistado no programa da Fox Business o advogado do presidente de Trump Rudy Giuliani, que tambem fez associacoes entre a Dominion e a Venezuela. \"Dominion e uma empresa que pertence a outra empresa chamada Smartmatic, por meio de uma intermediaria chamada Indra\", disse Giuliani. Ele afirmou a Dominion seria uma empresa canadense, mas que \"todo o seu software e Smartmatic\". As declaracoes de Sidney Powell e Rudy Giuliani, no entanto, ja foram refutadas pelas empresas envolvidas. Tanto a Dominion quanto a Smartmatic ja rejeitaram essa versao, em comunicados divulgados nos seus sites oficiais.A Dominion e uma empresa que fornece maquinas e software usados em estados americano, adquirida em 2018 pela Staple Street Capital, com base em Nova York. \"A Dominion e uma empresa totalmente separada e um competidor feroz da Smartmatic\", informou a empresa de tecnologia americana, em comunicado a imprensa. \"Dominion e Smartmatic nao colaboram de forma alguma e nao tem relacoes afiliadas ou lacos financeiros. A Dominion nao usa software Smartmatic\".A companhia pontua que as unicas associacoes que as empresas ja tiveram foram que, no ano de 2009, a Smartmatic licenciou maquinas Dominion para uso nas Filipinas. No entanto, esse contrato terminou em uma acao judicial. Em 2010, a Dominion comprou ativos da Sequoia, uma empresa privada dos EUA. A Smartmatic, antiga proprietaria da Sequoia, entrou com acoes legais contra a Dominion na ocasiao. A empresa tambem nega qualquer relacao com o governo da Venezuela. Por sua vez, a Smartmatic tambem deixou claro que nunca forneceu nenhum software para a Dominion e que nao e proprietaria da empresa. \"A Smartmatic nunca teve acoes ou qualquer participacao financeira na Dominion Voting Systems. A Smartmatic nunca forneceu a Dominion Voting Systems qualquer software, hardware ou outra tecnologia. As duas empresas sao concorrentes no mercado. A Smartmatic nao tem vinculos com nenhum governo ou partido politico em nenhum pais. Nunca foi propriedade, financiado ou apoiado por qualquer governo\", diz a empresa, no comunicado.Em uma pagina do seu site dedicada a checagem de desinformacao, a Smartmatic informa que foi fundada no estado da Florida, em 2000, e rejeita qualquer ligacao com a Indra Sistemas, uma empresa de tecnologia e consultoria. Embora tenha sido fundada por venezuelanos, nao ha indicios de que tenha ligacao com o governo daquele pais, de acordo com a Associated Press (AP). \"A Smartmatic e uma empresa 100% privada e nao tem participacao de nenhum governo\", afirma a empresa.De 2004 a julho de 2017 a Smartmatic forneceu tecnologia e servicos para todas as eleicoes nacionais realizadas na Venezuela. A suspensao das atividades naquele pais ocorreu porque a Smartmatic acusou a Comissao Eleitoral local de inflacionar a taxa de participacao eleitoral. Porem, sustenta que nao houve manipulacao das maquinas da empresa na ocasiao.Por fim, a Smartmatic forneceu servicos de tecnologia e software apenas para o condado de Los Angeles, na California, na eleicao de 2020, segundo a Associated Press. O site de checagens americano Lead Stories tambem verificou essa informacao.A Lupa tambem checou outra informacao falsa que circula nas rede sociais que acusa a Dominion de ter deletado 2,7 milhoes de votos para Trump. Ja a Smartmatic costuma ser apontada, erroneamente, como fabricante de urnas eletronicas usadas no Brasil.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}