{"title": " #Verificamos: Los hombres en los videos sobre los problemas economicos de la cuarentena no son 'duenos de Carrefour'", "autor": " Mauricio Moraes", "date": " \r\n                                    08.abr.2020 | \r\n                                    16h21 | \r\n                                                                    ", "text": "En las redes sociales circulan dos videos con declaraciones que critican los problemas economicos causados por las medidas adoptadas para enfrentar la pandemia de Covid-19, enfermedad causada por el nuevo coronavirus. En los videos se habla sobre el impacto que esas decisiones tienen sobre los trabajadores, como despidos y el recorte de salarios, a causa de la paralizacion de actividades economicas. Las grabaciones muestran a dos hombres diferentes que son identificados como \"duenos de Carrefour\". A traves del proyecto de verificacion de noticias, usuarios de Facebook solicitaron que se analizara el material. Conozca a continuacion el trabajo de verificacion de Lupa:*Este chequeo fue publicado originalmente en 31 de marzo de 2020. Lea en portugues.\"Dueno de la Red Atacadao Carrefour dijo la verdad.\"\nEpigrafe del video en Facebook que, hasta las 18:30h del 31 de marzo de 2020, habia sido compartido mas de 68 mil veces.La informacion analizada por Lupa es falsa. Bien al principio del video aparece el nombre del hombre que esta en la grabacion. Se trata de Adair Tessari, pastor evangelico y sargento tercero de la Policia Militar de Santa Catarina, pasado a reserva remunerada en 2016. En su pagina de Facebook suele divulgar videos con mensajes religiosos. La grabacion en la que posteos lo identificaron como \"dueno de Carrefour\" se publico por primera vez el 25 de marzo.En dicha grabacion, Tessari critica el \"sufrimiento generalizado\" causado por la pandemia, especialmente a los trabajadores y defiende el recorte de salarios y beneficios de todos los politicos por seis meses para enfrentar la crisis. La asesoria de prensa de Carrefour afirmo en una nota que Tessari no es dueno de la red de supermercados. El grupo Carrefour es una empresa multinacional de la familia Moulin, duena de las Galerias Lafayette en Francia, la mayor controladora con 9,86% de participacion, segun el sitio web MarketScreener. En segundo lugar esta la familia Diniz, del brasileno Abilio Diniz, con 7,44%.\"Dueno de Carrefour\"\nEpigrafe del video en Facebook que, hasta las 18:30h del 31 de marzo de 2020, habia sido compartido mas de 68 mil veces.La informacion analizada por Lupa es falsa. El hombre que aparece en el video es Ricardo Diniz, dueno de Atacado Diniz, que vende productos para pasteleria y panificacion en Jarinu, interior de San Pablo. La version original de la grabacion fue compartida por Renne Diniz, hijo del empresario, en su perfil personal de Facebook. \"Manifestacion de mi padre Ricardo Diniz, un empresario en Brasil. 26/03/2020. No podemos dejar que el pais quiebre, si seguimos 100% parados, miles van a morir\", escribio en el posteo. En las imagenes, dice que va a despedir empleados debido a las medidas tomadas contra el coronavirus.La asesoria de Carrefour informo en una nota que Diniz no es dueno de la red de supermercados. La red informo tambien que no realizo despidos, sino que abrio un proceso de seleccion para la contratacion de 5 mil empleados en todo el pais, debido del aumento de demanda en sus tiendas a causa de la pandemia de Covid-19. Hay puestos vacantes para operador de tienda, ayudante de perecederos, agente de prevencion, recepcionista de caja, panadero, pescadero, tecnico en mantenimiento, carnicero, operador de centro de distribucion y vendedor de electrodomesticos.Una version anterior de esta verificacion fue realizada por Boatos.org.Nota: este reportaje forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre el proyecto, comuniquese directamente con Facebook."}