{"title": " #Verificamos: Video viral nao mostra policiais batendo em 'jovens parisienses que tossiam em passageiros no metro'", "autor": " Nathalia Afonso", "date": " \r\n                                    18.nov.2020 | \r\n                                    18h18 | \r\n                                                                    ", "text": "Circula pelas redes sociais que a policia de Paris entrou em conflito com jovens que estariam tossindo em passageiros no metro durante a pandemia da Covid-19. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Aconteceu em Paris. Jovens entraram no metro sem mascaras e comecaram a tossir perto dos outros que iam no metro. A policia foi avisada e foi la dialogar, pacificamente, com eles. Como se trata de uma Policia de primeiro mundo, da velha e civilizada Europa, protetora dos direitos humanos, que nunca usa a violencia para controlar disturbios, rapidamente os convenceu a interromper a inocente brincadeira. O comandante da operacao repreendeu os meninos, dizendo: - Que coisa feia, meninos, tossir na cara dos outros em epoca de pandemia.... Creio que eles foram convencidos\"\nLegenda de video compartilhado no Facebook que, ate as 15h do dia 18 de outubro de 2020, tinha sido compartilhado mais de 300 pessoas no Facebook FALSOA informacao analisada pela Lupa e falsa. O video compartilhado no Facebook nao mostra a policia de Paris batendo em jovens no metro por estarem tossindo perto de outras pessoas durante a pandemia da Covid-19. Na verdade, a gravacao foi feita em Bucareste, na Romenia, e mostra agentes de seguranca repreendendo torcedores de um time de futebol.\n\nO video foi gravado em 2 de outubro, antes de uma partida de futebol entre dois clubes rivais da capital romena -- Steaua e Dinamo Bucuresti. Torcedores dos dois times entraram em confronto. A policia foi chamada e parte da torcida do Steaua entrou no metro para tentar se esconder, assustando os passageiros. Os policiais entraram no metro e expulsaram os torcedores dos vagoes. \"Os que se opuseram foram empurrados e arrastados para a plataforma\", conta um portal de noticias (veja aqui e aqui). As autoridades locais informaram que cerca de 30 pessoas foram levadas a delegacia para tomar \"medidas legais\". Alem disso, objetos como facas e fogos de artificio foram encontrados com algumas pessoas detidas. Essa informacao circulou na Espanha e foi desmentida pela plataforma Maldito Bulo. No Brasil, o Boatos.org tambem verificou esse conteudo.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}