{"title": " #Verificamos: Es falso que Israel ya tiene lista la vacuna contra el nuevo coronavirus", "autor": " Chico Mares", "date": " \r\n                                    08.abr.2020 | \r\n                                    13h04 | \r\n                                                                    ", "text": "En las redes sociales circula que los cientificos israelies ya tienen lista una vacuna contra el SARS-CoV-2, el nuevo coronavirus, que es el microorganismo que causa la enfermedad Covid-19. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. La publicacion con desinformacion aparecio tambien en otros lugares del mundo y su contenido fue chequeado por la coalicion formada por 91 plataformas de fact-checking, distribuidas en 40 paises, de la cual Lupa forma parte. El grupo esta coordinado por la IFCN y surgio para verificar informacion sobre el virus y la enfermedad. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 17 de marzo de 2020. Lea en portugues.\"Israel avanza y ya tiene la vacuna contra el (Covid-19) coronavirus\"\nTitulo del texto publicado por el sitio web Jornal 21 Brasil que hasta las 15 h del 17 de marzo habia sido visualizado por mas de 3 200 personas en FacebookFALSOLa informacion analizada por Lupa es falsa. Si bien un laboratorio israeli esta trabajando en una vacuna contra el nuevo virus, la substancia todavia no esta lista y ni siquiera fue probada en seres humanos.El 27 de febrero, el Instituto de Investigacion de Galilea Migal anuncio que esta creando una vacuna contra el SARS-CoV-2, que es la causa de la pandemia de Covid-19. La base del proyecto es otra vacuna que acaban de desarrollar sus investigadores, capaz de combatir un tipo de coronavirus responsable de la bronquitis infecciosa de las gallinas, enfermedad que, como el propio nombre sugiere, afecta solo a las aves.Segun una nota publicada por el instituto, el objetivo seria adaptar esa vacuna para que actue contra el nuevo coronavirus en un periodo de entre ocho y diez semanas, mas 90 dias para la realizacion de pruebas clinicas. Por lo tanto, en caso de que se cumpla ese plazo, la vacuna estara desarrollada recien en mayo y disponible para el publico en agosto. La administracion de las dosis seria por via oral. Los periodicos israelies The Times of Israel y The Jerusalem Post entrevistaron a Chen Katz, jefe del departamento de biotecnologia del instituto, la semana pasada. Katz senalo que espera \"mostrar un frasco de la vacuna\" en \"algunas semanas\". Despues de concluir esa etapa, sera necesario hacer pruebas clinicas en humanos antes de que el producto pueda estar en el mercado.Ademas de Migal, otros institutos de investigacion de todo el mundo estan buscando producir una vacuna para combatir la Covid-19. El periodico britanico The Guardian, en un articulo publicado este martes (17), afirmo que por lo menos 35 grupos de investigacion estan trabajando en eso, incluyendo organizaciones de Estados Unidos, Reino Unido y China.Esta informacion ha sido verificada tambien por los sitios web de verificacion Factly, de India, AFP Fact Check, por su filial en Sri Lanka, y por Boatos.org.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}