{"title": " #Verificamos: La receta de etanol combustible con agua es toxica y no debe usarse", "autor": " Nathalia Afonso", "date": " \r\n                                    08.abr.2020 | \r\n                                    12h53 | \r\n                                                                    ", "text": "En las redes sociales circula un texto que dice que mezclar el alcohol disponible en estaciones expendedoras de combustible con agua produce una sustancia que podria ser una \"buena alternativa\" para el alcohol al 70%. Vendido en supermercados, se trata de uno de los productos capaces de matar el SARS-Cov-2, el nuevo coronavirus.Por eso, se lo recomienda en su version liquida para la higienizacion de ambientes y superficies, pero no para higienizar la piel. Esta sugerencia fue enviada por un lector de Lupa mediante el formulario LupaAqui, en el cual se pueden recomendar contenidos para que sean verificados. Conozca el resultado:*Este chequeo fue publicado originalmente en 23 de marzo de 2020. Lea en portugues. \"?Sabes cual es una buena alternativa para el alcohol al 70%? Comprar un litro de alcohol de estacion expendedora y mezclar con agua en una proporcion 70/30. Por ejemplo, 700 ml de alcohol de alcohol de la estacion expendedora (que es 100% alcohol) y 300 ml de agua. Asi uno tiene 1L de alcohol al 70\"\nSugerencia enviada por un lector de Lupa mediante el formulario LupaAquiLa informacion analizada por Lupa es falsa. La receta que aconseja mezclar \"alcohol de la estacion expendedora de combustible\" con agua no es recomendada por especialistas en reemplazo del alcohol al 70%, sustancia que puede usarse para la desinfeccion de superficies y ambientes. El alcohol vendido en la estacion expendedora de combustible contiene productos nocivos para la salud humana, incluidos el metanol y algunos hidrocarburos; o sea, no se trata de etanol puro. El Consejo Federal de Quimica (CFQ) informo en una nota que la mezcla puede ser toxica, causando irritacion en la piel y en mucosas y, en algunas situaciones mas graves, puede llevar a la muerte.Segun la entidad, el etanol combustible, que tiene una graduacion alcoholica superior al 90%, contiene otras sustancias porque fue pensado para generar energia a partir de la combustion del vehiculo. A su vez, como su nombre lo indica, el alcohol al 70% tiene una graduacion alcoholica inferior, del 70%, pero es elaborado solo con etanol y agua. Por no tener componentes extremadamente peligrosos es mas recomendado para la higienizacion de superficies y ambientes.El investigador Francisco Paumgartten, de la Escuela Nacional de Salud Publica de la Fundacion Oswaldo Cruz (Fiocruz), tambien informo que el alcohol que se utiliza como combustible tiene una concentracion de 95,1% a 96% y su uso no debe destinarse como desinfectante de superficies. Segun el especialista, el alcohol al 70%, en cualquier forma, puede realizar esa funcion. Sin embargo, el alcohol en gel es mejor \"por ser su forma mas segura para uso domestico al evitar derrames y accidentes\".El GT Covid UFF, un grupo de estudios organizado por la Universidad Federal Fluminense, tampoco aconseja el uso del alcohol de la estacion expendedora de combustible. Segun el GT, una solucion mas segura es mezclar un litro de alcohol al 46% con un litro de alcohol al 92%.Es importante enfatizar que, aun asi, el alcohol liquido al 70% no debe usarse para higienizar la piel. Segun el CFQ, lo mas correcto es usar la version en gel que contiene espesantes y emolientes. \"Los espesantes aumentan la viscosidad, la cual disminuye la volatilidad del alcohol; y los emolientes hidratan la piel evitando el resecamiento causado naturalmente por el alcohol\", explica la nota del Consejo. Ademas, Paumgartten destaca que el alcohol en gel es menos eficaz que el agua y jabon para desinfectar la piel humana. Su ventaja es solo la practicidad en el uso. "}