{"title": " #Verificamos: E falso que hospital de Fortaleza dedicado a Covid-19 esta vazio", "autor": " Plinio Lopes", "date": " \r\n                                    08.abr.2020 | \r\n                                    12h24 | \r\n                                                                    ", "text": "Circula nas redes sociais um video mostrando a movimentacao de funcionarios no hall de entrada do Hospital Leonardo da Vinci, em Fortaleza, no Ceara. A legenda da filmagem diz que e \"mais um hospital de Fortaleza vazio\" e que a midia esta espalhando panico sobre a Covid-19, doenca causada pelo novo coronavirus. Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"Mais um hospital de Fortaleza vazio e a midia cearense continua espalhando panico.\"\nLegenda do video publicado no FacebookFALSOA informacao analisada pela Lupa e falsa. O painel IntegraSUS, da Secretaria de Saude do Ceara, mostra que 48 dos 93 leitos disponiveis do Hospital Leonardo Da Vinci estao ocupados - taxa de ocupacao de 51%. Ate a manha desta quarta-feira (8), 18 pessoas estavam internadas na UTI (Unidade de Terapia Intensiva) e 32 em leitos de clinica medica. Ate a tarde de terca-feira (7), cinco pessoas tinham morrido da doenca no hospital e 13 pacientes ja receberam alta.O hospital atende somente casos confirmados de Covid-19. Os encaminhamentos para a unidade sao feitos pela Secretaria de Saude. Ou seja, ele nao e aberto ao publico e nao deve ser buscado de maneira espontanea. A assessoria de imprensa da Secretaria de Saude do Ceara afirmou, por telefone, que e normal o hall de entrada estar vazio porque o hospital nao atende o publico em geral, e os leitos de internacao ficam na parte superior do edificio.Ate marco, o Hospital Leonardo Da Vinci estava fechado e era uma unidade particular. O governo do Ceara requisitou e equipou o espaco para enfrentar a pandemia do novo coronavirus. O hospital funciona como uma unidade de retaguarda e recebe apenas pacientes que precisam de internacao por conta da Covid-19.O Ceara e o estado com o terceiro maior numero de casos no Brasil. Ate o final da tarde de terca-feira (7), eram 1.138 confirmacoes e 35 mortes pela doenca. Em coletiva de imprensa na segunda-feira (6), o secretario de Saude do Estado, Dr. Cabeto, afirmou que os servicos de dialise ja estavam em funcionamento e que a tomografia seria implantada ate o final de semana. \"As equipes estao sendo ajustadas para que ele tenha sua capacidade maxima ampliada ate o fim da semana\", afirmou o secretario. A expectativa e que o hospital tenha 30 leitos de UTI e 200 leitos de clinica medica em funcionamento ate a proxima semana.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook. "}