{"title": " #Verificamos: La 'vacuna' que cura la Covid-19 en solo tres horas no existe", "autor": " Chico Mares", "date": " \r\n                                    08.abr.2020 | \r\n                                    12h08 | \r\n                                                                    ", "text": "En las redes sociales circula que el proximo domingo se lanzara una vacuna capaz de 'curar' la Covid-19 en tres horas. La medida habria sido anunciada por el presidente de Estados Unidos, Donald Trump, y la empresa farmaceutica Roche seria la responsable de producir la vacuna. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. La publicacion con desinformacion aparecio tambien en otros lugares del mundo y su contenido fue verificado por la coalicion de mas de 100 plataformas de fact-checking, distribuidas en 45 paises, de la que Lupa forma parte. El grupo esta coordinado por la Red Internacional de Verificacion de Datos (IFCN, por sus siglas en ingles) y surgio para verificar informacion sobre el virus y sobre la enfermedad. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 23 de marzo de 2020. Lea en portugues.\"!Buenas noticias! Vacuna contra el virus Corona (sic) ya esta lista. Capaz de curar al paciente dentro de las 3 horas posteriores a la inyeccion. Hay que sacarse el sombrero por los cientificos de EE.UU.\nPor el momento, Trump anuncio que Roche Medical Company lanzara la vacuna el proximo domingo !y ya hay millones de dosis listas!\"\nTexto de imagen publicada en Facebook que hasta las 16 h del 23 de marzo de 2020 habia sido visualizada por mas de 630 personasEl texto analizado por Lupa es falso. En primer lugar, las vacunas no se hacen para curar enfermedades, sino para inmunizar personas que aun no estan infectadas por una determinada enfermedad. Por lo tanto, el  concepto mismo de una vacuna que \"cura al paciente dentro de las 3 horas\" ya es incorrecto. Ademas, no se anuncio ningun medicamento ni de Roche (que no se llama Roche Medical Company) ni de ninguna otra empresa, que cure pacientes con Covid-19 \"dentro de 3 las horas\", ni por Donald Trump ni por otra persona.El viernes pasado (20), la compania farmaceutica suiza Roche anuncio que comenzara las pruebas clinicas para comprobar la eficacia de uno de sus medicamentos en el tratamiento para la Covid-19. El tocilizumab (distribuido en Brasil con el nombre Actemra) originalmente es utilizado para tratar la artritis reumatoide, pero ya se estan haciendo pruebas en menor escala para usar la droga contra el SARS-Cov-2. Sin embargo, segun Roche, falta hacer \"estudios bien controlados\" y estudios sobre la seguridad del uso de esa sustancia en el tratamiento del nuevo coronavirus.Al anunciar la investigacion, Roche afirma que la idea es estudiar el uso del tocilizumab en 330 pacientes. Las pruebas deben empezar a comienzos de abril. El estudio se hara en asociacion con un instituto de investigacion relacionado con el Departamento de Salud del gobierno de Estados Unidos. No se hace ninguna mencion a la posibilidad de que la cura ocurra \"en tres horas\".En una nota, Roche informo que el texto que circula en las redes es solo un rumor. La empresa no esta desarrollando vacunas para la prevencion del SARS-Cov-2. En la nota, la empresa confirmo los estudios con tocilizumab y comunico que tambien produce una prueba de \"deteccion cualitativa\" del nuevo coronavirus, el cobas(r) SARS-CoV-2, aprobado por la Agencia Nacional de Vigilancia Sanitaria (Anvisa) este lunes (23).Finalmente, la foto que ilustra el texto no es de un remedio y no tiene ninguna relacion con Roche. La SGTI-flex Covid-19 es una prueba para detectar la presencia del SARS-Cov-2 en el organismo. Lo produce una empresa surcoreana, SugenTech. Segun la compania, esa prueba es capaz de detectar el virus en solo 10 minutos.Esta publicacion con desinformacion surgio originalmente en la India y ha sido verificada tambien por los sitios web India Today y Alt News.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}