{"title": " #Verificamos: E falso que pesquisador norte-americano foi preso por fabricar e vender o novo coronavirus para a China", "autor": " Plinio Lopes", "date": " \r\n                                    06.abr.2020 | \r\n                                    14h57 | \r\n                                                                    ", "text": "Circula no WhatsApp e no Telegram uma publicacao afirmando que o pesquisador e professor Charles Lieber, chefe do Departamento de Quimica e Biologia da Universidade de Harvard, nos Estados Unidos, foi preso por fabricar e vender SARS-Cov-2, o novo coronavirus, a China. Essa sugestao foi encaminhada por um leitor da Lupa pelo formulario LupaAqui, no qual e possivel recomendar conteudos para verificacao. Confira a verificacao da Lupa:\"HOMEM QUE VENDEU O CORONA VIRUS NA CHINA, PRESO. Os EUA acabou de descobrir o homem que fabricou e vendeu o virus de Corona a China. Chama-se Dr charles Lieber chefe do departamento de quimica e biologia na Universidade de Havard, EUA. Acabou de ser preso hoje segundo fontes do departamento Americano..\"\nMensagem publicada em grupos do TelegramFALSOA informacao analisada pela Lupa e falsa. A prisao do pesquisador e professor Charles Lieber nao tem qualquer relacao com a Covid-19, doenca causada pelo novo coronavirus. Na verdade, o pesquisador foi punido por nao informar as autoridades americanas que recebia suporte financeiro da China.Lieber foi preso no dia 28 de janeiro por mentir em depoimento sobre sua participacao em um programa chines chamado Thousand Talents Plan (do ingles, Plano de Mil Talentos), que recruta cientistas estrangeiros para trabalharem na China. Desde 2008, Lieber recebeu financiamentos de mais de U$ 15 milhoes de orgaos americanos para pesquisas na area de nanociencia dentro da Universidade de Harvard. Para receber os fundos, ele precisava confirmar que nao tinha nenhum conflito de interesse dentro da pesquisa - o que inclui suporte financeiro de outros governos ou entidades. Porem, de acordo com o Departamento de Justica dos Estados Unidos, ele deixou de informar as autoridades norte-americanas que servia como \"cientista estrategico\" na Universidade Tecnologica de Wuhan, na China, e que tambem tinha um contrato com o programa Thousand Talents Plan. Segundo as autoridades norte-americanas, no periodo, Lieber recebeu mais de U$ 1,5 milhoes para comecar uma laboratorio em Wuhan, alem de cerca de U$ 50 mil por mes e mais uma ajuda de custos do governo chines. Ou seja, o professor Charles Lieber nao foi preso por \"fabricar\" ou \"vender\" o novo coronavirus para a China, e sim por ocultar informacoes e valores recebidos das autoridades norte-americanas.Checagem semelhante foi feita pelo FactCheck.org e pelo India Today.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}