{"title": " #Verificamos: Sao falsos audios sobre arrastoes de usuarios da Cracolandia durante pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    03.abr.2020 | \r\n                                    17h38 | \r\n                                                                    ", "text": "Circulam pelas redes sociais dois audios de pessoas nao identificadas com o relato de crimes que estariam sendo cometidos na regiao central de Sao Paulo por moradores da Cracolandia. Os delitos teriam relacao com a pandemia de Covid-19, doenca causada pelo novo coronavirus. O isolamento social da populacao para dificultar o contagio deixou as ruas desertas e teria tornado a area mais perigosa e suscetivel a arrastoes e assaltos. Confira a seguir o trabalho de verificacao da Lupa :\"(...) Aqui pro lado do centrao, veio, o baguio ta louco, mano. Praca da Republica, Largo do Paissandu, Princesa Isabel. Mano, o baguio ta tipo cenario de guerra, veio. Nao sei se tem alguem ai que ta passando por essa regiao e ja viu como que ta o centro aqui. Os cracudo aqui, os noia, eles estouraram todas as portas de lanchonete, bar, esses baguio, eles estouraram tudo, tio. Arrombaram todas as portas de bar, lanchonete, nao deixaram nada inteiro, mano. Os carro que estavam tudo estacionado na rua, mano, eles tao quebrando todos os vidros, tao roubando tudo os carro, veio. Quem tiver que sair de casa pra trabalhar, ou que trabalha por conta e tem que fazer entrega, esses baguio, ficar esperto aqui no centro, mano. Eles tao andando em bando de 15, 20 moleque, 15, 20 noia, mano. Se eles pegam alguem andando na rua vacilando, tio, eles estao dando o rodo. (...)\"\"(...) O centro de Sao Paulo, ali, Rio Branco, Duque de Caxias, Sao Joao, Ipiranga, Santa Ifigenia, pessoal, evita esses lugar, evita o centro. Ate ali o Minhocao, Baixada do Glicerio, evita o centro. O pessoal da Cracolandia ja estao la ha dois dias sem comer, certo? Dois dias sem comer. Um amigo meu que e policial acabou de ligar. Falou: 'Negao, avisa todo mundo ai do seu lado ai, entendeu, que voce conhece bastante gente, avisa todo mundo ai. Nao tenta vim para o centro. E perigoso. Eles estao invadindo de 20, 30 pessoas duma vez so. Tomam tudo, Tao quebrando vidro de carro, tao entrando na frente. Tomem cuidado. Tomem cuidado'.\"Audios que circulam no WhatsApp com relatos de supostos crimes cometidos no centro de Sao PauloFALSOOs dois audios analisados pela Lupa sao falsos. A assessoria de imprensa da Secretaria da Seguranca Publica afirmou, em nota, que os depoimentos compartilhados pelo WhatsApp nao sao verdadeiros. A pasta foi questionada sobre as acoes descritas e sobre os locais em que teriam ocorrido no centro da capital paulista, bem como sobre a existencia de grandes grupos de dependentes quimicos praticando crimes nessa regiao durante a pandemia. \"Trata-se de fake news\", diz o texto. As gravacoes tambem foram desmentidas por dois integrantes do Centro de Convivencia E de Lei, uma organizacao nao-governamental que atua na area da Cracolandia e trabalha com reducao de danos associados ao uso de drogas. \"Temos acompanhado de perto a situacao nos territorios e isso nao esta ocorrendo\", disse, por WhatsApp, Karin Di Monteiro Moreira, coordenadora do Nucleo de Praticas de Reducao de Danos da ONG. Segundo ela, a visibilidade dos dependentes quimicos na regiao aumentou, por conta do esvaziamento das ruas e do comercio. Ela explicou ainda que muitos usuarios estao passando fome e nao tem informacoes sobre a pandemia. Morador da regiao ha sete anos, Carlos Correia, que atua como agente de reducao de danos do E de Lei, tambem contestou a veracidade das crimes descritos nos dois audios. \"E um relato mentiroso, que nao faz o menor sentido\", afirmou. Correia mora na rua do Triunfo, bem proximo do fluxo - nome dado a aglomeracao de dependentes quimicos e moradores de rua. \"O E de Lei fica na rua do Carmo, na frente do Poupatempo Se. Pego a 15 de Novembro, subo a Sao Joao, passo pelo Largo do Paissandu [lugares citados nos audios]. Nada disso acontece. Faco isso diariamente\", disse, por telefone.Correia nao viu portas arrombadas de bares e lanchonetes ao percorrer varias das ruas citadas nas gravacoes, nem ouviu relatos de que grupos estao praticando assaltos e quebrando carros estacionados. Segundo ele, os comerciantes da area que trabalham com comida tem funcionado a meia porta para vender marmitex. Os pequenos mercados tambem continuam a abrir normalmente na regiao. \"As pessoas estao tentando seguir a vida da maneira que e possivel\", afirmou."}