{"title": " #Verificamos: E falso que AGU vai investigar supostos crimes da Globo contra o presidente", "autor": " Plinio Lopes", "date": " \r\n                                    02.abr.2020 | \r\n                                    18h06 | \r\n                                                                    ", "text": "Circula pelas redes sociais uma publicacao afirmando que a Advocacia-Geral da Uniao (AGU) determinou a instauracao de um \"procedimento para averiguacao de eventuais crimes\" cometidos pela Rede Globo contra o presidente da Republica Jair Bolsonaro (sem partido). Ainda de acordo com o texto, a emissora poderia ser enquadrada na Lei de Seguranca Nacional por \"caluniar ou difamar o presidente da Republica\". Por meio do projeto de verificacao de noticias, usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa:\"O Advogado-Geral da Uniao Andre Mendonca determinou a instauracao de procedimento para averiguacao de eventuais crimes cometidos pela emissora contra a pessoa do presidente da Republica\"Legenda de post no Facebook que, ate as 14h do dia 2 de abril de 2020, tinha 41 mil compartilhamentosFALSOA informacao verificada pela Lupa e falsa. De acordo com a assessoria de imprensa da Advocacia-Geral da Uniao (AGU), nao existe \"qualquer procedimento determinado pelo advogado-geral da Uniao, Andre Mendonca, que trate de 'eventuais crimes' envolvendo o Grupo Globo de Comunicacao\".A publicacao no Facebook utiliza informacoes de um despacho de outubro de 2019, que, segundo a AGU, teve o objetivo de \"averiguar a pratica de ato de improbidade administrativa por agente publico\" no vazamento de informacoes que corriam em segredo de justica no assassinato da vereadora Marielle Franco.Na epoca, a Globo teve acesso ao registro de visitas do condominio Vivendas da Barra e ao depoimento de um porteiro do local, onde morava um dos suspeitos pelo crime, Ronnie Lessa. No mesmo local, Jair Bolsonaro tem uma casa. O porteiro afirmava que era o presidente quem tinha autorizado a entrada no condominio do outro suspeito de assassinar Marielle, Elcio Queiroz. Uma pericia mostrou, meses depois, que quem permitiu a entrada de Queiroz foi Lessa.Ainda em 2019, o presidente compartilhou o documento da AGU em seu perfil no Facebook e disse que \"o caso Marielle, a TV Globo e as autoridades\" tinham \"um plano para incriminar o presidente e desestabilizar o Brasil\". A epoca, o advogado-geral da Uniao comentou, em sua conta do Twitter, que \"a verdade e a justica devem sempre prevalecer\" e que as \"narrativas jornalisticas nao podem ser conduzidas com o unico objetivo de difamar\".Por e-mail, a assessoria de imprensa do Grupo Globo informou que desconhece \"tal procedimento\" da AGU.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}