{"title": " #Verificamos: E falso que Ronaldo Caiado foi agredido por manifestantes", "autor": " Chico Mares", "date": " \r\n                                    30.mar.2020 | \r\n                                    19h36 | \r\n                                                                    ", "text": "Circula nas redes sociais imagens de um homem agredindo outro, de cabelos brancos, em uma praca. Na legenda, e dito que o homem sendo agredido e o governador de Goias, Ronaldo Caiado (DEM). Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Caiado recebendo o carinho da populacao\"\nGaleria de imagens publicadas no Facebook que, ate as 19h do dia 30 de marco de 2020, tinham sido compartilhadas por mais de 500 pessoasFALSOA pessoa que aparece sendo agredida nas imagens analisadas pela Lupa nao e o governador de Goias, Ronaldo Caiado (DEM). As fotos foram tiradas pelo fotografo Gustavo Vara na cidade de Pelotas, no Rio Grande do Sul, em 2013 - seu nome aparece no canto das imagens. E possivel encontrar uma dessas fotos na pagina de Facebook do fotografo, em post de 8 de novembro de 2013.Por WhatsApp, Vara explicou que estava fotografando um ensaio na Praca Coronel Pedro Osorio quando idosos comecaram a brigar por causa de um jogo de damas. De acordo com ele, as fotos repercutiram bastante na regiao em 2013. No domingo, um morador da cidade relembrou o episodio em sua conta no Twitter. Horas depois, as fotos comecaram a circular como se fossem recentes, dizendo que a pessoa agredida era o governador de Goias.Aliado do presidente Jair Bolsonaro (sem partido) ate recentemente, Caiado, que e medico, tem sido um dos governadores mais criticos a postura do presidente durante a crise da Covid-19. No ultimo dia 19, ele decretou a suspensao de atividades economicas nao consideradas essenciais no estado, o que gerou criticas por parte de apoiadores do presidente em Goias.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}