{"title": " #Verificamos: Luciano Hang, Roberto Justus e Eduardo Costa nao doaram 90 respiradores e R$ 4 milhoes ao SUS", "autor": " Mauricio Moraes", "date": " \r\n                                    30.mar.2020 | \r\n                                    18h53 | \r\n                                                                    ", "text": "Circula pelas redes sociais que o empresario Luciano Hang, dono da rede de lojas de departamento Havan, doou 90 respiradores para o Sistema Unico de Saude (SUS). O mesmo texto diz que o empresario e apresentador Roberto Justus doou R$ 1,5 milhao e o cantor Eduardo Costa, R$ 2,5 milhoes, para o sistema. Os respiradores sao equipamentos necessarios para o tratamento de casos graves de Covid-19, doenca causada pelo novo coronavirus. Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"Luciano Hang doou 90 respiradores ao SUS, Justus 1,5 milhoes, Eduardo Costa 2,5 milhoes. E A ESQUERDA FEZ O QUE?\"Texto em post do Facebook que, ate as 17h de 30 de marco de 2020, tinha mais de 14 mil compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Hang e Costa afirmaram, por meio de suas assessorias de imprensa, que nao fizeram as doacoes listadas no post. Em mensagem por WhatsApp, Justus tambem contestou o valor citado na publicacao compartilhada pelas redes sociais.A assessoria de imprensa da Havan informou, em nota, que Luciano Hang nao doou 90 respiradores ao SUS. \"Essa noticia nao e verdade\", disse. O que de fato ocorreu foi a doacao de R$ 135 mil em dois respiradores e dois monitores cardiacos para o Hospital Azambuja de Brusque, em Santa Catarina. Em video, o empresario fala sobre essa colaboracao.Ja a assessoria de imprensa de Costa destacou, em nota enviada na ultima sexta (27), que ele esta tentando reunir um grupo de empresarios para adquirir respiradores para o estado de Minas Gerais. \"Nao foi feita nenhuma doacao efetiva, somente conversas para tentar viabilizar\", afirmou.Justus disse a Lupa, por WhatsApp, que fez uma serie de doacoes para iniciativas que estao atuando contra o novo coronavirus. Ele ressaltou, no entanto, que a contribuicao de R$ 1,5 milhao citada no post nao e verdadeira. \"Todas as minhas doacoes e contribuicoes eu mantenho em sigilo pois nao acho correto as pessoas divulgarem os valores e suas contribuicoes aos mais necessitados\", disse.Atualizacao em 31 de marco de 2020, as 11h: O trecho que fala sobre a doacao de dois respiradores e dois monitores cardiacos por Luciano Hang foi modificado para ficar mais claro.Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}