{"title": " #Verificamos: Es falso que el agua hervida con ajo cura el nuevo coronavirus", "autor": " Mauricio Moraes", "date": " \r\n                                    30.mar.2020 | \r\n                                    18h53 | \r\n                                                                    ", "text": "En las redes sociales circula un posteo que afirma que siete tazas de agua hervida con ocho dientes de ajo picados funcionan como un remedio contra el nuevo coronavirus (SARS-CoV-2). Segun el texto, hay que comer dos dientes de ajo crudos y luego ingerir el liquido ya preparado. De esta forma, se curaria \"durante la noche\". Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. La publicacion con desinformacion aparecio tambien en otros lugares del mundo y su contenido fue verificado por la coalicion de 91 plataformas de fact-checking, distribuidas en 40 paises, de la cual Lupa forma parte. El grupo esta coordinado por la IFCN y surgio para verificar informacion sobre el virus y la enfermedad. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 17 de marzo de 2020. Lea en portugues. \"!!!BUENAS NOTICIAS!!! El virus Corona de Wuhan puede curarse con un bol de agua de ajo recien hervida. El viejo medico chino probo su eficacia. Muchos pacientes tambien probaron que es eficaz. RECETA: tome ocho (8) dientes de ajo picados, agregue siete (7) tazas de agua y espere a que hierva. Coma dos (2) dientes de ajo y beba el agua hervida del ajo junto con los ajos hervidos. Mejorado y curado durante la noche\"Texto del posteo de Facebook que hasta las 11h del 17 de marzo de 2020 tenia 41 visualizacionesLa informacion analizada por Lupa es falsa. Segun la Organizacion Mundial de la Salud (OMS), el ajo tiene algunas propiedades contra microbios, pero no existe ninguna demostracion cientifica de que puede  matar al nuevo coronavirus. Si bien puede ser eficiente contra algunos tipos de bacterias, ninguna investigacion demostro hasta ahora que su uso tuviera algun efecto contra el virus que causa Covid-19. Ademas, el SARS-CoV-2 infecta principalmente las vias respiratorias y se aloja en el interior de las celulas. El ajo ingerido jamas entraria en contacto con el nuevo coronavirus para eliminarlo.Una revision de estudios cientificos publicada en 2014 en la revista Avicenna Journal of Phytomedicine mostro que se hicieron muy pocos analisis sobre las propiedades de las substancias presentes en el ajo con respecto a otros tipos de virus. En algunos casos, en el laboratorio se detecto  actividad del extracto de ajo contra algunos de esos microorganismos. Sin embargo, no existe ninguna demostracion de que eso se repetiria en una situacion real de tratamiento medico de un paciente.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}