{"title": " #Verificamos: E falso texto que acusa TSE de vender eleicao de SP para 'a esquerda'", "autor": " Jessica de Almeida", "date": " \r\n                                    17.nov.2020 | \r\n                                    20h25 | \r\n                                                                    ", "text": "Circula pelas redes sociais um texto com a afirmacao de que a eleicao municipal de Sao Paulo foi vendida \"para a esquerda\" pelo Tribunal Superior Eleitoral (TSE), em colaboracao com o governador de Sao Paulo, Joao Doria (PSDB), e o ex-presidente Luiz Inacio Lula da SIlva, por US$ 23 milhoes. O valor teria sido pago pela empresa de tecnologia Diebold e o caso estaria sendo investigado pelos jornais The Wall Street Journal e Gazzeta dello Sport. O texto diz ainda que o candidato e deputado federal Celso Russomanno (Republicanos) teria se recusado a participar do esquema e dito que \"se as pessoas soubessem o que aconteceu na eleicao, ficariam enojadas\". Por WhatsApp, leitores da Lupa sugeriram que esse conteudo fosse analisado. Confira a seguir o trabalho de verificacao :\"Talvez, isso explique a razao do candidato Russomano ter declarado a seguinte frase: 'Se as pessoas soubessem o que aconteceu na Eleicao, ficariam enojadas'. Todos os brasileiros ficaram chocados e tristes por terem eleito Guilherme Boulos em SP, nas eleicoes municipais de 2020. Nao deveriam. O que esta exposto abaixo e a noticia em primeira mao que esta sendo investigada por radios e jornais de todo o Brasil e alguns estrangeiros, mais especificamente Wall Street Journal of Americas e o Gazzeta delo Sport e deve sair na midia em breve, assim que as provas forem colhidas e confirmarem os fatos\"Trecho de publicacao compartilhada nas redes sociais FALSOA informacao analisada pela Lupa e falsa. O texto foi adaptado a partir de uma corrente de e-mail que comecou a circular apos a Copa do Mundo da Franca, em 1998, e ate hoje e alterada e divulgada para propagar desinformacao. A essencia do texto e a mesma, mudando apenas os eventos e algumas das pessoas citadas. O texto original diz que a Copa teria sido supostamente vendida por US$ 23 milhoes. Em contrapartida, o Brasil seria a sede do campeonato mundial em 2046 e teria a conquista do pentacampeonato facilitada em 2002.O texto e um velho conhecido no meio esportivo e passou a ser compartilhado em tom de satira para se referir tambem a outras derrotas da selecao brasileira, como em 2014, depois do placar de 7 a 1 para a Alemanha. A politica tambem virou alvo do \"escandalo que todo mundo suspeitava\" para acusar o Partido dos Trabalhadores (PT) de ter supostamente comprado e violado as urnas eletronicas nas eleicoes de 2014. Neste ano, o texto voltou a circular nas redes sociais, atribuindo ao ex-ministro da Justica e Seguranca Publica, Sergio Moro, a suposta venda de inqueritos da Policia Federal para o governador Joao Doria por US$ 23 milhoes. A Lupa desmentiu a informacao na epoca.  Apos as eleicoes municipais ocorridas no ultimo domingo (15), o texto de 1998 sofreu uma nova adaptacao para acusar o TSE de ter supostamente vendido a eleicao \"para a esquerda\". A frase que teria sido dita pelo meio-campista Leonardo em 1998 foi, agora, atribuida a Celso Russomano (Republicanos), derrotado na disputa. Nao existem registros publicos de que Russomano tenha afirmado que \"se as pessoas soubessem o que aconteceu na eleicao, ficariam enojadas\".Ate o mesmo personagem ficticio Ronald Rhovald, mencionado no texto escrito em 1998 como representante da Nike, foi mantido, mas desta vez identificado como suposto representante da empresa de tecnologia Diebold. Os jornais internacionais que estariam investigando o caso tambem sao os mesmos citados na publicacao original de 22 anos atras: o The Wall Street Journal e o Gazzeta dello Sport, uma publicacao italiana que nao cobre politica, mas sim, esporte. O pagamento de \"premios\" para que o Brasil perdesse o mundial a epoca e para que \"a Direita fosse derrotada durante o 2o turno\" tambem e o mesmo: um total de US$ 23 milhoes. A mensagem analisada pela Lupa diz ainda que o ministro do Supremo Tribunal Federal (STF) e do TSE, Luis Roberto Barroso, teria garantido que o candidato derrotado para prefeito de Sao Paulo, Arthur do Val (Patriota), \"teria seu caminho facilitado para a prefeitura em 2024\", usando a mesma organizacao textual criada para a corrente de 1998. Essa informacao tambem foi verificada pelo site Boatos.org. Esta verificacao foi sugerida por leitores atraves do WhatsApp da Lupa. Caso tenha alguma sugestao de verificacao, entre em contato conosco pelo numero +55 21 99193-3751."}