{"title": " #Verificamos: Es falso que Atacadao donara canastas basicas durante la pandemia de Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    30.mar.2020 | \r\n                                    18h58 | \r\n                                                                    ", "text": "En las redes sociales circula un posteo con el logotipo de la cadena de distribucion Atacadao, junto con un texto que dice que la empresa va a donar 1000 canastas basicas a familias de cada uno de los municipios brasilenos. Para participar, es necesario escribir el nombre de la ciudad en los comentarios de la publicacion. En la parte inferior de la publicacion se lee la siguiente frase: \"Todos contra el coronavirus\".  Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 20 de marzo de 2020. Lea en portugues.\"La empresa Atacadao, esta (sic) donando 1000 canastas basicas a familias de cada ciudad de Brasil. !Abra la imagen! !Diga su ciudad! !Nos vamos a comunicar con Ud.! Todos contra el coronavirus\"\nTexto de imagen en posteo de Facebook que hasta las 17h del 20 de marzo de 2020, tenia mas de 15 000 visualizacionesLa informacion analizada por Lupa es falsa. La oficina de prensa de Atacadao informo por e-mail que la empresa no hara ese tipo de donaciones. El posteo tiene errores en el portugues, como la colocacion de la coma separando el sujeto del predicado y la falta de acento en la forma verbal \"esta\". Ademas, el pedido para que los usuarios escriban el nombre de su ciudad en el posteo (lo que aseguraria la ayuda) y esperen un contacto posterior suele ser una de las formas utilizadas para realizar estafas en la red. Cuando el usuario hace el comentario, un chatbot se comunica por Facebook Messenger diciendo que le ofrece una tarjeta con limite de R$ 1000 para la compra de la canasta basica. Despues, otro mensaje dice que la persona gano una TV y que tiene que compartir el mensaje en cinco grupos de Facebook para asegurarse el premio. Despues de eso, se ofrece una tarjeta con R$ 1000 para quien cliquee en un link a un sitio web externo, que podra ofrecer productos o extraer informaciones personales. Estafas de este tipo se vienen haciendo en Facebook desde el ano pasado, ofreciendo principalmente puestos de trabajo para quienes comenten los posteos. Atacadao, Havan, Localiza Hertz, Casas Bahia, Cacau Show, Vivo, Nespresso y Claro son algunas de las empresas, entre otras, cuyos nombres fueron usados para tratar de atrapar internautas.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}