{"title": " #Verificamos: E falso que Gleisi orientou militantes do PT a recusar ajuda do governo na pandemia", "autor": " Mauricio Moraes", "date": " \r\n                                    30.mar.2020 | \r\n                                    16h41 | \r\n                                                                    ", "text": "Circula pelas redes sociais imagem de um comunicado atribuido a presidente do PT, a deputada federal Gleisi Hoffmann (PT-PR). O texto pede aos militantes do partido para que nao aceitem o auxilio emergencial de R$ 600 que o governo federal deve pagar a trabalhadores autonomos na pandemia de Covid-19, doenca causada pelo novo coronavirus. Com isso, os apoiadores da legenda mostrariam que tudo o que o Executivo faz e \"contra a populacao\" e seriam resistencia contra o presidente Jair Bolsonaro (sem partido).  Por meio do  projeto de verificacao de noticias , usuarios do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificacao da Lupa :\"ComunicadoNos do PT estamos pedindo para nossos militantes nao aceitarem a ajuda de R$ 600,00 do governo, vamos mostrar para o governo que tudo que ele faz e contra a populacao, seremos resistencia (sic), vamos mostrar resistencia contra esse fascistaGleisi Hoffmann\"Texto em post do Facebook que, ate as 14h30 de 30 de marco de 2020 tinha 65 compartilhamentosFALSOA informacao analisada pela Lupa e falsa. Nesta segunda-feira (30), a presidente do PT divulgou um post no seu perfil oficial no Instagram e um texto em seu site desmentindo o comunicado que circula pelas redes. \"Gente, esta circulando um post que e falso. Jamais diria para as pessoas nao aceitarem ajuda nessa hora. Lutamos para aprovar a renda minima para as pessoas passarem por esse momento dificil. Inclusive dobramos o valor para mulheres que sozinhas criam filhos menores\", disse Hoffmann.O projeto que aprova pagamento de R$ 600 por tres meses para trabalhadores autonomos foi aprovado na Camara dos Deputados no dia 26 de marco. Esse beneficio sera pago a pessoas sem emprego formal que recebem menos de meio salario minimo por mes. Maes solteiras poderao receber dois beneficios, somando R$ 1.200. A proposta deve ser analisada pelo Senado nesta segunda-feira (30).A bancada do PT, assim como a de todos os outros partidos na Camara, votou a favor do projeto durante a sessao, que ocorreu virtualmente. Em sua intervencao, Hoffmann propos uma ajuda de custo ainda maior, de um salario minimo (R$ 1.045). \"Esta e uma das discussoes mais importantes que esta Casa tem a fazer, frente a esta crise do coronavirus. A renda e fundamental para a dignidade da pessoa humana. Nao e concebivel que um pai, que uma mae de familia nao tenha comida para sustentar seus filhos\", afirmou. Nota: esta reportagem faz parte do projeto de verificacao de noticias no Facebook. Duvidas sobre o projeto? Entre em contato direto com o Facebook."}