{"title": " #Verificamos: Es falso que se suspendera la jubilacion de los ancianos que no cumplan con el aislamiento por Covid-19", "autor": " Mauricio Moraes", "date": " \r\n                                    30.mar.2020 | \r\n                                    12h09 | \r\n                                                                    ", "text": "En las redes sociales circula una imagen con un texto que afirma que se suspendera por tiempo indeterminado la jubilacion de los ancianos de mas de 60 anos que esten en las calles a partir de este viernes (20). Ademas, segun esa publicacion, los hijos y nietos de mas de 18 anos recibiran una multa de R$ 1 045. Estas resoluciones se habrian tomado por medio de la Medida Provisoria (MP) 922, establecida por el gobierno federal contra el avance en el pais de la enfermedad Covid-19, causada por el nuevo coronavirus. Por medio del  proyecto de verificacion de noticias , usuarios de Facebook solicitaron que se analizara ese material. Conozca a continuacion el trabajo de verificacion de Lupa :*Este chequeo fue publicado originalmente en 20 de marzo de 2020. Lea en portugues.\"De acuerdo a la Medida Provisoria No 922 / del 18 de marzo de 2020, se suspendera por tiempo indeterminado la jubilacion de todo ciudadano de mas de 60 anos que este en la calle a partir del 20/03/2020. Los hijos y nietos de mas de 18 anos deberan pagar una multa de R$ 1 045,00 (mil cuarenta y cinco reales). Esta medida se tomo para asegurar la salud publica/privada de la amenaza actual de COVID19\"\nTexto que circula en las redes sociales sobre la MP que el gobierno habria establecido contra la pandemia del nuevo coronavirusLa informacion analizada por Lupa es falsa. La MP no 922/2020 no fue establecida por el gobierno federal el 18 de marzo, sino el 28 de febrero, y no tiene ninguna relacion con las medidas tomadas contra la Covid-19. Su objetivo es facilitar la contratacion temporaria de empleados publicos jubilados por parte de la Union para reducir la fila de espera en la concesion de jubilaciones por parte del Instituto Nacional del Seguro Social (INSS). No seria necesaria la realizacion de concursos publicos en esta y en otras situaciones de calamidad publica. La medida provisoria podria ser utilizada en una pandemia, pero para que el gobierno amplie su nomina de empleados rapidamente; en el texto no hay ninguna punicion prevista para ancianos en las calles ni para sus familiares, como la suspension de jubilaciones ni la multa de R$ 1 045 citadas en la publicacion que circula en las redes sociales. La MP n.o 922 todavia no fue analizada por el Congreso Nacional y viene enfrentando fuerte resistencia por flexibilizar las contrataciones, entre otras determinaciones. De esta forma, serviria como medida previa a la reforma administrativa prometida por el gobierno.Despues de la MP n.o 922, se establecieron otras tres medidas provisorias por el gobierno federal hasta este viernes (20). Solo una de ellas, la MP n.o 925 trata directamente sobre las medidas tomadas contra la pandemia de Covid-19, pero se refieren solo a la aviacion civil. El texto preve la prorroga de las contribuciones previstas en los contratos de concesion de aeropuertos, establece que el plazo previsto para reembolsos de pasajes es de 12 meses y exime a los consumidores de penalidades contractuales por utilizar esos creditos.Nota: este articulo forma parte del proyecto de verificacion de noticias en Facebook. Para consultas sobre este proyecto, comuniquese directamente con Facebook."}